<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0081.xml</PREV>
<NEXT>WR-01-01-03_n0083.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 82</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">82</LTEXT><CTEXT>JANITSCHEK.</CTEXT></HD>
<P parID="00535"><TAB/>In seinem dritten Jahre erkrankte der Junge. Er verlor<LE/>
sein pralles Kindergesicht und erhielt sonderbare alte Z&#xFC;ge.<LE/>
Auch sein k&#xF6;rperliches Gewicht nahm ab. Ein Doctor, den<LE/>
die Frau einmal von weit her holte, meinte, indem er den<LE/>
Knaben betrachtete, er h&#xE4;tte wohl die &#xBB;Auszehrung&#xAB;. So<LE/>
gl&#xE4;nzende, kluge Augen mit allerlei Geheimnissvollem darin<LE/>
bek&#xE4;men die Kinder, die an der Auszehrung st&#xFC;rben. Und<LE/>
sie solle ihn nur ruhig liegen lassen und h&#xFC;bsch warm<LE/>
halten, weiter g&#xE4;be es da nichts zu thun.</P>
<P parID="00536"><TAB/>Sie liess ihn ruhig, ganz ruhig in der kleinen Kammer<LE/>
liegen, stellte ihm ein Sch&#xFC;sselchen Milch ans Bett und ging<LE/>
ihrer Arbeit nach.</P>
<P parID="00537"><TAB/>Er weinte nicht, wurde nicht ungeduldig. Er sah mit<LE/>
seinen grossen, gl&#xE4;nzenden Augen immer aufs Fenster.<LE/>
Eigentlich sah er da nicht viel, denn die dichtbelaubten<LE/>
B&#xE4;ume liessen nicht das kleinste St&#xFC;ck Himmel sichtbar<LE/>
werden. Manchmal kam eine Biene oder ein Schmetterling<LE/>
hereingeflogen, oder ein Vogel sang in leisen Fl&#xFC;stert&#xF6;nen<LE/>
draussen im heimlichen Laubgezweig von etwas <HYPH1 cont="Wunders&#xFC;ssem">Wunder-</HYPH1><LE/>
<HYPH2>s&#xFC;ssem</HYPH2>, das in der Welt war <SYMBOL type="4dots"/> Dann l&#xE4;chelte der Junge.<LE/>
Er wurde alle Tage wissender und kl&#xFC;ger und bekam <HYPH1 cont="hellsehende">hell-</HYPH1><LE/>
<HYPH2>sehende</HYPH2> Augen. Und sein kleines Herz begann mit jeder<LE/>
Stunde schneller und schneller zu klopfen.</P>
<P parID="00538"><TAB/>Eines Tages stand die Frau lange vor seinem Bette<LE/>
und sah ihn an. Er wollte ihr gar nicht mehr gefallen. Aus<LE/>
seinen strahlenden Augen schienen Engel zu lachen, und im<LE/>
Zimmer rauschte es wie nahende Gewande. Aber sie konnte<LE/>
nicht bei dem kleinen Kranken bleiben. Es war Sp&#xE4;therbst,<LE/>
und die letzten Kartoffeln mussten ausgenommen werden.<LE/>
Sie deckte das Kind gut zu, dass kein Luftzug und kein<LE/>
Lichtstrahl sein kleines, heisses Gesicht ber&#xFC;hren konnte,<LE/>
dann entfernte sie sich seufzend.</P>
<P parID="00539"><TAB/>Draussen traf sie den alten Sch&#xE4;fer.</P>
<P parID="00540"><TAB/>Sie legte ihre Hand auf seinen Arm.</P>
<P parID="00541"><TAB/>&#xBB;Wenn Ihr &#x2019;mal vorbeikommt, seht doch nach dem<LE/>
Jungen. Ich bliebe gern bei ihm, aber ich kann nicht, ich<LE/>
muss aufs Feld.&#xAB;</P>
<P part="initial" parID="00542"><TAB/>Der Alte versprach es. Dann und wann, wenn seine<LE/>
Schafe in der N&#xE4;he grasten, &#xF6;ffnete er die niedere <HYPH1 cont="Stubenth&#xFC;r">Stuben-</HYPH1></P>
</PAGE>