<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0025.xml</PREV>
<NEXT>WR-01-01-01_n0027.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 26</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">26</LTEXT><CTEXT>KRAUS.</CTEXT></HD>
<P part="final" parID="00166">lassen. Aber vielleicht hat gerade der Umstand, dass sie<LE/>
nach so l&#xE4;rmender Inscenirung unbekannt blieben, diesen<LE/>
j&#xFC;ngsten Dichtern einen Namen gemacht.</P>
<P parID="00167"><TAB/>Eine der zartesten Bl&#xFC;then der Decadence sprosste dem<LE/>
Caf&#xE9; Griensteidl in einem jungen Freiherrn, der, wie man<LE/>
erz&#xE4;hlte, seine Manierirtheit bis auf die Kreuzz&#xFC;ge <HYPH1 cont="zur&#xFC;ckleitet">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>leitet</HYPH2>. Die Art des jungen Mannes, der sich einst zuf&#xE4;llig<LE/>
in das Kaffeehaus verirrte, gefiel dem Herrn aus Linz. Als<LE/>
jener sich vollends zu der enthusiastischen Bemerkung <HYPH1 cont="hinreissen">hin-</HYPH1><LE/>
<HYPH2>reissen</HYPH2> liess: &#xBB;Der Goethe is ganz g&#x2019;scheit&#xAB;, da f&#xFC;hlte dieser:<LE/>
hier lag eine F&#xFC;lle von Manierirtheit, die der Literatur nicht<LE/>
verloren gehen durfte. So ward in dem J&#xFC;ngling das <HYPH1 cont="Bewusstsein">Be-</HYPH1><LE/>
<HYPH2>wusstsein</HYPH2> seiner Sensitivit&#xE4;t geweckt, welches ausgereicht<LE/>
h&#xE4;tte, ihn zu productivem Schaffen anzuregen. Dazu kam<LE/>
eine mit Kalksburg &#xFC;bert&#xFC;nchte Phantasie, und als das<LE/>
Product jener geistigen Beschr&#xE4;nktheit, welche, von den<LE/>
sich an das Wort &#xBB;wienerisch&#xAB; kn&#xFC;pfenden Vorstellungen<LE/>
ausgef&#xFC;llt, unter dem Namen: reines K&#xFC;nstlerthum gel&#xE4;ufig<LE/>
ist, entstand eine Novelle, &#xBB;Der Kindergarten der <HYPH1 cont="Unkenntniss">Un-</HYPH1><LE/>
<HYPH2>kenntniss</HYPH2>&#xAB;.</P>
<P parID="00168"><TAB/>Kein Wunder, dass sie dem Entdecker gefiel. Er stellte<LE/>
den Autor neben Goethe, den neuerlich zu feiern er <HYPH1 cont="Gelegenheit">Ge-</HYPH1><LE/>
<HYPH2>legenheit</HYPH2> fand, und freute sich, dass ihm das Verst&#xE4;ndniss<LE/>
f&#xFC;r den ihm unbekannten Meister aus der Uebersch&#xE4;tzung<LE/>
des ihm bekannten Dilettanten so sch&#xF6;n aufgegangen war.<LE/>
Goethe hatte die Bausteine f&#xFC;r einen jungen Ruhm und die<LE/>
Phraseologie einer neuen Kunst f&#xFC;r das Caf&#xE9; Griensteidl<LE/>
zu liefern. In der That erschien das kunstphilosophische<LE/>
Grundprincip von dem &#xBB;Besondern, aus dem das Allgemeine<LE/>
zu ziehen&#xAB; und dem &#xBB;Einzelfall, der in das Ewige zu r&#xFC;cken&#xAB;<LE/>
ist, wiederholt compromittirt und als modernes Schlagwort<LE/>
protzig hingestellt, auf die letzte literarische Sensation <HYPH1 cont="insoferne">in-</HYPH1><LE/>
<HYPH2>soferne</HYPH2> anwendbar, als hier der Herr aus Linz f&#xFC;r eine <HYPH1 cont="besondere">be-</HYPH1><LE/>
<HYPH2>sondere</HYPH2> Talentlosigkeit das allgemeine Interesse in Anspruch<LE/>
nehmen wollte und die Blamage, die wohl ein Einzelfall war,<LE/>
in das Ewige zu r&#xFC;cken gewusst hat.</P>
<P part="initial" parID="00169"><TAB/>Noch oft hat Goethe ihm in der Folgezeit wichtige<LE/>
Dienste geleistet; sein Zettelkasten wuchs, entwickelte sich,<LE/>
reifte. Die sattsam bekannte Anekdote von dem Hunde</P>
</PAGE>