<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0261.xml</PREV>
<NEXT>WR-01-01-07_n0263.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 262</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">262</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="medial" parID="02051">Verheiratung, des Eingehens eines sinnlichen Verh&#xE4;ltnisses bezogen. Man<LE/>
hat keine Ahnung, wie dieses Charivari &#x2014; unser Wort Charivari, <HYPH1 cont="Uhrgeh&#xE4;nge">Uhr-</HYPH1><LE/>
<HYPH2>geh&#xE4;nge</HYPH2>, welches die franz&#xF6;sische Sprache nicht kennt, ist offenbar aus<LE/>
dem klirrenden Ger&#xE4;usch der metallenen Anh&#xE4;ngsel hergenommen,<LE/>
denn Charivari bedeutet urspr&#xFC;nglich L&#xE4;rm &#x2014; man hat keine Ahnung,<LE/>
wie dieses sittenverh&#xF6;hnende Charivari entstanden ist, auf welcher<LE/>
Basis es sich ausbildete, welches Motiv eigentlich in ihm steckte; man<LE/>
weiss nur aus den strengen kirchlichen Verordnungen dagegen, dass<LE/>
es vom <DATERANGE>XIV.</DATERANGE> bis <DATERANGE>XVII. Jahrhundert</DATERANGE> bestand. Es war eine ganz feste<LE/>
Einrichtung. <LANG iso="fr">&#xBB;Les attentions de votre belle-soeur pour son jardinier<LE/>
sont publiques dans le village; et on leur pr&#xE9;pare le r&#xE9;gal d&#x2019;un petit<LE/>
charivari <SYMBOL type="4dots"/>&#xAB;</LANG> heisst es noch in einem Lustspiel von Dancourt am<LE/>
<DATERANGE>Ende des vorigen Jahrhunderts</DATERANGE>. Wer sich f&#xFC;rchtete, konnte sich <HYPH1 cont="loskaufen">los-</HYPH1><LE/>
<HYPH2>kaufen</HYPH2> <LANG iso="fr">&#xBB;en donnant quelque-chose &#xE0; la canaille&#xAB;</LANG>. <SPC>Phillips</SPC>, der eine<LE/>
h&#xFC;bsche Abhandlung dar&#xFC;ber geschrieben, sagt: &#xBB;Ueberall tritt als<LE/>
wesentlicher Charakter des Spiels die Obsc&#xF6;nit&#xE4;t hervor.&#xAB; Auch in<LE/>
England kannte man und kennt man noch die <LANG iso="en">rough music</LANG>, die<LE/>
Katzenmusik, mit Kesseln, Bratpfannen, Sch&#xFC;reisen u. dgl., dort <HYPH1 cont="besonders">be-</HYPH1><LE/>
<HYPH2>sonders</HYPH2> angewandt gegen Eheleute, die sich schlecht vertragen, oder<LE/>
wenn ein sehr alter Mann ein sehr junges M&#xE4;dchen heiratete oder ein<LE/>
Neger eine Weisse zur Frau nahm. Im vorletzten Fall wird die <HYPH1 cont="Katzenmusik">Katzen-</HYPH1><LE/>
<HYPH2>musik</HYPH2> auch in Italien aufgef&#xFC;hrt und heisst dort <LANG iso="it">scampanata</LANG>. Auch in<LE/>
<SPC>L&#xFC;beck</SPC> finden wir eine Verordnung aus dem <DATERANGE>XV. Jahrhundert</DATERANGE>,<LE/>
welche das Verspotten und L&#xE4;rmen vor den Th&#xFC;ren <HYPH1 cont="Sichwiederverheiratender">Sichwiederver-</HYPH1><LE/>
<HYPH2>heiratender</HYPH2> verbietet: <LANG iso="undefined">&#xBB;de Wedewen by der Brutnacht nicht tho h&#xF6;hnen,<LE/>
nach en Grael (Gr&#xF6;len) mede Schalmeyen vor de D&#xF6;re tho make, by<LE/>
Pene des Rades.&#xAB;</LANG> &#x2014; Aber hier in der Schweiz bestand noch vor circa<LE/>
30 Jahren die vollst&#xE4;ndige Sitte des Charivari; der Redacteur der<LE/>
&#xBB;Z&#xFC;richer Post&#xAB;, Reinhold Ruegg, erz&#xE4;hlt mir, dass er als Knabe einen<LE/>
Aufzug mitgemacht habe, ohne damals zu wissen, um was es sich<LE/>
handle, wobei ein Haufen M&#xE4;nner und Weiber am Vorabende des<LE/>
Hochzeitstages unter Absingen garstiger Lieder vor das Haus der Braut<LE/>
gezogen sei und ihr in h&#xF6;hnischer und unfl&#xE4;thiger Weise ihren neuen<LE/>
Stand unter Aufdeckung der geheimsten Beziehungen vorgehalten habe;<LE/>
auch auf ihr angebliches oder wirkliches Vorleben bez&#xFC;gliche Dinge<LE/>
und Vorkommnisse wurden hier in brutalster Weise kundgegeben. Dabei<LE/>
war der ganze Platz vor dem Haus und alle angrenzenden Strassen<LE/>
zum Ausdruck der Verachtung mit S&#xE4;gesp&#xE4;nen bestreut. Spreu, <HYPH1 cont="S&#xE4;gesp&#xE4;ne">S&#xE4;ge-</HYPH1><LE/>
<HYPH2>sp&#xE4;ne</HYPH2>, Kleie, H&#xE4;ckerling galten als Abfallstoffe seit urdenklichen Zeiten<LE/>
als Ausdruck der Ver&#xE4;chtlichmachung. &#xBB;In Frankfurt<DOUBT sug="&#xAB;">&#xBB;</DOUBT> &#x2014; erz&#xE4;hlt <SPC>Sepp</SPC><LE/>
&#x2014; &#xBB;diente das H&#xE4;ckselstreuen im <DATERANGE>XVII. Jahrhundert</DATERANGE> zur Verh&#xF6;hnung<LE/>
bei der Hochzeit.&#xAB; Am Niederrhein wurde der br&#xE4;utlichen Witwe<LE/>
H&#xE4;cksel gestreut, wenn sie ihren ersten Mann nicht ordentlich <HYPH1 cont="behandelt">be-</HYPH1><LE/>
<HYPH2>handelt</HYPH2> hatte. In <SPC>Kissingen</SPC> und Umgebung wurde bis vor Kurzem<LE/>
anr&#xFC;chigen M&#xE4;dchen H&#xE4;ckerling vor dieTh&#xFC;re gestreut, und zwar am Samstag,<LE/>
damit es am Sonntag die Leute alle sehen. Wie sehr es aber in<LE/>
solchen F&#xE4;llen rein auf die Ver&#xE4;chtlichmachung des erotischen, des</P>
</PAGE>