<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0468.xml</PREV>
<NEXT>WR-01-01-12_n0470.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 469</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER DICHTER DER STERNENWELT.</CTEXT><RTEXT type="pn">469</RTEXT></HD>
<P part="final" parID="03300">einer Stelle. Doch m&#xF6;ge man darum nicht gleich an den grinsenden<LE/>
Clown mit dem blutenden Herzen denken! Die Sache ist weder so<LE/>
einfach, noch so sentimental. Der Humor ist, wie die &#xBB;Antierotik&#xAB;, ein<LE/>
Mittel der Erhebung &#xFC;ber die Drangsale und Schn&#xF6;digkeit dieser Welt.<LE/>
Er ist nur denkbar bei einer ungew&#xF6;hnlich robusten Natur, in der<LE/>
noch etwas von der Sacktr&#xE4;gerausdauer vergangener Generationen<LE/>
lebendig ist.</P>
<P parID="03301"><TAB/>Dann gibt es freilich f&#xFC;r diesen Humor keine Grenzen mehr. In<LE/>
der bl&#xFC;henden F&#xFC;lle seiner phantastischen Laune spielt er ebenso <HYPH1 cont="heitert&#xE4;ndelnd">heiter-</HYPH1><LE/>
<HYPH2>t&#xE4;ndelnd</HYPH2> mit dem tiefsten Grauen menschlichen Geschicks wie mit dem<LE/>
kinderhellen Lachen vergn&#xFC;gter Narrenstimmung. Den Tod selbst sieht<LE/>
man ins Burleske gezogen, wie in der Geschichte jenes ge&#xE4;rgerten<LE/>
Ehemannes, der seinem Weibe pl&#xF6;tzlich das Genick umdreht und dann<LE/>
losrodomontirt, oder im &#xBB;Despotenst&#xFC;cke vom armen Dichter Litof&#xF4;ba,<LE/>
der sich das Schwert durch die Brust st&#xF6;sst, weil ihm sein Tyrann<LE/>
keinen braunen Wein mehr verabreichen will.</P>
<P parID="03302"><TAB/>Aber aus allem Grauen, aus den schwarzen Schrecken, durch die<LE/>
der Humor mit zuckenden Lichtern spielt, richtet sich immer ein <HYPH1 cont="vertrauender">ver-</HYPH1><LE/>
<HYPH2>trauender</HYPH2> Blick empor zu jener Sternenwelt, die &#xFC;ber den irdischen<LE/>
Leiden der Menschheit gelassen kreist, und aus deren Anschauung ein<LE/>
Gef&#xFC;hl der Grosse, der Ewigkeit, der unzerst&#xF6;rbaren Heiterkeit in uns<LE/>
&#xFC;berquillt. Und wir wissen dann, dass auch die Erde, die arg <HYPH1 cont="verleumdete">verleum-</HYPH1><LE/>
<HYPH2>dete</HYPH2>, immer noch Sch&#xE4;tze und Bl&#xFC;then birgt, an denen wir uns <HYPH1 cont="bereichern">be-</HYPH1><LE/>
<HYPH2>reichern</HYPH2> und berauschen k&#xF6;nnen, und dass auch die Sch&#xF6;nheit und die<LE/>
Seligkeit, trotz Allem, unsterblich sind.</P>
<P parID="03303"><TAB/>Als der unselige Safur verbittert, vereinsamt, vom Wahnsinn <HYPH1 cont="verzerrt">ver-</HYPH1><LE/>
<HYPH2>zerrt</HYPH2>, in der verlassenen Lehmh&#xFC;tte am Tigris seinem nichtsnutzigen<LE/>
Leben ein grauses Ende gesetzt hat, da weist der Dichter mit zarter<LE/>
Hand durch zwei schlicht nebeneinander gesetzte Bilder auf die ewige<LE/>
und unaufl&#xF6;sbare Verschlingung irdischen Grauens und irdischer <HYPH1 cont="Sch&#xF6;nheitsseligkeit">Sch&#xF6;n-</HYPH1><LE/>
<HYPH2>heitsseligkeit</HYPH2> hin:</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2397_00571" endPtr="WR-01-01-12_n0469.xml#//DIV_END[@divEndID='deID_2397_00569']"/>
<LG parID="03304"><L>&#xBB;Die Hy&#xE4;nen kommen langsam n&#xE4;her.</L>
<L>Wunderbar duften die weissen Rosen.&#xAB;</L></LG>
<DIV_END divEndID="deID_2397_00569" startPtr="WR-01-01-12_n0469.xml#//DIV_START[@divStartID='dsID_2397_00571']"/>
<P parID="03305"><TAB/>Es sind dieselben weissen Rosen, unter denen Safur mit der<LE/>
Tarub und den Freunden rauschvoll gezecht hat, unter denen er sich<LE/>
seinen Dichtertr&#xE4;umen von der Dschinne hingab.</P>
<P parID="03306"><TAB/>Die duften jetzt weiter und werden ewig weiter duften, trotz Tod,<LE/>
Verwesung und Hy&#xE4;nen <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2397_00570" startPtr="WR-01-01-12_n0460.xml#//DIV_START[@divStartID='dsID_2397_00569']"/>
<SEPARATOR type="hr"/>
</PAGE>