<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0241.xml</PREV>
<NEXT>WR-01-01-07_n0243.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 242</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">242</LTEXT><CTEXT>LARSEN.</CTEXT></HD>
<P part="final" parID="01920">Menschen keine Ahnung haben. Es w&#xE4;re erstaunlich, was<LE/>
die Menschen Alles, selbst ihren allern&#xE4;chsten Angeh&#xF6;rigen,<LE/>
verborgen hielten.</P>
<P parID="01921"><TAB/>&#xBB;Ja, deren hatte er ja keine mehr. Er hatte &#xFC;berhaupt<LE/>
niemand, ausser mir. Wir Beide blieben in Kopenhagen; ich<LE/>
bin auch unverheiratet, und wir waren alle Beide <HYPH1 cont="Schulm&#xE4;nner">Schul-</HYPH1><LE/>
<HYPH2>m&#xE4;nner</HYPH2> &#x2014;&#xAB;</P>
<P parID="01922"><TAB/>Der junge Arzt sah den Schulmann einen Augenblick an.</P>
<P parID="01923"><TAB/><LANG iso="fr">&#xBB;O&#xF9; est la femme?&#xAB;</LANG> sagte er dann mit Weltmiene.</P>
<P parID="01924"><TAB/>&#xBB;O, keine Spur von <LANG iso="fr">cherchez la femme</LANG> &#x2014; Nein, Herr<LE/>
Doctor,&#xAB; sagte er, &#xBB;vor zehn Jahren &#x2014; da gab es <LANG iso="fr">une femme</LANG>.<LE/>
Und er war &#xFC;ber dies und jenes ungl&#xFC;cklich. Damals h&#xE4;tte<LE/>
es mich nicht gewundert, wenn man gekommen w&#xE4;re und<LE/>
gesagt h&#xE4;tte, er l&#xE4;ge da mit einer Kugel durch den Kopf.<LE/>
&#x2014; Aber nun war er ja zur Ruhe gekommen.&#xAB;</P>
<P parID="01925"><TAB/>Der Arzt erhob sich &#x2014; er musste doch immer an seiner<LE/>
Skepsis festhalten &#x2014; &#xFC;brigens fing das Ganze an, ihm<LE/>
allm&#xE4;lig langweilig zu werden. Aber der Schulmeister wollte<LE/>
nicht aufh&#xF6;ren:</P>
<P parID="01926"><TAB/>&#xBB;Er geh&#xF6;rte zu den Menschen, die sich gern <HYPH1 cont="verheiraten">ver-</HYPH1><LE/>
<HYPH2>heiraten</HYPH2> wollen. Aber er hatte allzuviele Bedenken. Und<LE/>
dann hatte er wissenschaftliche Pl&#xE4;ne. Er wollte sich an der<LE/>
Universit&#xE4;t habilitiren. Das mochte er nicht gern aufgeben.<LE/>
Dazu wurde er nun doch gen&#xF6;thigt. Wir werden Alle dazu<LE/>
gen&#xF6;thigt.&#xAB;</P>
<P parID="01927"><TAB/>Der Philologe ging im Zimmer schlendernd auf und ab.</P>
<P parID="01928"><TAB/>&#xBB;Und dann kam er ja auch zur Ruhe. &#x2014; Er wurde<LE/>
Lehrer. Und er war sehr beliebt. Er that nicht mehr so<LE/>
wichtig wie in seiner Jugend &#x2014; Sie wissen, so ein gewisses<LE/>
&#xFC;berlegenes Wesen gegen&#xFC;ber Andern betreffs seiner <HYPH1 cont="F&#xE4;higkeiten">F&#xE4;hig-</HYPH1><LE/>
<HYPH2>keiten</HYPH2>. Ach nein, das hatte er gar nicht mehr &#x2014; er war<LE/>
<SPC>sehr</SPC> beliebt. Und er hatte es ja so gut als Junggeselle.<LE/>
Von Nahrungssorgen kann ja keine Rede sein. Wir meinten<LE/>
Alle, er legte etwas auf die Seite. Und es wird sich auch<LE/>
noch zeigen, dass er es that.&#xAB;</P>
<P part="initial" parID="01929"><TAB/>Es hatte zu d&#xE4;mmern begonnen. Nun wollte der junge<LE/>
Arzt wirklich ein wenig in der D&#xE4;mmerung durch die<LE/>
Strassen bummeln. Er nahm seinen Hut und Stock: es w&#xE4;re</P>
</PAGE>