<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0442.xml</PREV>
<NEXT>WR-01-01-12_n0444.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 443</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>W&#xD6;LFE.</CTEXT><RTEXT type="pn">443</RTEXT></HD>
<P part="final" parID="03120">von einem weichen Pinsel weggel&#xF6;scht. Ja, es ist nun bald Fr&#xFC;hling,<LE/>
die Sonne ist schon zeitlich Morgens auf, sagt er, und setzt sich<LE/>
wieder in Gang. Als er nun die Spitze vor sich hat, spielt der Horizont<LE/>
im Osten schon ins R&#xF6;thliche, und die Mondscheibe hebt sich <HYPH1 cont="bleichweiss">bleich-</HYPH1><LE/>
<HYPH2>weiss</HYPH2> gegen das klare Blaugr&#xFC;n der h&#xF6;heren Luftschichten. Wieder<LE/>
h&#xE4;lt er inne, um Kraft zu den letzten Schritten zu sammeln und das<LE/>
Auge an den Glanz der strahlenden Weiten zu gew&#xF6;hnen.</P>
<P parID="03121"><TAB/>Und wieder spricht er in Gedanken. Die Worte kommen dumpf,<LE/>
wie von ferne aus dem Dunkel, sie sind undeutlich, als verl&#xF6;ren sie<LE/>
sich und gingen irre in dem struppigen Bart. Als sie sich dann <HYPH1 cont="freimachen">frei-</HYPH1><LE/>
<HYPH2>machen</HYPH2> und deutlicher werden, haben sie einen seltsam gebrochenen<LE/>
Klang. &#xBB;Haha, ja, ja, armer Narr, ja!&#xAB; sagt er. &#xBB;Was soll ich hier in den<LE/>
Bergen &#x2014; ist das f&#xFC;r alte Beine was? Alter Narr, ja. Sie haben schon<LE/>
Recht dort unten in den Bauernh&#xF6;fen, du bist ein alter Narr, ja, das<LE/>
bist du. Die liegen jetzt unten und tr&#xE4;umen, die haben es warm und<LE/>
sch&#xF6;n in ihren Kammern. Gut, dass sie dich nicht hier im Schnee<LE/>
sehen! Die w&#xFC;rden dich sch&#xF6;n auslachen! Kann man sich denken, kann<LE/>
man sich das denken? Der glaubt, es ist der Fr&#xFC;hling, der in seinem<LE/>
Blute singt &#x2014; alter Narr, als ob er nicht den Winter im Blute h&#xE4;tte,<LE/>
f&#xFC;r alle Zeit! Die w&#xFC;rden sich lustig machen &#x2014; stellt euch nur vor,<LE/>
solche Einbildungen, die laue Luft sauge ihn zu sich hinauf in die<LE/>
H&#xF6;hen, die Sonne spiele Lockweisen vor seinen Augen, wo hat er nur<LE/>
so was her, woher? Doch die Bauern w&#xFC;rden sich auch erbosen &#x2014;<LE/>
ein Taugenichts ist er, faul wie ein Schwein ist er, Nachts, wenn <HYPH1 cont="ehrsame">ehr-</HYPH1><LE/>
<HYPH2>same</HYPH2> Leute schlafen, da treibt er sich im Walde herum, doch bei Tage,<LE/>
wenn Arbeitszeit ist, da liegt er im Grase und kann sich nicht r&#xFC;hren,<LE/>
kann nur seine Fiedel streichen und Knecht und Magd zu Tanz und<LE/>
S&#xFC;ndigkeit verlocken, und daf&#xFC;r will er Speis&#x2019; und Trank haben, nein,<LE/>
zieh&#x2019; in den Wald, alter Narr, spiel&#x2019; dort den Thieren vor, da bekommst<LE/>
du gleich Antwort&#xAB; <SYMBOL type="4dots"/></P>
<P parID="03122"><TAB/>In seine Gedanken ist Wind,&#x2014; und Sturm in seine Worte gekommen,<LE/>
da verstummt er pl&#xF6;tzlich und blickt zu dem &#xF6;stlichen Felsen, und<LE/>
er muss die Augen mit der Hand beschatten. Denn die Sonne ist <HYPH1 cont="aufgegangen">auf-</HYPH1><LE/>
<HYPH2>gegangen</HYPH2>, sie hebt sich von der blauen Luft wie ein nacktes Weib in<LE/>
strahlendem Reize, und die rothen Wolken am Horizont, sie sind wie<LE/>
ein Purpurmantel von Seide, der sich von ihren g&#xFC;ldenen Gliedern<LE/>
gel&#xF6;st und zu ihren F&#xFC;ssen niedergesenkt hat.</P>
<P parID="03123"><TAB/>Der Spielnarr schaut und schaut. Seine Augen trinken das Licht<LE/>
in langen, geniessenden Z&#xFC;gen, er f&#xFC;hlt einen warmen Strom durch sein<LE/>
Blut rieseln, wie im ersten Liebestaumel seiner Jugend, er richtet seinen<LE/>
alten, gebeugten Leib empor und eilt den Gipfel hinan, hinauf zur<LE/>
h&#xF6;chsten Spitze des Sonnenfelsens.</P>
<P part="initial" parID="03124"><TAB/>Der Sonnenfels blickt &#xFC;ber schwindelnde Weiten aus, von allen<LE/>
Spitzen im Umkreise ist er dem Himmel am n&#xE4;chsten. Der <HYPH1 cont="Sonnenfels">Sonnen-</HYPH1><LE/>
<HYPH2>fels</HYPH2>, der sendet jedes Jahr den ersten Lenzwind hinab ins Thal, um<LE/>
ihn zu sich hinaufzulocken &#x2014; ihn, den Spielnarren. Und er gibt ihm<LE/>
jedes Jahr alle Herrlichkeit seines Ausblicks und all seine <HYPH1 cont="sonnentrunkene">sonnen-</HYPH1></P>
</PAGE>