<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0389.xml</PREV>
<NEXT>WR-01-01-10_n0391.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 390</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">390</LTEXT><CTEXT>WEISENGR&#xDC;N.</CTEXT></HD>
<P part="final" parID="02809">kn&#xFC;pfen die leisen, halbklaren W&#xFC;nsche der Frauenrechtlerinnen an <HYPH1 cont="bestimmte">be-</HYPH1><LE/>
<HYPH2>stimmte</HYPH2>, Allen deutlich sichtbare Tendenzen der Proletarier an. Das<LE/>
Charakteristikon, hier wie dort, ist, dass der Emancipationskampf mit<LE/>
vollem Bewusstsein als ein in erster Reihe auf &#xF6;konomischer Basis<LE/>
fussender gef&#xFC;hrt wird. Selbst extrem b&#xFC;rgerliche Frauenrechtlerinnen,<LE/>
welche sich auf&#x2019;s Entschiedenste verwahren, f&#xFC;r den Socialismus <HYPH1 cont="einzutreten">ein-</HYPH1><LE/>
<HYPH2>zutreten</HYPH2>, fordern zun&#xE4;chst eine &#xF6;konomische Umw&#xE4;lzung, verlangen <HYPH1 cont="gen&#xFC;gende">ge-</HYPH1><LE/>
<HYPH2>n&#xFC;gende</HYPH2> Gew&#xE4;hrleistung von Arbeitsgelegenheit f&#xFC;r das Weib und<LE/>
kommen erst dann mit moralischen, mit Sittlichkeitsanforderungen.</P>
<P parID="02810"><TAB/>Die Betonung des &#xF6;konomischen Fundaments, dieser praktische<LE/>
<SPC>positive, &#xF6;konomische Materialismus</SPC> ist das Bindeglied<LE/>
zwischen den Frauenrechtlerinnen aller Nuancen.</P>
<P parID="02811"><TAB/>Mit unserer Auffassung steht zweitens die Thatsache scheinbar<LE/>
im Widerspruch, dass wir den psychologisch-erotischen Theil der Frage<LE/>
ganz verh&#xFC;llt und verdeckt haben unter &#xF6;konomischen Gesichtspunkten.<LE/>
Aber man bedenke, dass es sich bisher f&#xFC;r uns lediglich darum <HYPH1 cont="gehandelt">ge-</HYPH1><LE/>
<HYPH2>handelt</HYPH2>, nachzuweisen, was die Frauenfrage <LANG iso="la">formaliter</LANG> als <HYPH1 cont="Emancipationskampf">Emancipations-</HYPH1><LE/>
<HYPH2>kampf</HYPH2> des Geschlechtes bedeutet und welche sociale Tragweite diese<LE/>
Emancipationsbestrebung annimmt. Wie verfehlt es w&#xE4;re, die <HYPH1 cont="psychologisch-erotische">psycho-</HYPH1><LE/>
<HYPH2>logisch-erotische</HYPH2> Seite der Frauenfrage zu verkennen, wird sich gleich<LE/>
erweisen, wenn wir auf den Inhalt der beiden oben aufgestellten <HYPH1 cont="Grunds&#xE4;tze">Grund-</HYPH1><LE/>
<HYPH2>s&#xE4;tze</HYPH2> des N&#xE4;heren eingehen werden.</P>
<P parID="02812"><TAB/>So beweisen denn beide Einw&#xE4;nde nichts gegen unsere Auffassung.<LE/>
Hiezu gesellt sich noch ein Umstand: die extrem b&#xFC;rgerlichen <HYPH1 cont="Frauenrechtlerinnen">Frauen-</HYPH1><LE/>
<HYPH2>rechtlerinnen</HYPH2> sind sehr selten, und die gem&#xE4;ssigt-b&#xFC;rgerlichen <HYPH1 cont="Anh&#xE4;ngerinnen">Anh&#xE4;nge-</HYPH1><LE/>
<HYPH2>rinnen</HYPH2> der Frauenemancipation bilden mit den Proletarierinnen <HYPH1 cont="zusammengenommen">zu-</HYPH1><LE/>
<HYPH2>sammengenommen</HYPH2> eine kolossale Majorit&#xE4;t. Wie sehr die gesammte<LE/>
Frauenbewegung, vom formalen Gesichtspunkte angesehen, ein <HYPH1 cont="Emancipationskampf">Emanci-</HYPH1><LE/>
<HYPH2>pationskampf</HYPH2> des f&#xFC;nften Standes ist, beweist der Umstand, dass selbst<LE/>
nichtproletarische Frauenrechtlerinnen all ihre Forderungen f&#xFC;r unn&#xFC;tz,<LE/>
unwirksam, g&#xE4;nzlich unvollkommen erachten ohne das Stimmrecht. So<LE/>
spricht in einem Aufsatz <SUP>1</SUP>) in &#xBB;Neuland&#xAB; Frau Clara M&#xFC;ller, trotzdem<LE/>
sie betont, dass die Frauenbewegung fern vom Parteigetriebe, ohne<LE/>
jegliche Accentuirung der Racen und Gassen zu f&#xFC;hren sei, die <HYPH1 cont="Ansicht">An-</HYPH1><LE/>
<HYPH2>sicht</HYPH2> aus, dass die Frau neben der <SPC>wirthschaftlichen</SPC> <HYPH1 cont="Selbstst&#xE4;ndigkeit">Selbst-</HYPH1><LE/>
<HYPH2>st&#xE4;ndigkeit</HYPH2> die <SPC>politische</SPC>, n&#xE4;mlich das Stimmrecht, erlangen m&#xFC;sse.<LE/>
Im Protokoll des internationalen Frauencongresses &#xE4;ussert sich eine<LE/>
durchaus nicht auf socialistischem Standpunkt fussende Frauenrechtlerin<LE/>
folgendermassen &#xFC;ber das Hauptproblem der Emancipation: &#xBB;Darum<LE/>
lasst uns Alle gemeinsam f&#xFC;r unsere Menschenrechte k&#xE4;mpfen &#x2014; f&#xFC;r<LE/>
unsere sociale und sittliche Gleichberechtigung! Man wird uns aber<LE/>
nicht eher eine gleich werthige Rechtsstellung und die vor allen Dingen<LE/>
n&#xF6;thige gleichwerthige Schulbildung geben, als bis wir unsere <HYPH1 cont="Forderungen">For-</HYPH1><LE/>
<HYPH2>derungen</HYPH2> officiell aufstellen k&#xF6;nnen.</P>
<HR/>
<FN>
<P parID="02813"><TAB/><SUP>1</SUP>) Neuland, I. Bd., 2 Heft, <DATE>J&#xE4;nner 1897</DATE>, pag. 267.</P>
</FN>
</PAGE>