<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0230.xml</PREV>
<NEXT>WR-01-01-06_n0232.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 231</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GESPENSTER IM MENSCHEN.</CTEXT><RTEXT type="pn">231</RTEXT></HD>
<P parID="01851"><TAB/>So ist Borkman eine Herrennatur und eine Verbrechernatur. Aber<LE/>
so, wie er ist, ist er durch und durch vor sich selber (und <HYPH1 cont="demnach">dem-</HYPH1><LE/>
<HYPH2>nach</HYPH2> auch vor uns) gerechtfertigt. Als Bergmannssohn empfing er die<LE/>
Suggestion der Machtbegier, schon da er als Knabe &#xBB;des Goldes<LE/>
schlummernde Geister&#xAB; sich umfl&#xFC;stern h&#xF6;rte, da er den Ton des <HYPH1 cont="gefesselten">ge-</HYPH1><LE/>
<HYPH2>fesselten</HYPH2> Erzes vernahm, wie es vor Freude und Sehnsucht sang. &#xBB;Es<LE/>
will hinauf ans Tageslicht und den Menschen dienen&#xAB;: das erkannte<LE/>
er bei sich. Und er beschloss, diesen Menschheitsdienst des Goldes zur<LE/>
Wirklichkeit zu machen, alles Gold, alle Sch&#xE4;tze in seiner Hand zu <HYPH1 cont="versammeln">ver-</HYPH1><LE/>
<HYPH2>sammeln</HYPH2>, um damit unter Menschen Gl&#xFC;ck zu gr&#xFC;nden. Also erging an<LE/>
ihn der Wille seines D&#xE4;mons, dawider es keine Auflehnung noch <HYPH1 cont="Abirrung">Ab-</HYPH1><LE/>
<HYPH2>irrung</HYPH2> gab.</P>
<P parID="01852"><TAB/>Aber kann der Tr&#xE4;ger eines solchen D&#xE4;mons sich ausleben in<LE/>
uns, einer &#xFC;berall verclausulirten Welt, die auf wechselseitige <HYPH1 cont="Abh&#xE4;ngigkeiten">Abh&#xE4;ngig-</HYPH1><LE/>
<HYPH2>keiten</HYPH2> gegr&#xFC;ndet ist? <SPC>Musste</SPC> dieser Herrenmensch nicht zum <HYPH1 cont="Verbrecher">Ver-</HYPH1><LE/>
<HYPH2>brecher</HYPH2>, und musste dieser Verbrecher nicht geknechtet werden? Tr&#xE4;gt<LE/>
nicht jeder Heros mit Notwendigkeit seine Trag&#xF6;die in sich? Auch<LE/>
Borkman konnte seinem Schicksal nicht entgehen.</P>
<P parID="01853"><TAB/>Er wird zum Verbrecher in doppelter Weise. Das Geringere ist,<LE/>
dass er sich wider das Gesetz verging. Denn das that er nicht, um<LE/>
Andere zu sch&#xE4;digen. H&#xE4;tte man ihn gew&#xE4;hren, h&#xE4;tte man ihn seine<LE/>
Operationen zu Ende f&#xFC;hren lassen, es h&#xE4;tte wohl Niemand um ihn<LE/>
leiden m&#xFC;ssen, Alle h&#xE4;tte er vielleicht reicher und m&#xE4;chtiger gemacht.<LE/>
Aber das kleinere Vergehen war nur eine Folge des gr&#xF6;sseren, eines<LE/>
Verbrechens wider die Natur, wider das Schicksal. Er war zum M&#xF6;rder<LE/>
geworden am Liebesleben eines Weibes, und auch sein eigenes <HYPH1 cont="Liebesleben">Liebes-</HYPH1><LE/>
<HYPH2>leben</HYPH2> hatte er damit gemordet. Doch auch da erf&#xFC;llte er nur den Willen<LE/>
seines D&#xE4;mons. Er opferte die Begierde nach dem Weib der h&#xF6;heren<LE/>
Begierde nach der Macht. Er &#xFC;berliess das Weib einem anderen, der<LE/>
ihm daf&#xFC;r die Macht zuschlug. Aber das Weib schlug den Andern aus,<LE/>
widersetzte sich all dessen Bewerbungen. Da ergrimmte der Andre,<LE/>
und weil er den ehemaligen Liebhaber an seinem Missgeschick schuldig<LE/>
w&#xE4;hnte, &#xFC;berlieferte er diesen, um dessen Gesetzesverletzungen er wusste,<LE/>
der irdischen Gerechtigkeit.</P>
<P parID="01854"><TAB/>Das Weib, das Borkman geliebt hatte, war Ella Rentheim, und<LE/>
deren Zwillingsschwester, die stolze Gunhild, f&#xFC;hrte er statt ihrer zum<LE/>
Altar. Zwei neue Menschen und zwei neue Gespenster treten mit den<LE/>
feindlichen Zwillingsschwestern auf den Schauplatz.</P>
<P parID="01855"><TAB/>Es ist dieser beiden Weiber Schicksal, dass sie &#xFC;berall im Leben<LE/>
den Platz sich m&#xFC;ssen streitig machen. Die Eine sucht unabl&#xE4;ssig der<LE/>
Anderen die Lebenslust abzuschneiden. Das ist so vom Urbeginn in<LE/>
sie hineingelegt. Wo die Eine ist, da ist die Andere zu viel.</P>
<P part="initial" parID="01856"><TAB/>Schon im Charakter sind sie vollendete Gegens&#xE4;tze. Ella ist das<LE/>
Weib, wie jeder Mann es lieben m&#xF6;chte, von dem es eine Wonne sein<LE/>
m&#xFC;sste, Kinder zu besitzen. Aber so viel sie begehrt wurde, was Liebe<LE/>
heisst, hat sie nie erfahren, und ein eigenes Kind hat sie nie auf ihrem</P>
</PAGE>