<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0383.xml</PREV>
<NEXT>WR-01-01-10_n0385.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 384</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">384</LTEXT><CTEXT>SZCZEPANSKI.</CTEXT></HD>
<P part="final" parID="02776"><HYPH2>g&#xE4;hnenden</HYPH2> Abgr&#xFC;nden und sonnengoldenen Pal&#xE4;sten, zu denen Niemand<LE/>
den Weg weiss. Leidenschaft und Sehnen machen das Herz ihm trunken,<LE/>
und gl&#xFC;hend dringt er hinan, das m&#xE4;rchenheimliche Labyrinth der Lust<LE/>
zu ergr&#xFC;nden. Im heissen, bleichen Sinnenrausch geniesst und singt er<LE/>
das Zaubergl&#xFC;ck der Liebe. Aber das sehnende Herz treibt ihn in die<LE/>
Ferne. Und Qual, Entt&#xE4;uschung, Ekel, sie ziehen mit ihm. In einer<LE/>
&#xF6;den Gegend sinkt er hin, ermattet und verzweifelnd. <LANG iso="fr">&#xBB;Et la tristesse<LE/>
de tout cela, o mon &#xE2;me, et la tristesse de tout cela!&#xAB;</LANG> In dieser<LE/>
bangen Abendd&#xE4;mmerung, da er dem Leben flucht, naht der milde,<LE/>
m&#xFC;de Traum. Es muss doch eine s&#xFC;sse, unendliche Liebe geben. Der<LE/>
Dichter sehnt sich nach ihr; er tr&#xE4;umt von der Geliebten, von der<LE/>
Einzigen. Mit heissem Verlangen harrt er, ob sie nicht naht, sie, die<LE/>
Retterin, die ihre k&#xFC;hlen, weichen H&#xE4;nde auf seine gl&#xFC;hende Stirne<LE/>
legt. Er sieht sie, wie sie in d&#xE4;mmernder Ferne an abendstillen Wassern<LE/>
wandelt und tr&#xE4;umt &#x2014; &#x2014; &#x2014; &#x2014;</P>
<P parID="02777"><TAB/>Es sinkt die Nacht. M&#xFC;de flackert die Nervengluth. Bleiche <HYPH1 cont="Visionen">Vi-</HYPH1><LE/>
<HYPH2>sionen</HYPH2>, gespenstische Schatten gaukeln heran; weiche Melodien erklingen<LE/>
aus der Tiefe und wiegen die Seele ein, die sich nach Ruhe, nur nach<LE/>
Sternenstille sehnt.</P>
<P parID="02778"><TAB/>Aber bald steigt &#xFC;ber den Bergen die Morgensonne herauf; weite<LE/>
Horizonte ergl&#xFC;hen vor dem lichttrunk&#x2019;nen Blicke. Der Dichter schaut<LE/>
die Unendlichkeit, das Wogen des Weltmeeres, und die m&#xFC;de Seele<LE/>
badet berauscht im ewigen Jungbrunnen der Kunst.</P>
<P parID="02779"><TAB/>Sehnsucht und Traum, heisse, leidenschaftliche Lust und bleiche<LE/>
Ekstase herrschen in diesem lyrischen Dichterreich, und der Hauch<LE/>
der Unendlichkeit bringt die Harmonie der Erl&#xF6;sung. Weich, <HYPH1 cont="pr&#xE4;raphaelitisch">pr&#xE4;-</HYPH1><LE/>
<HYPH2>raphaelitisch</HYPH2>, zart, geheimnissvoll &#x2014; und schmerz-m&#xE4;chtig ist diese Poesie,<LE/>
&#xBB;g&#xF6;ttliches Opium&#xAB; f&#xFC;r eine sinnende Seele.</P>
<P parID="02780"><TAB/>Wie er mit blassem Pastellausdruck ein subtiles Stimmungsbild<LE/>
schafft, das leise, ganz leise in der Seele nachklingt, m&#xF6;gen die folgenden<LE/>
vier Strophen zeigen:</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2397_00507" endPtr="WR-01-01-10_n0385.xml#//DIV_END[@divEndID='deID_2397_00505']"/>
<TITLE titleID="tiID_2397_00150"><TITLEPART><SPC>Christus und Magdalena</SPC>.</TITLEPART></TITLE>
<LG parID="02781"><L>Ein lichter Nebelschleier</L>
<L>Hat Busch und Baum umsponnen,</L>
<L>Die bl&#xE4;ulich klaren Weiher</L>
<L>Entspiegeln bunte Sonnen &#x2014;</L></LG>
<LG parID="02782"><L>In sonnig milder Sch&#xF6;ne</L>
<L>Die Ebne schlummert sachte &#x2014;</L>
<L>Maria Magdalene</L>
<L>Erblickt ihn, der erwachte.</L></LG>
<LG parID="02783"><L>Furcht fasste sie und Beben,</L>
<L>Ihr Herz f&#xFC;hlt s&#xFC;sses Wehe,</L>
<L>Als sie ihn sah entschweben</L>
<L>Hin in die goldne H&#xF6;he.</L></LG>
</PAGE>