<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0388.xml</PREV>
<NEXT>WR-01-01-10_n0390.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 389</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GEGEN DIE EMANCIPATION DES WEIBES.</CTEXT><RTEXT type="pn">389</RTEXT></HD>
<P part="final" parID="02807">den Berufsschulen in Deutschland, England, Frankreich und Ungarn<LE/>
unklarer, oft widersprechender Weise f&#xFC;r sich Forderungen erheben,<LE/>
die sich in der Richtung der proletarischen Gesammtw&#xFC;nsche bef&#xE4;nden.<LE/>
So steht es mit den Aspirationen der Frauenrechtlerinnen s&#xE4;mmtlicher<LE/>
Nuancen. Verworren, unklar, zum Theil willk&#xFC;rlich erhoben sich in<LE/>
der ersten Zeit ihre Stimmen zu Gunsten der Befreiung ihres <HYPH1 cont="Geschlechts">Ge-</HYPH1><LE/>
<HYPH2>schlechts</HYPH2>; aber selbst die W&#xFC;nsche der extrem-b&#xFC;rgerlichen <HYPH1 cont="Frauenrechtlerinnen">Frauen-</HYPH1><LE/>
<HYPH2>rechtlerinnen</HYPH2> kn&#xFC;pfen an bekannte proletarische Melodien an. Es ist<LE/>
dasselbe Leitmotiv: Zun&#xE4;chst <SPC>&#xF6;konomische</SPC> Befreiung und dann<LE/>
<SPC>intellectuelle</SPC>, <SPC>ethische</SPC>. Bilden alle Unterdr&#xFC;ckten m&#xE4;nnlichen <HYPH1 cont="Geschlechts">Ge-</HYPH1><LE/>
<HYPH2>schlechts</HYPH2>, die sich um das industrielle Proletariat schaaren und sich,<LE/>
mit ihm zu identificiren verm&#xF6;gen, den vierten Stand, dann haben wir<LE/>
es in der Frauenbewegung mit dem Emancipationskampfe des f&#xFC;nften<LE/>
Standes zu thun! Hiemit hat die sociale Frage eine <SPC>Complication</SPC><LE/>
erlitten. Sie ist nicht mehr allein das verh&#xE4;ltnissm&#xE4;ssig einfache Problem<LE/>
der inneren, entwicklungsgeschichtlich nothwendigen Befreiung des<LE/>
industriellen Proletariats und aller damit identificirbaren Volksschichten.</P>
<P part="initial" parID="02808"><TAB/>Die Frau erhebt Anforderungen auf Gleichberechtigung! Gibt es<LE/>
eine absolute oder eine relative Gleichberechtigung, und worin besteht<LE/>
die letztere? Ist es m&#xF6;glich, schon im Verlaufe der n&#xE4;chsten Zeit all<LE/>
die psychisch und physisch so scharf normirten Geschlechtsunterschiede<LE/>
untertauchen zu lassen in einer allgemeinen Gleichheitsbestrebung? Wie<LE/>
weit kann sich die sociale Nivellirungstendenz in dieser Beziehung<LE/>
erstrecken? Gibt es einen oder gibt es keinen Classenkampf innerhalb<LE/>
des weiblichen Geschlechtes selbst? In welcher Weise ver&#xE4;ndert dieser<LE/>
Kampf schon jetzt die Frau? <SYMBOL type="3dots"/> Man sieht eine Unzahl von Fragen<LE/>
entstehen. Sie verwirren, verdunkeln, verundeutlichen das fr&#xFC;her <HYPH1 cont="verh&#xE4;ltnissm&#xE4;ssig">ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltnissm&#xE4;ssig</HYPH2> klare Bild des socialen Kampfes. Zwei Grundprobleme<LE/>
jedoch werden allm&#xE4;lig sichtbar und wachsen zu gewaltiger Tragweite<LE/>
empor. Sie allein geben der Frauenfrage eigentlich ein tieferes <HYPH1 cont="theoretisches">theo-</HYPH1><LE/>
<HYPH2>retisches</HYPH2> Interesse, sie bilden den wahren Inhalt, den lebendigen Kern<LE/>
der unz&#xE4;hligen Nebenprobleme, die leider mit so ungeb&#xFC;hrlicher Breite<LE/>
er&#xF6;rtert werden. Sie lauten: 1. <SPC>Beruht der</SPC> <HYPH1 cont="Emancipationskampf"><SPC>Emancipations</SPC>-</HYPH1><LE/>
<HYPH2><SPC>kampf</SPC></HYPH2> <SPC>des f&#xFC;nften Standes auf derselben nat&#xFC;rlichen</SPC>,<LE/>
<SPC>entwicklungsgeschichtlich so leicht fassbaren Basis<LE/>
wie der des vierten Standes</SPC>? 2. <SPC>Kann die sociale Frage<LE/>
eine solche Complication vertragen</SPC>? (Ich habe bis jetzt, um<LE/>
die Dinge zu vereinfachen, aus methodologischen Gr&#xFC;nden angenommen,<LE/>
mit der socialen Frage verhalte es sich so, wie die Marxisten das <HYPH1 cont="behaupten">be-</HYPH1><LE/>
<HYPH2>haupten</HYPH2>.) Dieser Problemstellung scheinen zwei Thatsachen zu <HYPH1 cont="widersprechen">wider-</HYPH1><LE/>
<HYPH2>sprechen</HYPH2>. Die extrem b&#xFC;rgerlichen Frauenrechtlerinnen, so wird man<LE/>
behaupten, stellen ja ihre Forderungen ganz ohne jede Ber&#xFC;cksichtigung<LE/>
der Classengegens&#xE4;tze im Namen der Menschheit, im Namen ihres<LE/>
Geschlechtes auf. Aber in politischen und socialen Dingen kommt es<LE/>
nicht so sehr darauf an, was man fordert, als was man durch seine<LE/>
W&#xFC;nsche erzielt, bewirkt, in Bewegung setzt. Wie sehr sie sich auch<LE/>
dagegen <DOUBT sug="str&#xE4;uben">st&#xE4;uben</DOUBT> m&#xF6;gen, von diesem formalen Standpunkte betrachtet,</P>
</PAGE>