<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0147.xml</PREV>
<NEXT>WR-01-01-04_n0149.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 148</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">148</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="medial" parID="01021"><HYPH2><SPC>schichte</SPC></HYPH2> <SPC>des Satans</SPC>, sein Fall, seine Anh&#xE4;nger, seine <HYPH1 cont="Offenbarungen">Offen-</HYPH1><LE/>
<HYPH2>barungen</HYPH2>, seine Werke, sein Kampf gegen Gott und die Menschen,<LE/>
Zauberei, Besessenheit, Illuminismus, Magnetismus, Klopfgeister, <HYPH1 cont="Tischr&#xFC;cken">Tisch-</HYPH1><LE/>
<HYPH2>r&#xFC;cken</HYPH2>, Spiriten, Geisterspuk in Kunst und Literatur, d&#xE4;monische <HYPH1 cont="Verbindung">Ver-</HYPH1><LE/>
<HYPH2>bindung</HYPH2>. Von A. <SPC>Lecanu</SPC>, Doctor der Theologie zu Paris und Mitglied<LE/>
mehrerer gelehrten Gesellschaften. Aus dem Franz&#xF6;sischen. Regensburg,<LE/>
G. K. Manz. <DATE>1863</DATE>.&#xAB; Aber Herr <SPC>Manz</SPC> wusste eben ganz genau, was<LE/>
man drei Jahre vor der Schlacht bei <SPC>K&#xF6;niggr&#xE4;tz</SPC> dem Publicum<LE/>
bieten d&#xFC;rfe. Das Buch ging famos, es brachte seinem Verleger einen<LE/>
h&#xFC;bschen Verdienst ein, Herr <SPC>Manz</SPC> wurde wegen seiner R&#xFC;hrigkeit<LE/>
und Besonnenheit von allen Seiten gelobt &#x2014; denn im Anhang wurden<LE/>
noch folgende Werke angezeigt: &#xBB;Die Tyroler ekstatischen Jungfrauen,<LE/>
Leitsterne in die dunkeln Gebiete der Mystik&#xAB;, &#xBB;Der animalische <HYPH1 cont="Magnetismus">Magne-</HYPH1><LE/>
<HYPH2>tismus</HYPH2> in seinem Verh&#xE4;ltniss zum Christenthum, nach einer Reihe von<LE/>
Artikeln der <LANG iso="it">Civilt&#xE0; cattolica</LANG> &#xFC;bersetzt.&#xAB; &#xBB;Dr. J. von Ringseis, System der<LE/>
Medicin, ein Versuch zur Reformation und Restauration der <HYPH1 cont="medicinischen">medicini-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Theorie und Praxis&#xAB; (das bekannte Werk, in dem nicht nur die<LE/>
Geschlechtskrankheiten, sondern auch Typhus und Genickstarre als<LE/>
Folge teuflischer Einwirkung construirt und entsprechende Therapie<LE/>
vorgeschlagen wurde) und noch manche andere sch&#xF6;ne Sachen <SYMBOL type="3dots"/><LE/>
aber <SPC>nach</SPC> der Schlacht von <SPC>K&#xF6;niggr&#xE4;tz</SPC> h&#xE4;tte der sorgf&#xE4;ltige und<LE/>
besonnene Verleger die &#xBB;Geschichte des Satans, aus dem Franz&#xF6;sischen&#xAB;<LE/>
nicht mehr herausgegeben. Und hier liegt der Vorwurf, den wir dem<LE/>
Herrn Director <SPC>Kunzle</SPC> von der katholischen Abtheilung in Feldkirch<LE/>
machen. Man muss immer Zeit und Ort &#x2014; einer Trag&#xF6;die wie einer<LE/>
Kom&#xF6;die &#x2014; sorgf&#xE4;ltig erw&#xE4;gen, dies verlangt schon <SPC>Aristoteles</SPC>,<LE/>
und nicht blind f&#xFC;r die Vermehrung der Closetpapierfabriken arbeiten.<LE/>
Zartheit &#x2014; weil ich von dem Papier rede &#x2014; Durchsichtigkeit, Gl&#xE4;tte<LE/>
der Ausf&#xFC;hrung und Biegsamkeit verlangt ein solches Problem und <HYPH1 cont="verlangen">ver-</HYPH1><LE/>
<HYPH2>langen</HYPH2> wir von einem Mann, der sich mit solchem Problem besch&#xE4;ftigt.<LE/>
&#xBB;Gewiss scheint es manchem Leser eine k&#xFC;hne Idee,&#xAB; beginnt die <HYPH1 cont="obenerw&#xE4;hnte">oben-</HYPH1><LE/>
<HYPH2>erw&#xE4;hnte</HYPH2>, vor <SPC>K&#xF6;niggr&#xE4;tz</SPC> <ERR sug="erschienene">erchienene</ERR> &#xBB;Geschichte des Satans&#xAB;, <HYPH1 cont="nachdem">nach-</HYPH1><LE/>
<HYPH2>dem</HYPH2> sie auf die bekannten &#xBB;Schwierigkeiten&#xAB;, ein solches Werk gerade<LE/>
in der jetzigen Zeit erscheinen zu lassen, hingewiesen &#x2014; &#xBB;gewiss scheint<LE/>
es manchem Leser eine k&#xFC;hne Idee, ein gewagtes Unternehmen zu sein,<LE/>
die Geschichte des Satans zu schreiben und dem Publicum anzubieten.<LE/>
Allein jener verworfene Geist, in welchem der Urgrund des B&#xF6;sen<LE/>
sich individualisirt und die erste active Grundwurzel und der Ursprung<LE/>
alles Lasterhaften sich birgt, bildete zu allen Zeiten einen ernsten<LE/>
Gegenstand des theologischen Studiums, und zwar mit Recht. Der Rapport,<LE/>
in welchen sich der Satan von Anfang an mit der Menschheit gesetzt,<LE/>
der Einschlag, den er in ihr ganzes Wesen, Thun und Treiben genommen,<LE/>
und die reichen Fr&#xFC;chte seiner unerm&#xFC;deten Th&#xE4;tigkeit nach der <HYPH1 cont="irdischen">irdi-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Seite hin liegen zu offen am Tage, als dass die Wissenschaft sich<LE/>
nicht versucht f&#xFC;hlen sollte, diesen weitl&#xE4;ufigen Process in <HYPH1 cont="systematische">systemati-</HYPH1><LE/>
<HYPH2>sche</HYPH2> Form zu bringen. Indem nun solche productive Wirksamkeit von<LE/>
ihrem ersten Aufkeimen durch alle Stadien des Wachsthums hindurch</P>
</PAGE>