<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0293.xml</PREV>
<NEXT>WR-01-01-08_n0295.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 294</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00448" endPtr="WR-01-01-08_n0301.xml#//DIV_END[@divEndID='deID_2397_00448']"/>
<TITLE titleID="tiID_2397_00125"><TITLEPART type="main">F&#xC9;LICIEN ROPS.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Sar Josephin Peladan</C></AUCTOR> (Paris).</TITLEPART></TITLE>
<DIV_START cat="epigraph" type="verse" divStartID="dsID_2397_00449" endPtr="WR-01-01-08_n0294.xml#//DIV_END[@divEndID='deID_2397_00447']"/>
<LG parID="02269"><LANG iso="fr"><L><HR emDashNum="13" type="emDash"/></L>
<L>&#x2014; &#x2014; &#x2014; &#x2014; combien j&#x2019;aime</L>
<L>Ce tant bizzare Monsieur Rops</L>
<L>Qui n&#x2019;est pas un grand prix de Rome,</L>
<L>Mais dont le talent est haut, comme</L>
<L>La pyramide de Ch&#xE9;ops.</L></LANG></LG>
<P parID="02270"><I><AUCTOR>Baudelaire</AUCTOR>.</I></P>
<DIV_END divEndID="deID_2397_00447" startPtr="WR-01-01-08_n0294.xml#//DIV_START[@divStartID='dsID_2397_00449']"/>
<P parID="02271"><TAB/>Zeitgenosse sein! Das heisst die Gef&#xFC;hle und das Gehaben seiner<LE/>
Zeit, ihr Denken und ihr Wesen sich erkl&#xE4;ren; ihre symbolische <HYPH1 cont="Bedeutung">Be-</HYPH1><LE/>
<HYPH2>deutung</HYPH2> erfassen und die Entstehung ihrer Ideen sowie deren n&#xE4;chste<LE/>
Erscheinungen schauen; sein Zeitalter lieben, ohne vor den Fehlern,<LE/>
die man an ihm entdeckt, seine Seele zu verschliessen. Der K&#xFC;nstler<LE/>
als Zeitgenosse acceptirt das Wesen, die Formen seiner Zeit, indem er<LE/>
dieselben, ohne sie durch Anpassung an bildnerische Formeln zu <HYPH1 cont="entstellen">ent-</HYPH1><LE/>
<HYPH2>stellen</HYPH2>, in sein Werk &#xFC;bertr&#xE4;gt.</P>
<P parID="02272"><TAB/>Im Alterthum sowohl als vom Beginne der Renaissance war der<LE/>
K&#xFC;nstler auch <SPC>Zeitgenosse</SPC>; doch es verseltsamte sich dieses <HYPH1 cont="Zeitgenossenthum">Zeit-</HYPH1><LE/>
<HYPH2>genossenthum</HYPH2> und endete mit der Revolution. Die Schande, von seiner<LE/>
Kunst verleugnet zu sein, blieb dem <DATERANGE>XIX. Jahrhundert</DATERANGE> vorbehalten; vor<LE/>
der Realit&#xE4;t unseres Zeitalters prallten Pinsel und Meissel zur&#xFC;ck, die<LE/>
Einen ins Vergangene, die Andern ins Abstracte. Dieses Fl&#xFC;chten aus<LE/>
der Gegenwart: Ist es Unf&#xE4;higkeit oder Ekel? Dem Anscheine nach<LE/>
beides. Wenn diese Flucht der Kunst auch durch das Vorschreiten des<LE/>
H&#xE4;sslichen theilweise gerechtfertigt erscheint, bleibt sie doch eine <HYPH1 cont="str&#xE4;fliche">str&#xE4;f-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Pflichtunterlassung, denn Pflicht der Kunst ist: die Ver&#xE4;nderung<LE/>
der Formen nach ihrer Reihenfolge des Erstehens zu verewigen. Man<LE/>
pagt unseren K&#xF6;rpern nach, dass sie h&#xE4;sslich seien, und vergisst, dass<LE/>
Sch&#xF6;nheit des Objectes <SPC>nicht</SPC> das Wesentliche der Kunst ist. Rembrandt<LE/>
weist in seinen ganzen Stichen auch nicht <SPC>eine</SPC> reine Linie auf, und<LE/>
Albrecht D&#xFC;rer, der grosse D&#xFC;rer, hat nie ein plastisch reines Profil<LE/>
gezeichnet! Das Wesen der Kunst ist die Seele, und wenn die Seele<LE/>
unserer Zeitgenossen auch minder hehr geworden ist, so will sie doch<LE/>
zum Ausdruck gebracht werden. Man liebt und man weint in unseren<LE/>
Tagen &#x2014; was braucht es zu einem Meisterwerke mehr?</P>
<P part="initial" parID="02273"><TAB/>Die H&#xE4;sslichkeit des K&#xF6;rpers ist von seltsamer Melancholie, und<LE/>
die Wiedergabe <SPC>dieser</SPC> erhob D&#xFC;rer und Rembrandt auf die h&#xF6;chste<LE/>
Sprosse der &#xE4;sthetischen Stufenleiter <SYMBOL type="3dots"/> Ein Weib aus dem Volke!<LE/>
Ohne Rasse, vom Uebel des Lebens ersch&#xF6;pft, nur von Lumpen <HYPH1 cont="gedeckt">ge-</HYPH1><LE/>
<HYPH2>deckt</HYPH2>: Man entkleide es, und man wird die sinnlichen Heiden fl&#xFC;chten<LE/>
sehen; der K&#xFC;nstlerchrist aber wird ersch&#xFC;ttert sein bei dem Anblick</P>
</PAGE>