<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0345.xml</PREV>
<NEXT>WR-01-01-09_n0347.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 346</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">346</LTEXT><CTEXT>DU PREL.</CTEXT></HD>
<P part="final" parID="02543">ungebildete Somnambule in Rastadt dictirte im Schlaf eine Theorie<LE/>
und Instruction &#xFC;ber den animalischen Magnetismus, die sehr <HYPH1 cont="lesenswerth">lesens-</HYPH1><LE/>
<HYPH2>werth</HYPH2> ist und worin sie tadelt, dass die Magnetiseure h&#xE4;ufig nur<LE/>
darauf hinarbeiten, ihre Somnambulen zum Sprechen zu bringen und<LE/>
es durch ihren Willen in der That erzwingen, aber sich auch nicht<LE/>
schmeicheln d&#xFC;rfen, Hellsehende gemacht haben; statt sie vorw&#xE4;rts<LE/>
zu bringen, bringen sie sie zur&#xFC;ck. Auch gibt sie schon <DATE>1787</DATE> den<LE/>
Rath, den sp&#xE4;ter alle guten Magnetiseure befolgt haben, den <HYPH1 cont="Somnambulen">Somnam-</HYPH1><LE/>
<HYPH2>bulen</HYPH2> nie zu sagen, dass sie im Schlafe gesprochen haben, sie m&#xFC;ssten<LE/>
es denn selbst verlangen.<SUP>1</SUP>) Es ist eine bekannte Erfahrung, dass die<LE/>
beiden Zust&#xE4;nde, Somnambulismus und Wachsein, m&#xF6;glichst getrennt<LE/>
gehalten werden sollen, weil sonst nur eine unreine Mischung beider<LE/>
zustande kommt und der Somnambule f&#xFC;r beide Zust&#xE4;nde untauglich<LE/>
wird. Als Regel kann man es betrachten, dass die spontan gemachten<LE/>
Aeusserungen der Somnambulen die verl&#xE4;ssigsten sind; aber diese <HYPH1 cont="Erfahrung">Er-</HYPH1><LE/>
<HYPH2>fahrung</HYPH2> ist vielleicht nur gemacht worden, weil es so wenig <HYPH1 cont="Experimentatoren">Experimen-</HYPH1><LE/>
<HYPH2>tatoren</HYPH2> gibt, welche wissen, was, wie und wann gefragt werden soll.</P>
<P parID="02544"><TAB/>H&#xE4;ufig sind schon Somnambulen von Gelehrtencommissionen <HYPH1 cont="gepr&#xFC;ft">ge-</HYPH1><LE/>
<HYPH2>pr&#xFC;ft</HYPH2> worden. Aus den bez&#xFC;glichen Berichten kann man sehr viel<LE/>
dar&#xFC;ber lernen, wie es <SPC>nicht</SPC> gemacht werden soll. Eine solche<LE/>
Commission begab sich einst zu einer Somnambulen, liess dieselbe<LE/>
einschl&#xE4;fern und begann dann die Pr&#xFC;fung, bei welcher die <HYPH1 cont="Somnambule">Somnam-</HYPH1><LE/>
<HYPH2>bule</HYPH2> ganz und gar nicht bestand. Die Herren gingen nach Hause,<LE/>
mehr als je &#xFC;berzeugt, dass nur Schwindel vorliege, der ihrer <HYPH1 cont="Gelehrsamkeit">Gelehr-</HYPH1><LE/>
<HYPH2>samkeit</HYPH2> gegen&#xFC;ber nat&#xFC;rlich nicht habe Stand halten k&#xF6;nnen. Die<LE/>
Somnambule aber ist es, welche in einem sp&#xE4;teren Schlaf die richtige<LE/>
Erkl&#xE4;rung gab: &#xBB;Warum habe ich denn an den Tagen der Untersuchung<LE/>
nichts gewusst? Die Herren h&#xE4;tten kommen sollen, wie ich schon<LE/>
schlief, so h&#xE4;tte ich mich nicht erschrocken.&#xAB; <SUP>2</SUP>)</P>
<P parID="02545"><TAB/>Die Zweifler, wenn sie von medicinischen Rathschl&#xE4;gen der<LE/>
Somnambulen h&#xF6;ren, sagen noch heute, das sei besten Falles eine Art<LE/>
Bauchrednerei des Magnetiseurs. Gewiss, das ist h&#xE4;ufig der Fall &#x2014;<LE/>
wenn man n&#xE4;mlich nicht weiss, wie und wann man fragen soll;<LE/>
aber eine Somnambule ist es wieder, die zuerst auf diese Fehlerquelle<LE/>
aufmerksam gemacht hat und sagt, viele Verordnungen seien nur eine<LE/>
Gedanken&#xFC;bertragung des Arztes und eine Art Reflex des Wissens des<LE/>
Magnetiseurs.<SUP>3</SUP>)</P>
<P part="initial" parID="02546"><TAB/>Wir m&#xFC;ssen nunmehr die philosophischen Folgerungen ziehen, die<LE/>
sich aus den bisher erw&#xE4;hnten Thatsachen ergeben. In der modernen<LE/>
Wissenschaft gilt das Axiom, dass nichts im Verstande liegt, was nicht<LE/>
vorher in den Sinnen gelegen w&#xE4;re. Es gibt keine Erkenntniss <LANG iso="la">a priori</LANG>,<LE/>
keine angebornen Ideen, sondern nur Erkenntniss aus der Erfahrung,<LE/>
<LANG iso="la">a posteriori</LANG>. Nun hat sich aber gezeigt, dass die Somnambulen ohne<LE/>
jede vorherige Erfahrung des sinnlichen Bewusstseins orientirt sind</P>
<HR/>
<FN>
<P parID="02547"><TAB/><SUP>1</SUP>) Du Potet: <LANG iso="fr">Le Propagateur</LANG> 204&#x2014;214. &#x2014; <SUP>2</SUP>) Archiv VII., 3, 110.<LE/>
<SUP>3</SUP>) Archiv IX., 2, 266.</P>
</FN>
</PAGE>