<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0290.xml</PREV>
<NEXT>WR-01-01-08_n0292.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 291</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00447" endPtr="WR-01-01-08_n0293.xml#//DIV_END[@divEndID='deID_2397_00446']"/>
<TITLE titleID="tiID_2397_00124"><TITLEPART type="main">PYRRHUSSIEG.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Rudolf Strauss</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02256"><TAB/>Sie sass geschm&#xFC;ckt und stolz in ihrer rothen Sammetloge. Ganz<LE/>
weiss war sie angethan, mit einem Kleid aus schwerem, leuchtendem<LE/>
Brocat. Blutrothe Nelken dufteten in ihren mattblonden, &#xE0; la Grecque<LE/>
frisirten Locken, und um den Hals und in den winzigen Ohren erfunkelte<LE/>
ein goldgefasster Schmuck von hellen, gr&#xFC;nen, glitzernden Smaragden.<LE/>
Sie liess den Blick nicht von der B&#xFC;hne. Unausgesetzt hielt ihre kleine,<LE/>
schlanke, weissbehandschuhte Rechte das langgestielte Lorgnon vor den<LE/>
Augen. Denn er, dessen St&#xFC;ck sie heut zum erstenmale gaben, er hatte<LE/>
sich ihr mit einer Leidenschaft gen&#xE4;hert, die sie fast schon bezwang.<LE/>
Noch war sie nicht ganz besiegt, noch widerstand nie. Aber wenn er<LE/>
heute auf der B&#xFC;hne triumphirte, dann w&#xFC;rde auch sie sich ihm beugen<LE/>
&#x2014; das f&#xFC;hlte sie. Und so sass sie und sah und lauschte, bereit, dem<LE/>
Sieger sich zu unterwerfen.</P>
<P parID="02257"><TAB/>Der erste Act ging unter lebhaftem Beifall vor&#xFC;ber. Nach dem<LE/>
zweiten durfte der junge Dichter sich <SPC>einmal</SPC> zeigen; seine Freunde<LE/>
hielten sich brav, Lisa hatte zu klatschen aufgeh&#xF6;rt, das Opernglas <HYPH1 cont="ergriffen">er-</HYPH1><LE/>
<HYPH2>griffen</HYPH2>. Und sie sah, wie sie ihn oberfl&#xE4;chlich schon so oft gesehen,<LE/>
den schlacken, mittelgrossen, schwarzbefrackten K&#xF6;rper, den feinen,<LE/>
blassen, ovalen Kopf mit dem dunkelblonden, pariserisch geschnittenen<LE/>
Vollbart, der weissen, gew&#xF6;lbten Stirne, den gr&#xFC;nlich-blauen Augen, die<LE/>
ihr so sehr gefielen. Mit einem leisen L&#xE4;cheln lehnte sie sich jetzt <HYPH1 cont="zur&#xFC;ck">zu-</HYPH1><LE/>
<HYPH2>r&#xFC;ck</HYPH2>, als sich der Vorhang wieder senkte.</P>
<P parID="02258"><TAB/>Aber nun kam dieser dritte Act, wo die Mutter der Cocotte zu<LE/>
F&#xFC;ssen sinkt und sie weinend um die Freigabe ihres Sohnes anfleht,<LE/>
wo dieser pl&#xF6;tzlich dann erscheint, gegen die Mutter Partei nimmt<LE/>
und sie mit harten Worten aus der Stube weist. Als da der Vorhang<LE/>
fiel, da herrschte zuerst ein banges, bebend-feierliches Schweigen, dann<LE/>
aber brach ein Beifall los, ein tosender, frenetischer wie ein Gewitter<LE/>
im Fr&#xFC;hling. Die Herren im Parquet erhoben sich von ihren Pl&#xE4;tzen,<LE/>
und selbst die Damen in den Logen klatschten hingerissen mit. Lisa<LE/>
war wie bet&#xE4;ubt. Ihre Wangen hatten sich ger&#xF6;thet, die feine,<LE/>
knospenhafte Brust vibrirte unter tiefen Athemz&#xFC;gen, sie h&#xE4;tte weinen<LE/>
m&#xF6;gen vor warmem, leuchtendem Ergriffensein. Gigantisch gross kam er<LE/>
ihr vor, ein Gott, ein Held, an dessen harter, freier Schulter sie gerne<LE/>
gelehnt h&#xE4;tte. Es war das echte, das weibliche Gef&#xFC;hl bereiter <HYPH1 cont="Opferwilligkeit">Opfer-</HYPH1><LE/>
<HYPH2>willigkeit</HYPH2> des Schwachen f&#xFC;r das Starke.</P>
<P part="initial" parID="02259"><TAB/>Dann riefen sie laut und st&#xFC;rmisch seinen Namen. Der <HYPH1 cont="Vorhang">Vor-</HYPH1><LE/>
<HYPH2>hang</HYPH2> hob sich, der Dichter erschien. Dem&#xFC;thig, sch&#xFC;chtern trat er<LE/>
vor die Rampe, sein Blick flog suchend zu Lisa empor. Und diese</P>
</PAGE>