<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-05_n0165.xml</PREV>
<NEXT>WR-01-01-05_n0167.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 5, S. 166</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00229" endPtr="WR-01-01-05_n0171.xml#//DIV_END[@divEndID='deID_2397_00228']"/>
<TITLE titleID="tiID_2397_00085"><TITLEPART type="main"><SPC>DER BOBOK</SPC>.</TITLEPART><LE/>
<TITLEPART>Memoiren einer Person.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Feodor Michailowitsch Dostojewsky</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc">Deutsch von <AUCTOR type="translator"><C>Nina Hofmann</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART>(Fortsetzung.)</TITLEPART></TITLE>
<P parID="01143"><TAB/>&#xBB;Nein, ich mochte noch ein Bischen leben! nein <SYMBOL type="3dots"/> ich <SYMBOL type="3dots"/> wisst<LE/>
Ihr <SYMBOL type="3dots"/> ich m&#xF6;chte noch ein Bischen leben!&#xAB; wurde pl&#xF6;tzlich eine neue<LE/>
Stimme irgendwo zwischen dem General und der aufgeregten Dame laut.</P>
<P parID="01144"><TAB/>&#xBB;H&#xF6;ren Sie, Excellenz? Der Mensch fangt abermals an. Drei<LE/>
Tage lang schweigt er, und dann pl&#xF6;tzlich: Ich m&#xF6;chte noch ein<LE/>
Bischen leben, nein, ich m&#xF6;chte noch ein Bischen leben! Und, wissen<LE/>
Sie, mit einem Appetit, hi, hi!&#xAB;</P>
<P parID="01145"><TAB/>&#xBB;Und einem Leichtsinn!&#xAB;</P>
<P parID="01146"><TAB/>&#xBB;Es friert ihn, Excellenz, und wissen Sie, er schl&#xE4;ft ein, er<LE/>
schl&#xE4;ft schon ganz ein; er ist ja schon seit April hier, und pl&#xF6;tzlich:<LE/>
Ich m&#xF6;chte noch ein Bischen leben!&#xAB;</P>
<P parID="01147"><TAB/>&#xBB;Es ist ein bischen langweilig,&#xAB; bemerkte Seine Excellenz.</P>
<P parID="01148"><TAB/>&#xBB;Ein wenig langweilig, Excellenz? soll man vielleicht Awdotja<LE/>
Ignatjewna wieder ein wenig reizen, hi, hi?&#xAB;</P>
<P parID="01149"><TAB/>&#xBB;Nein, bitte mich zu verschonen. Ich kann diese z&#xE4;nkische <HYPH1 cont="Schreiliese">Schrei-</HYPH1><LE/>
<HYPH2>liese</HYPH2> nicht ausstehen.&#xAB;</P>
<P parID="01150"><TAB/>&#xBB;Ich aber kann euch Beide nicht ausstehen,&#xAB; rief die Z&#xE4;nkerin<LE/>
ver&#xE4;chtlich zur&#xFC;ck. &#xBB;Ihr seid Beide h&#xF6;chst langweilig und versteht es<LE/>
nicht, etwas Ideales zu erz&#xE4;hlen. Von Ihnen, Excellenz, weiss ich ein<LE/>
Geschichtchen &#x2014; thun Sie, bitte, nicht so dick &#x2014; wie ein Lakai Sie<LE/>
an einem sch&#xF6;nen Morgen unter einem Ehebett hervorgekehrt hat.&#xAB;</P>
<P parID="01151"><TAB/>&#xBB;Abscheuliches Frauenzimmer,&#xAB; brummte der General zwischen<LE/>
den Z&#xE4;hnen.</P>
<P parID="01152"><TAB/>&#xBB;M&#xFC;tterchen, Awdotja Ignatjewna,&#xAB; fing abermals des Kr&#xE4;mers<LE/>
Stimme zu jammern an, &#xBB;du mein liebes Madamchen, sage mir, nichts f&#xFC;r<LE/>
ungut, bin ich hier hinter Prellereien her, oder was geht denn eigentlich vor?</P>
<HR emDashNum="19" type="emDash"/><LE/>
<P parID="01153"><TAB/>&#xBB;Ach! er kommt schon wieder auf das N&#xE4;mliche zur&#xFC;ck! Das<LE/>
hab&#x2019; ich auch geahnt, drum kommt auch ein Geruch von ihm her&#xFC;ber<LE/>
&#x2014; ein Geruch &#x2014; er dreht sich eben um.&#xAB;</P>
<P parID="01154"><TAB/>&#xBB;Ich drehe mich nicht um, M&#xFC;tterchen, und es kommt gar kein<LE/>
besonderer Geruch von mir &#x2014; wir haben uns ja noch in unserem<LE/>
vollst&#xE4;ndigen Leibe, wie er war, erhalten &#x2014; Sie aber, Madamchen, Sie<LE/>
sind schon angestochen, und darum ist thats&#xE4;chlich ein unausstehlicher<LE/>
Geruch hier, sogar f&#xFC;r diesen Ort. Nur aus H&#xF6;flichkeit schweige ich.&#xAB;</P>
</PAGE>