<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0314.xml</PREV>
<NEXT>WR-01-01-08_n0316.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 315</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00453" endPtr="WR-01-01-08_n0316.xml#//DIV_END[@divEndID='deID_2397_00452']"/>
<TITLE titleID="tiID_2397_00129"><TITLEPART type="repeated">CHRONIK.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Karl Kraus</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02374"><TAB/>Beim Leichenbeg&#xE4;ngnisse Friedrich <SPC>Mitterwurzer</SPC>&#x2019;s wollten sich<LE/>
einige Schriftsteller, die unmittelbar hinter dem Sarge schritten, als<LE/>
Leidtragende einen Namen machen; als sie trotzdem in den Zeitungen<LE/>
&#xFC;bergangen waren, soll ihre Trauer noch erheblich gestiegen sein.<LE/>
Aber alle Wiener mussten sich nach Mitterwurzer&#x2019;s Tode als <HYPH1 cont="Hinterbliebene">Hinter-</HYPH1><LE/>
<HYPH2>bliebene</HYPH2> f&#xFC;hlen. Die ganze Stadt folgte dem Leichenzuge, Tausende<LE/>
umstanden das Portal der Augustinerkirche, namentlich die anwesenden<LE/>
Damen schienen fassungslos, und meine Nachbarin rief immer wieder<LE/>
schmerzbewegt aus: &#xBB;Wie schade, dass man den Reimers nicht sehen<LE/>
kann!&#xAB; Inzwischen fanden einige &#xE4;ltere Hofschauspieler, die der <HYPH1 cont="Verstorbene">Ver-</HYPH1><LE/>
<HYPH2>storbene</HYPH2> &#xFC;berleben wird, ersch&#xFC;tternde Accente, und wieder bewies das<LE/>
Burgtheater, dass es die besten deutschen Schauspieler besitzt. Bald<LE/>
darauf versuchte es Herr Director Burkhardt, seinen Schmerz im<LE/>
fr&#xF6;hlichen Faschingstreiben der zweiten Redoute zu bet&#xE4;uben. Als ihn<LE/>
ein Domino mit der Frage intriguirte: &#xBB;Was wird die Zukunft des<LE/>
Burgtheaters sein?&#xAB; erbleichte der sonst so fesche Director.</P>
<P parID="02375"><TAB/>Ueber die Todesursache Mitterwurzer&#x2019;s waren die verschiedensten<LE/>
Ger&#xFC;chte im Umlauf. Klarheit in die Affaire bringt endlich der <HYPH1 cont="Berichterstatter">Bericht-</HYPH1><LE/>
<HYPH2>erstatter</HYPH2> eines &#xF6;sterreichischen Adelsblattes, welches mir, offenbar zum<LE/>
Beweise, dass Stylbl&#xFC;then noch in den h&#xF6;chsten Regionen gedeihen,<LE/>
dieser Tage zugeschickt ward. Mit einem nassen, einem unfreiwillig<LE/>
heitern Auge referirt jener &#xFC;ber den Tod des Burgschauspielers:</P>
<P part="initial" parID="02376"><TAB/>&#xBB;<SYMBOL type="3dots"/> Und das Entsetzlichste an seinem Hingange ist, dass er<LE/>
nicht h&#xE4;tte sterben m&#xFC;ssen. Er fiel als ein Opfer moderner Chemie.<LE/>
Die Aerzte erkannten erst bei der Section seines Leichnams, was seine<LE/>
Krankheit gewesen. Er hatte die Gewohnheit, sich den Mund mit einem<LE/>
chlorkalih&#xE4;ltigen Wasser auszusp&#xFC;len, und durch eine offene Stelle<LE/>
des Halses scheint dieses Gift in den K&#xF6;rper gedrungen zu sein, den<LE/>
es binnen sechs Tagen zersetzte. Man h&#xE4;tte ihn retten k&#xF6;nnen, wenn<LE/>
man nicht die bequeme Influenza, die heute alles Unerkl&#xE4;rliche decken<LE/>
muss, behandelt h&#xE4;tte. Selbst als er schon todt war, wusste man noch<LE/>
nicht, was ihm gefehlt hatte, dass er sich, ein vollkommen Gesunder,<LE/>
den Tod in der Apotheke oder im Parfumerieladen eingekauft hatte,<LE/>
ohne es zu wollen; unbewusst, schuldlos. Denn einen Selbstmord h&#xE4;tte<LE/>
dieser Mann auf andere Art ver&#xFC;bt, wenn er es h&#xE4;tte thun wollen.<LE/>
<SPC>So ist er eine Beute l&#xE4;ssiger Gesetze in Bezug auf den<LE/>
Verkauf medicinischer Mittel geworden</SPC>.&#xAB; Der Verfasser</P>
</PAGE>