<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0423.xml</PREV>
<NEXT>WR-01-01-11_n0425.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 424</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">424</LTEXT><CTEXT>NEUMANN.</CTEXT></HD>
<P part="final" parID="03023">furchtbare Drastik, die mit wenigen Linien und drei Worten Text eine<LE/>
entsetzliche Geschichte erz&#xE4;hlt, die Leidensgeschichte einer ganzen,<LE/>
grossen Bev&#xF6;lkerungsschichte, zu deren Schilderung andere Maler (<HYPH1 cont="Wereschagin">Were-</HYPH1><LE/>
<HYPH2>schagin</HYPH2>, Detaille u. s. w.) viele Meter Leinwand, Schriftsteller, so <HYPH1 cont="Dostojewsky">Dosto-</HYPH1><LE/>
<HYPH2>jewsky</HYPH2>, Poe, Gogol, hunderte von Seiten brauchten <SYMBOL type="3dots"/> &#xBB;Das Kostkind&#xAB;<LE/>
mit dem Texte: &#xBB;Am Lande ein reinlicher Kostplatz zu vergeben&#xAB;<LE/>
f&#xFC;hrt ein Kind discreter Geburt vor Augen, das sich mitten unter den<LE/>
&#xBB;weisszahnigen Schweinen&#xAB; im Stalle w&#xE4;lzt; hier geht der Pfeil gegen<LE/>
die Art leichtfertiger Leute, die in s&#xFC;ssen Sch&#xE4;ferstunden f&#xFC;r die<LE/>
Erhaltung der Art sorgten und nun das &#xBB;Resultat&#xAB; beseitigen, indem<LE/>
sie es zu fremden Leuten geben. Auf die hohen und h&#xF6;chsten <HYPH1 cont="Herrschaften">Herr-</HYPH1><LE/>
<HYPH2>schaften</HYPH2> schliesslich hat es der radicale Zeichner besonders scharf; aber<LE/>
dieses Thema ist f&#xFC;r Oesterreich gar zu heikel und confiscirlich <SYMBOL type="3dots"/></P>
<P parID="03024"><TAB/>Seinen ganzen Ingrimm legt Heine in den vollkommen textlosen<LE/>
Bildern nieder; vielleicht denkt er, mit einer leichten Variante eines<LE/>
bekannten Liedes: &#xBB;Was man nicht sagen kann, das zeichnet man.&#xAB;<LE/>
Das markanteste Beispiel daf&#xFC;r ist das Placat f&#xFC;r den &#xBB;Simplicissimus&#xAB;:<LE/>
ein st&#xE4;mmiger, bissiger Bullenbeisser, der mit grimmigen Augen, aus<LE/>
denen die Wuth ordentlich funkelt, vor sich hinstarrt. Vom Halse<LE/>
herab schleift noch ein kleines St&#xFC;ck der Kette, die er zerrissen. Wunders<LE/>
genug, dass die Polizei, die sonst ein gar liebevoll-wachsames Auge auf<LE/>
den &#xBB;Simplicissimus&#xAB; hat, dieses Placat so unbeanstandet angehen liess:<LE/>
es liegt darin die vollendetste Aufreizung zur Revolution.</P>
<P parID="03025"><TAB/>Diese Zeichnung enth&#xE4;lt &#xFC;brigens eine Eigenth&#xFC;mlichkeit Heine&#x2019;s,<LE/>
die sich auf anderen seiner Bilder noch deutlicher verfolgen l&#xE4;sst; es<LE/>
ist die Art und Weise, wie er die Thiere abbildet, und &#xFC;berhaupt die<LE/>
Rolle, die er ihnen in der Illustration zuweist. Katzen und besonders<LE/>
Hunde erhalten unter seinem Pinsel ein ganz eigenth&#xFC;mliches Gepr&#xE4;ge,<LE/>
das seine Intentionen genau verr&#xE4;th. Selbstverst&#xE4;ndlich ist es, dass<LE/>
er Ideen, die er nur unter Gefahr Menschen insinuiren k&#xF6;nnte, durch<LE/>
Thiergestalten repr&#xE4;sentiren l&#xE4;sst, die nicht so leicht ins Bereich<LE/>
des Paragraphen so und so viel des Strafgesetzbuches fallen k&#xF6;nnen.<LE/>
Daher sind seine Thierst&#xFC;cke die pr&#xE4;gnantesten Bilder, welche seine<LE/>
Gedanken rein und ungetr&#xFC;bt enthalten.</P>
<P part="initial" parID="03026"><TAB/>Unwillk&#xFC;rlich dr&#xE4;ngt sich dem Betrachter Heine&#x2019;scher Bilder der<LE/>
Vergleich mit drei anderen Satyrikern des Pinsels auf: mit <SPC>Oberl&#xE4;nder</SPC>,<LE/>
dem alten, bew&#xE4;hrten Zeichner der <ERR sug="&#xBB;">&#xAB;</ERR>Fliegenden Bl&#xE4;tter&#xAB;, <SPC>Steinlen</SPC>,<LE/>
dem Franzosen, und <SPC>Phil May</SPC>, dem sarkastischen Engl&#xE4;nder,<LE/>
momentan einem der beliebtesten realistischen Illustratoren. Wenn<LE/>
Ola Hansson &#xFC;ber Oberl&#xE4;nder sagte: &#xBB;Oberl&#xE4;nder&#x2019;s Lebensanschauung<LE/>
ruht auf einem Fundament von sehr hartem Stoff &#x2014; Stoff von<LE/>
allerbester H&#xE4;rte. Sie ist genau so hart wie das Leben selbst; sie<LE/>
ist eben hart, weil das Leben selbst mit H&#xE4;rte waltet. Und dass das<LE/>
Leben hart ist und sein muss, ist wieder dadurch bedingt, dass das<LE/>
sogenannte Thier noch immer im sogenannten Menschen sein Wesen<LE/>
treibt <SYMBOL type="3dots"/>,&#xAB; m&#xF6;chte ich diesen Satz eher auf Heine angewendet sehen,<LE/>
besonders aber einen anderen Passus: &#xBB;Nur der kann aus sich heraus</P>
</PAGE>