<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0209.xml</PREV>
<NEXT>WR-01-01-06_n0211.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 210</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">210</LTEXT><CTEXT>DOSTOJEWSKY.</CTEXT></HD>
<P parID="01636"><TAB/>&#xBB;Die Hauptsache ist, Niemand kann es uns verbieten, und <HYPH1 cont="obwohl">ob-</HYPH1><LE/>
<HYPH2>wohl</HYPH2> Kerwojedow, wie ich sehe, b&#xF6;se ist, so kann er mich doch nicht<LE/>
mit der Hand erreichen. <LANG iso="fr">Grand&#x2019;p&#xE8;re</LANG>, einverstanden?&#xAB;</P>
<P parID="01637"><TAB/>&#xBB;Ich bin vollkommen, vollkommen einverstanden, und zwar mit<LE/>
dem gr&#xF6;ssten Vergn&#xFC;gen, aber so, dass die Katisch die Erste ist mit<LE/>
ihrer <SPAN cont="Biographie">Bio&#x2014;gra&#x2014;phie</SPAN>.&#xAB;</P>
<P parID="01638"><TAB/>&#xBB;Ich protestire, ich protestire aus allen meinen Kr&#xE4;ften!&#xAB; rief<LE/>
der General Kerwojedow mit Festigkeit.</P>
<P parID="01639"><TAB/>&#xBB;Excellenz!&#xAB; stammelte in gesch&#xE4;ftiger Erregtheit und die Stimme<LE/>
d&#xE4;mpfend der Schurke Lebesjatnikow in &#xFC;berzeugendem Tone, &#xBB;<HYPH1 cont="Excellenz">Ex-</HYPH1><LE/>
<HYPH2>cellenz</HYPH2>, es wird uns ja sogar vortheilhafter sein, wenn wir einstimmen.<LE/>
Hier ist, sehen Sie, dieses junge M&#xE4;dchen &#x2014; &#x2014; und endlich &#x2014; &#x2014;<LE/>
alle die verschiedenen St&#xFC;ckchen &#x2014; &#x2014;&#xAB;</P>
<P parID="01640"><TAB/>&#xBB;Nehmen wir an, das M&#xE4;dchen &#x2014; &#x2014; aber &#x2014; &#x2014;&#xAB;</P>
<P parID="01641"><TAB/>&#xBB;Vortheilhafter, Excellenz, vortheilhafter, bei Gott! Nun, wenn<LE/>
auch nur, um ein Beispielchen, nur als Probe &#x2014; &#x2014; &#x2014;&#xAB;</P>
<P parID="01642"><TAB/>&#xBB;Sogar im Grabe l&#xE4;sst man Einen nicht in Ruhe.&#xAB;</P>
<P parID="01643"><TAB/>&#xBB;Erstens, General, spielen Sie ja selbst im Grabe Pr&#xE9;f&#xE9;rence, und<LE/>
zweitens k&#xF6;nnen wir auf Sie <SPAN norm="spucken">spuck&#x2014;ken</SPAN>,&#xAB; skandirte Klinewitsch.</P>
<P parID="01644"><TAB/>&#xBB;Geehrter Herr, ich muss Sie denn doch bitten, sich nicht zu<LE/>
vergessen!&#xAB;</P>
<P parID="01645"><TAB/>&#xBB;Was? Sie k&#xF6;nnen mich ja nicht erreichen, ich aber kann Sie<LE/>
von hier aus reizen wie Julchens Bologneserh&#xFC;ndchen. Und &#x2014; erstens,<LE/>
meine Herren, was ist er hier f&#xFC;r ein General? Dort ist er ein <HYPH1 cont="General">Ge-</HYPH1><LE/>
<HYPH2>neral</HYPH2> gewesen, hier aber ist er ein Pfifferling.&#xAB;</P>
<P parID="01646"><TAB/>&#xBB;Nein, kein Pfifferling &#x2014; ich bin auch hier &#x2014; &#x2014;&#xAB;</P>
<P parID="01647"><TAB/>&#xBB;Hier werden Sie in der Grube verfaulen, und von Ihnen bleibt<LE/>
nichts &#xFC;brig als sechs Messingkn&#xF6;pfe.&#xAB;</P>
<P parID="01648"><TAB/>&#xBB;Bravo, Klinewitsch! Ha, ha, ha!&#xAB; br&#xFC;llten die Stimmen heraus.</P>
<P parID="01649"><TAB/>&#xBB;Ich habe meinem Kaiser gedient, ich besitze einen Degen.&#xAB;</P>
<P parID="01650"><TAB/>&#xBB;Mit Ihrem Degen k&#xF6;nnen Sie M&#xE4;use aufspiessen, &#xFC;brigens haben<LE/>
Sie ihn ja niemals aus der Scheide gezogen.&#xAB;</P>
<P parID="01651"><TAB/>&#xBB;Alles eins, ich habe einen Theil des Ganzen ausgemacht.&#xAB;</P>
<P parID="01652"><TAB/>&#xBB;Gibt&#x2019;s denn wenige solcher Theile des Ganzen?&#xAB;</P>
<P parID="01653"><TAB/>&#xBB;Bravo, Klinewitsch, bravo, ha, ha, ha!&#xAB;</P>
<P parID="01654"><TAB/>&#xBB;Ich verstehe nicht, was ein Degen bedeutet,&#xAB; meldete sich der<LE/>
Ingenieur.</P>
<P parID="01655"><TAB/>&#xBB;Wir werden wie die M&#xE4;use vor den Preussen davonlaufen, sie<LE/>
werden uns zerst&#xE4;uben!&#xAB; schrie eine entfernte, mir unbekannte Stimme,<LE/>
die sich buchst&#xE4;blich vor Entz&#xFC;cken &#xFC;berschlug.</P>
<P parID="01656"><TAB/>&#xBB;Der Degen, Herr, bedeutet Ehre!&#xAB; wollte eben der General<LE/>
ausrufen, aber nur ich allein h&#xF6;rte ihn. Es erhob sich ein langes,<LE/>
rasendes Gebr&#xFC;ll, Geschrei und Gezeter, man konnte nicht einmal<LE/>
das bis ins Hysterische gesteigerte Gewinsel Awdotja Ignatjewna&#x2019;s<LE/>
unterscheiden.</P>
<P parID="01657"><TAB/>&#xBB;Schneller also, schneller! Ach, wann fangen wir denn an, uns<LE/>
&#xFC;ber nichts mehr zu sch&#xE4;men!&#xAB;</P>
</PAGE>