<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0465.xml</PREV>
<NEXT>WR-01-01-12_n0467.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 466</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">466</LTEXT><CTEXT>SERVAES.</CTEXT></HD>
<P part="final" parID="03280">Empfindeleien verstrickt und von seinen edelsten Zielen <HYPH1 cont="langsamt&#xF6;dtlich">langsam-</HYPH1><LE/>
<HYPH2>t&#xF6;dtlich</HYPH2> entfernt. Liebe kann und darf f&#xFC;r den Mann wohl ein sonniges<LE/>
Zwischenspiel, aber niemals Lebensinhalt sein. Sonst scheidet er aus<LE/>
den Reihen der K&#xE4;mpfer aus, wird zur stachellosen, weichlichen Drohne,<LE/>
vielleicht sehr &#xBB;elegant&#xAB;, sehr &#xBB;sympathisch&#xAB;, aber so nichtig und <HYPH1 cont="inhaltleer">inhalt-</HYPH1><LE/>
<HYPH2>leer</HYPH2> wie jene typischen Helden franz&#xF6;sischer Romane, die von einem<LE/>
Liebesabenteuer zum anderen taumeln und sofort ihr Dasein als zwecklos<LE/>
und inhaltsleer empfinden, sobald einmal nicht in verborgener <HYPH1 cont="Seitengasse">Seiten-</HYPH1><LE/>
<HYPH2>gasse</HYPH2> ein Liebchen sehns&#xFC;chtig ihrer harrt. Kurz, dieser nichts als<LE/>
erotische Mensch, der keinen <SPC>Lebensi</SPC>nhalt hat, er darf auch nicht<LE/>
l&#xE4;nger <SPC>Kunsti</SPC>nhalt sein. Er wird sich zur&#xFC;ckziehen m&#xFC;ssen vor dem<LE/>
<SPC>faustischen</SPC> Menschen, der sich jetzt anschickt, aufs Neue den<LE/>
Vordergrundsplan unserer Dichtung zu beherrschen, jener Mensch in<LE/>
der nackten Ringerstellung, der der Erde ihr Mysterium und dem<LE/>
Himmel seine Krone <SPAN pos="2" type="turnedType">zu</SPAN> entreissen trachtet <SYMBOL type="4dots"/></P>
<P parID="03281"><TAB/>Das ist das Ziel, auf das unsere Kunst ersichtlich hinarbeitet.<LE/>
Und darum ist es gut, wenn sie von plumper Erotik und dumpfer<LE/>
Schw&#xFC;le und von der Erde selbst sich zu befreien strebt, sich vom<LE/>
&#xBB;Niederen&#xAB; will &#xBB;erl&#xF6;sen&#xAB; lassen.</P>
<P parID="03282"><TAB/>Eines jedoch darf nimmer vergessen werden &#x2014; und Scheerbart,<LE/>
wie mir scheint, hat das zuweilen vergessen oder m&#xF6;chte es sich doch<LE/>
wegdisputiren, dass alles Kunstschaffen im Sexualleben <SPC>wurzelt</SPC>, dass,<LE/>
wie die Religion nur &#xBB;verkappte Wollust&#xAB;, so auch die Kunst &#x2014; <HYPH1 cont="transponirter">trans-</HYPH1><LE/>
<HYPH2>ponirter</HYPH2> Sexualismus ist. Sch&#xF6;pferdrang und Sch&#xF6;pfermacht sind im<LE/>
Menschen nur einfach vorhanden. Das Ziel kann verschieden sein, die<LE/>
Quelle bleibt dieselbe. Zeugerische W&#xE4;rme, auch wo sie aufs <HYPH1 cont="Geistig-K&#xFC;nstlerische">Geistig-</HYPH1><LE/>
<HYPH2>K&#xFC;nstlerische</HYPH2> sich richtet, entquillt &#x2014; ganz allgemein genommen &#x2014; stets<LE/>
dem Geschlechtsboden. In jeder productiven Stimmung schwingt etwas<LE/>
Erotisches leise mit, vielleicht unbemerkt, aber doch als erregendes<LE/>
Moment unserer Kraftanspannung. Wir sind vielleicht nicht im Mindesten<LE/>
&#xBB;verliebt&#xAB;. Aber irgend eine Sehnsucht, ein Verlangen durchrieselt uns.<LE/>
Wir m&#xF6;chten etwas fassen und halten. Wir m&#xF6;chten aus uns etwas<LE/>
geb&#xE4;ren. Und so entsteht das Kunstwerk.</P>
<P parID="03283"><TAB/>Es ist daher von sehr bedingter Richtigkeit, wenn Scheerbart sagt:<LE/>
&#xBB;Hat uns die erotische Bestie erst gepackt, so steht man bald am<LE/>
Ende aller Kunst&#xAB; Freilich, wo Erotik als &#xBB;Bestie&#xAB; auftritt, trifft das<LE/>
zu. Da rennt sie lungernd und hungernd dem Menschen nach, scheucht<LE/>
ihn aus Ruhe und Sammlung heraus. Aber oft, wenn die Liebe im<LE/>
Abklingen ist, die Erregung aber noch anh&#xE4;lt oder wenn eine <HYPH1 cont="Erinnerung">Er-</HYPH1><LE/>
<HYPH2>innerung</HYPH2> nacht&#xF6;nt oder eine Sehnsucht sich formt, dann tritt fast<LE/>
greifbar die k&#xFC;nstlerische Production aus den bebenden Kreisen unserer<LE/>
zeugerischen Kr&#xE4;fte hervor <SYMBOL type="3dots"/></P>
<P parID="03284"><TAB/>Im Scherze nennt sich Scheerbart wohl einen &#xBB;Astropsychologen&#xAB;,<LE/>
im Gegensatze zu der bloss menschlichen Psychologie der Anderen.<LE/>
F&#xFC;r ihn ist der Mensch nicht losgel&#xF6;st zu denken von dem Stern, auf<LE/>
dem er lebt, dem kleinen Erdplaneten. F&#xFC;r ihn sind die Menschen<LE/>
nichts Anderes als &#x2014; &#xBB;Gedanken der Erde&#xAB;.</P>
</PAGE>