<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0307.xml</PREV>
<NEXT>WR-01-01-08_n0309.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 308</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">308</LTEXT><CTEXT>FIAMINGO.</CTEXT></HD>
<P part="final" parID="02346"><HYPH2>gi&#xF6;sen</HYPH2> Entwicklung &#x2014; mehr noch als der socialen &#x2014; durch m&#xE4;liges<LE/>
Walten als unsichtbare Federn treiben und dr&#xE4;ngen. Kr&#xE4;fte, die ihren<LE/>
eigenen Weg gehen und sich nicht darum k&#xFC;mmern, ob dem Leib der<LE/>
katholischen Religion neue S&#xE4;fte, neue Lebenskr&#xE4;fte zugef&#xFC;hrt werden<LE/>
oder nicht.</P>
<P parID="02347"><TAB/>Paul V. l&#xE4;sst den kolossalen Peterstempel in Rom vollenden;<LE/>
den Tempel, der die ganze Menschheit in seinen Hallen vereinigen<LE/>
soll. Und mit Riesenlettern k&#xFC;ndet er es der Welt, dass dieser Tempel<LE/>
der Familie Borghese, dass er der Stadt Rom eigne.</P>
<P parID="02348"><TAB/>Die Cardin&#xE4;le <SPC>Mertel</SPC> und <SPC>Caterini</SPC> wollen ihre Stimme bei<LE/>
der Papstwahl (Leo XIII.) nur dann abgeben, wenn das Conclave in<LE/>
Rom gehalten wird, weil &#x2014; sie alt sind und sich den M&#xFC;hen einer<LE/>
Reise nicht unterziehen wollen!</P>
<P parID="02349"><TAB/>Leo XIII. approbirt in seiner Freude &#xFC;ber die Sympathien der<LE/>
franz&#xF6;sischen Regierung als Bevollm&#xE4;chtigten bei der Curie einen <HYPH1 cont="Excommunicirten">Ex-</HYPH1><LE/>
<HYPH2>communicirten</HYPH2>, den Antichrist der Bocche di Rodano, <SPC>Ponbelle</SPC>,<LE/>
den <LANG iso="fr">&#xBB;crocheteur&#xAB;</LANG>, wie ihn die franz&#xF6;sischen Katholiken nennen, die<LE/>
sich in Folge dessen immer mehr gegen die Politik des Vaticans<LE/>
str&#xE4;uben und jetzt feierlichen Einspruch thun in der Wahl von Brest.</P>
<P parID="02350"><TAB/>Diese kleinen Daten haben bei all ihrer Verschiedenheit einen<LE/>
gemeinsamen Kern: sie zeigen, wie Papst und Cardin&#xE4;le eben auch<LE/>
schwache Menschen sind, nicht imstande, all die Enge und <HYPH1 cont="Kraftlosigkeit">Kraftlosig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> zu ersticken, die im Herzen der anderen Menschheit waltet.</P>
<P parID="02351"><TAB/>Lange Jahrhunderte lebt der Katholicismus, zahllos sind die<LE/>
P&#xE4;pste, zahllos die Collegien, die einander abl&#xF6;sen; und das Resultat<LE/>
solcher tausendj&#xE4;hrigen Entwicklung ist, dass Macht und pers&#xF6;nliche<LE/>
Werthung der Curie und des Monarchen im Vatican gr&#xF6;sser und<LE/>
gr&#xF6;sser wird.</P>
<P parID="02352"><TAB/>Anf&#xE4;nglich ist der Papst ein einfacher Bischof, seine Macht &#xFC;ber<LE/>
das engumgrenzte Gebiet seiner Di&#xF6;cese ist genau so gross wie die<LE/>
eines beliebigen anderen Bischofs, nur einen kleinen Ehrenvorrang hat<LE/>
er als Nachfolger Petri; aber es w&#xE4;hrt nicht lange, so erkl&#xE4;rt er sich<LE/>
f&#xFC;r den Stellvertreter Christi, f&#xFC;r gott&#xE4;hnlich und unfehlbar!</P>
<P parID="02353"><TAB/>Diese ganze Fortentwicklung des Christenthums ist also im <HYPH1 cont="gewissen">ge-</HYPH1><LE/>
<HYPH2>wissen</HYPH2> Sinne das genaue Widerspiel jener Vermenschlichung, <HYPH1 cont="Verallgemeinerung">Ver-</HYPH1><LE/>
<HYPH2>allgemeinerung</HYPH2> und Transsubstantiation seines ganzen Charakters, welche<LE/>
die spiritualistischen Katholiken, P&#xE9;ladan an der Spitze, verlangen.</P>
<P part="initial" parID="02354"><TAB/>Solche religi&#xF6;se Ideale entsprechen eben nicht mehr dem Geist<LE/>
der Zeiten, und die grosse Menge k&#xFC;mmert sich immer weniger darum.<LE/>
Die katholische Religion ist ja in einer Anzahl von Individuen <HYPH1 cont="repr&#xE4;sentirt">re-</HYPH1><LE/>
<HYPH2>pr&#xE4;sentirt</HYPH2> und tr&#xE4;gt daher die Last all jener Qualit&#xE4;ten, die diesen<LE/>
Individuen eignen. Der Geist der Exclusivit&#xE4;t und masslosen <HYPH1 cont="Herrschsucht">Herrsch-</HYPH1><LE/>
<HYPH2>sucht</HYPH2>, von dem kein Einzelner frei ist, ist daher auch in den <HYPH1 cont="Katholicismus">Katholi-</HYPH1><LE/>
<HYPH2>cismus</HYPH2> gefahren und haftet ihm untrennbar an. Als Leo XIII. an die<LE/>
englischen Dissidenten den Ruf ergehen liess, in den Schoss der<LE/>
alleinigen Kirche zur&#xFC;ckzukehren, so vermochte er in ihrer Religion</P>
</PAGE>