<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0306.xml</PREV>
<NEXT>WR-01-01-08_n0308.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 307</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS N&#xC4;CHSTE CONCLAVE.</CTEXT><RTEXT type="pn">307</RTEXT></HD>
<P part="final" parID="02336"><HYPH2>thum</HYPH2> halte, und dass er glaube, der neue Papst werde dieses Ideal in<LE/>
Fleisch und Blut verwandeln.</P>
<P parID="02337"><TAB/>P&#xE9;ladan ist Romancier und Mystiker, und was mehr ist, er ist<LE/>
auch gl&#xE4;ubiger Katholik. Daraus erkl&#xE4;rt es sich, dass er die <HYPH1 cont="Gewohnheit">Gewohn-</HYPH1><LE/>
<HYPH2>heit</HYPH2> hat, von der Realit&#xE4;t der Thatsachen oft zu abstrahiren, dass er<LE/>
die Idee f&#xFC;r Wirklichkeit h&#xE4;lt und so zu immer neuen Hypothesen<LE/>
und Abstractionen gelangt. Vom hohen Giebel dieses Geb&#xE4;udes herab<LE/>
erscheint die Wirklichkeit dann freilich armselig und schal.</P>
<P parID="02338"><TAB/>So zeigt P&#xE9;ladan&#x2019;s Kritik an manchen Stellen reichliche Fehler<LE/>
und M&#xE4;ngel. Aber sie weist noch etwas Anderes auf: das tiefe, <HYPH1 cont="religi&#xF6;se">re-</HYPH1><LE/>
<HYPH2>ligi&#xF6;se</HYPH2> Bed&#xFC;rfniss einer mystisch veranlagten Seele, ein religi&#xF6;ses <HYPH1 cont="Bed&#xFC;rfniss">Be-</HYPH1><LE/>
<HYPH2>d&#xFC;rfniss</HYPH2> von einer bedeutend h&#xF6;heren intellectuellen Entwicklung wie<LE/>
die, die der Katholicismus bisher befriedigt hat.</P>
<P parID="02339"><TAB/>P&#xE9;ladan ist nicht der gew&#xF6;hnliche M&#xF6;nch, der dem kommenden<LE/>
Papst und seiner Kirche bessere Zeiten prophezeit. Das Buch wird<LE/>
viele religi&#xF6;s begeisterungsf&#xE4;hige Seelen erregen.</P>
<P parID="02340"><TAB/>&#xBB;Der Katholicismus muss vermenschlicht werden!&#xAB; Das ist der<LE/>
Tenor seines Inhalts.</P>
<P parID="02341"><TAB/>Ist das nun m&#xF6;glich?</P>
<P parID="02342"><TAB/>Man darf sagen, dass das Ideal von der Macht der katholischen<LE/>
Religion, das in Leos X. Herzen lebte, ebensowenig den Gang der<LE/>
socialen Entwicklung beeinflusste wie das Programm Gregors VII.</P>
<P parID="02343"><TAB/>Gregor VII. verk&#xFC;ndete es der Welt, dass die Kirche unabh&#xE4;ngig<LE/>
sein muss von jeder weltlichen Gewalt, &#xBB;dass sie frei sein muss; dass<LE/>
es im Ermessen des Papstes steht, seine Priester aus den weltlichen<LE/>
Banden zu befreien &#x2014; zwei Lichter erleuchten die Welt: ein grosses,<LE/>
die Sonne, ein kleines, der Mond. Die apostolische Macht gleicht der<LE/>
Sonne. Wo der Statthalter Gottes auf Erden Widerstand trifft, und sei<LE/>
er noch so gross, er muss ihn bek&#xE4;mpfen, er muss stark bleiben, er<LE/>
muss leiden, wie Christus litt. Verfolgung und Uebermacht d&#xFC;rfen ihn<LE/>
von der Erf&#xFC;llung seiner Pflicht nicht abschrecken&#xAB;.</P>
<P parID="02344"><TAB/>Ein gl&#xE4;nzendes Programm, in der That, fast &#xFC;bermenschlich<LE/>
gross! Aber vermochte Gregor die Ideale zu verwirklichen, die er als<LE/>
Pflicht des Statthalters Christi auf Erden proclamirte? Oder hat sie je<LE/>
ein anderer Papst verwirklicht? &#x2014; Im Wechsel der Zeitl&#xE4;ufte wiederholt<LE/>
sich stets dasselbe Spiel: In den ersten Zeiten, da die P&#xE4;pste das<LE/>
Erbe des allumfassenden C&#xE4;sarengeistes der weltbezwingenden Roma<LE/>
antraten, im waffenklirrenden Mittelalter ebenso wie in <HYPH1 cont="j&#xFC;ngstvergangenen">j&#xFC;ngstvergan-</HYPH1><LE/>
<HYPH2>genen</HYPH2> Tagen, da das heilige Collegium zusammentrat, um Pius dem<LE/>
Neunten einen Nachfolger zu geben, immer und immer hebt sich die<LE/>
weltliche Macht &#xFC;ber die geistliche empor, immer st&#xE4;rker wird ihr<LE/>
Uebergewicht, und die flammenden Proteste Pius des Neunten gegen<LE/>
die S&#xE4;cularisirung des Kirchenstaates bezeichnen die letzte Phase dieses<LE/>
Riesenkampfes.</P>
<P part="initial" parID="02345"><TAB/>So erweisen sich s&#xE4;mmtliche Reformideen, s&#xE4;mmtliche Programme,<LE/>
ihres mystischen Schleiers entkleidet, als leere Abstractionen, als <HYPH1 cont="blutlose">blut-</HYPH1><LE/>
<HYPH2>lose</HYPH2> Schemen. Unbewusste Kr&#xE4;fte sind es, die den Fortgang der <HYPH1 cont="religi&#xF6;sen">reli-</HYPH1></P>
</PAGE>