<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0231.xml</PREV>
<NEXT>WR-01-01-06_n0233.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 232</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">232</LTEXT><CTEXT>SERVAES.</CTEXT></HD>
<P part="final" parID="01857">Schosse gewiegt. Gunhild dagegen ist eine herrische und spr&#xF6;de Natur,<LE/>
selbsts&#xFC;chtig und ehrgeizig. Vor solchen Weibern pflegt der Mann einen<LE/>
weiten Bogen zu machen. Aber gerade sie erobert sich den John Gabriel<LE/>
Borkman und geb&#xE4;rt ihm auch ein Kind, Erhard, ihren Sohn.</P>
<P parID="01858"><TAB/>Gunhild liebt in Borkman nur sich selbst und ihre machtvolle<LE/>
Stellung. Ella aber liebte den Menschen. Als daher Borkman ins <HYPH1 cont="Gef&#xE4;ngniss">Ge-</HYPH1><LE/>
<HYPH2>f&#xE4;ngniss</HYPH2> muss, da empfindet Gunhild die Schmach und Ella das <HYPH1 cont="Ungl&#xFC;ck">Un-</HYPH1><LE/>
<HYPH2>gl&#xFC;ck</HYPH2>. F&#xFC;r Gunhild ist Borkman seitdem todt, und in ihrem Sohne<LE/>
Erhard sieht sie bloss den, der den gesch&#xE4;ndeten Namen dereinst zu<LE/>
neuem Glanze erheben soll. Ella dagegen trauert um den Gefallenen,<LE/>
und seinen Sohn nimmt sie zu sich, weil sie den Vater in ihm liebt,<LE/>
und weil sie ihm das menschlich-warme Gl&#xFC;ck bereiten m&#xF6;chte, dessen<LE/>
Jener verlustig ging.</P>
<P parID="01859"><TAB/>So entbrennt denn um Erhard aufs Neue der Kampf der <HYPH1 cont="Zwillingsschwestern">Zwillings-</HYPH1><LE/>
<HYPH2>schwestern</HYPH2>. Jede will ihn f&#xFC;r sich besitzen; denn jede glaubt, Anspruch<LE/>
auf ihn zu haben, und jede verfolgt mit ihm ihre besonderen Zwecke.<LE/>
Bei der Einen ist es das nat&#xFC;rliche, bei der Andren das unterdr&#xFC;ckte,<LE/>
das betrogene Muttergef&#xFC;hl, das sich an Erhart anklammert als an<LE/>
das kostbarste Besitzthum.</P>
<P parID="01860"><TAB/>Aber es ist der Kampf zweier Gespenster &#x2014; um ein Gespenst.</P>
<P parID="01861"><TAB/>Jede der beiden Frauen folgt ihrem gebieterischen, <HYPH1 cont="uncontrolirbaren">uncontrolir-</HYPH1><LE/>
<HYPH2>baren</HYPH2> Lebensimpuls. Jede sieht in Erhard, was ihre W&#xFC;nsche ihr <HYPH1 cont="zufl&#xFC;stern">zu-</HYPH1><LE/>
<HYPH2>fl&#xFC;stern</HYPH2>. Aber Erhard ist weder das eine, noch das andere, noch auch<LE/>
das, als was der Vater ihn m&#xF6;chte, als seinen Gehilfen f&#xFC;r einen zweiten<LE/>
Erobererzug ins Leben. So hat keiner von diesen Dreien Macht &#xFC;ber<LE/>
Jung-Erhards Lebensschicksal.</P>
<P parID="01862"><TAB/>Aber auch Erhard selbst hat nicht diese Macht. Der Sprosse<LE/>
zweier Herrennaturen, die sich freilich kalt gegen&#xFC;berstanden, ist selber<LE/>
eine Weibernatur, die &#xFC;berall Anlehnung sucht, am meisten aber dort,<LE/>
nicht wo ihm der Ruhm und die Ehre, sondern wo ihm Genuss und<LE/>
Sinnenfreude winken. Man hat ihm eine Lebensaufgabe, eine &#xBB;Mission&#xAB;<LE/>
gar aufb&#xFC;rden wollen. Er selbst aber will &#xBB;leben, leben, leben&#xAB;. So<LE/>
spricht aus ihm sein gespenstischer Urtrieb.</P>
<P parID="01863"><TAB/>Und so ist es denn eine Andere, die Macht &#xFC;ber ihn gewinnt,<LE/>
und der er bedingungslos folgt. Eine bl&#xFC;hende, spr&#xFC;hende Abenteurerin,<LE/>
die Verk&#xF6;rperung schwillender, quillender Lebenslust. Und diese <HYPH1 cont="entf&#xFC;hrt">ent-</HYPH1><LE/>
<HYPH2>f&#xFC;hrt</HYPH2> ihn dann, eine spukhafte, &#xFC;berm&#xE4;chtige Hypnotiseuse. Auf einem<LE/>
Schlitten f&#xE4;hrt er mit ihr davon, mitten in der Nacht. Den Andren<LE/>
entwich damit Jugend und Traum.</P>
<P part="initial" parID="01864"><TAB/>Und trauernd stehen sie und blicken hinter ihnen drein. In John<LE/>
Gabriel aber erwacht der alte K&#xF6;nigs- und Eroberergeist. Gerade jetzt,<LE/>
wo er allein ist und ganz vereinsamt, treibt ihn sein D&#xE4;mon hinaus,<LE/>
mitten in den Winter und hohen Schnee, mit tr&#xFC;gerischer Fata Morgana<LE/>
winkender Machtf&#xFC;lle. Aber der alte Mann, der nur die Gef&#xE4;ngniss- und<LE/>
Stubenluft noch gewohnt war, draussen, wo der scharfe Wind der<LE/>
Wirklichkeit weht, da versagt ihm jetzt die Kraft seiner Lungen. Eine</P>
</PAGE>