<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0244.xml</PREV>
<NEXT>WR-01-01-07_n0246.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 245</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN OCTOBERTAG.</CTEXT><RTEXT type="pn">245</RTEXT></HD>
<P parID="01954"><TAB/>Es war ein alter, weisshaariger Mann &#x2014; die M&#xFC;tze<LE/>
behielt er in der Hand, w&#xE4;hrend er zwischen den Steinen<LE/>
suchte.</P>
<P parID="01955"><TAB/>Der Oberlehrer sch&#xFC;ttelte sich und ging nach der <HYPH1 cont="Wohnstube">Wohn-</HYPH1><LE/>
<HYPH2>stube</HYPH2> zu &#x2014; drehte aber an der Th&#xFC;re um und schlenderte<LE/>
wieder zum Fenster zur&#xFC;ck.</P>
<P parID="01956"><TAB/>Es war doch ein widerlicher Leierkasten &#x2014; ein widerlich<LE/>
gellender Leierkasten &#x2014; auf dem Wachstuch&#xFC;berzug, der<LE/>
zersprungen war, sammelten sich gleichsam kleine Seen vom<LE/>
Regen &#x2014; und der Mann sah mit matten Augen zu den<LE/>
Fensterreihen empor.</P>
<P parID="01957"><TAB/>Man w&#xFC;rde vielleicht gerade so alt, wenn man so <HYPH1 cont="umherging">umher-</HYPH1><LE/>
<HYPH2>ging</HYPH2>, das ganze Jahr hindurch mit einem Leierkasten.</P>
<P parID="01958"><TAB/>Er ging vom Fenster fort und nahm seinen <HYPH1 cont="Wintermantel">Winter-</HYPH1><LE/>
<HYPH2>mantel</HYPH2>, um fortzugehen.</P>
<P parID="01959"><TAB/>Auf dem Wege kam er an der Commode vorbei. Ueber<LE/>
derselben hing sein Revolver. Er blieb stehen: das war doch<LE/>
eine recht th&#xF6;richte Idee in der Einbruchsperiode gewesen,<LE/>
den Revolver zu kaufen. &#x2014; Er nahm ihn aus dem Futteral<LE/>
heraus und zog den Sicherheitsstab heraus. Er &#xF6;ffnete das<LE/>
Magazin &#x2014; es sass noch von damals eine Kugel darin. &#x2014;<LE/>
<SPC>Er</SPC> auf Menschen schiessen? Man h&#xE4;tte beinahe l&#xE4;cheln<LE/>
k&#xF6;nnen. Er, der keiner Katze ein Leid zuf&#xFC;gte, noch einem<LE/>
Menschen etwas that &#x2014; weder B&#xF6;ses noch Gutes.</P>
<P parID="01960"><TAB/>Es ward pl&#xF6;tzlich still im Hof, der Mann hatte <HYPH1 cont="aufgeh&#xF6;rt">auf-</HYPH1><LE/>
<HYPH2>geh&#xF6;rt</HYPH2> &#x2014; man vernahm das Klappen des Holzstativs, das er<LE/>
unten zusammenlegte. Der Oberlehrer sah nach der Weckuhr<LE/>
&#x2014; es fehlten nur noch die sieben Minuten, die er brauchte,<LE/>
um die Schule zu erreichen &#x2014; nun h&#xF6;rte er die Tritte im<LE/>
Thorweg &#x2014; er ging &#x2014; der Andere &#x2014;</P>
<P parID="01961"><TAB/>Der Oberlehrer wandte sich um und sah noch einmal<LE/>
nach dem Fenster. Der Regen str&#xF6;mte herab &#x2014; noch immer<LE/>
der Octoberregen. Grau und eint&#xF6;nig! Immer und ewig <HYPH1 cont="dasselbe">das-</HYPH1><LE/>
<HYPH2>selbe</HYPH2> Einerlei!</P>
<P parID="01962"><TAB/>Es &#xFC;berschlich ihn wie ein dumpfer Ekel.</P>
<P parID="01963"><TAB/>Da fiel sein Blick auf den Revolver, den er noch immer<LE/>
in seiner Hand hielt.</P>
<P parID="01964"><TAB/>Und pl&#xF6;tzlich hob er ihn empor und dr&#xFC;ckte ihn ab.</P>
<DIV_END divEndID="deID_2397_00423" startPtr="WR-01-01-07_n0241.xml#//DIV_START[@divStartID='dsID_2397_00424']"/>
<SEPARATOR type="hr"/>
</PAGE>