<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-05_n0190.xml</PREV>
<NEXT>WR-01-01-05_n0192.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 5, S. 191</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00336" endPtr="WR-01-01-05_n0195.xml#//DIV_END[@divEndID='deID_2397_00335']"/>
<TITLE titleID="tiID_2397_00093"><TITLEPART type="main">DIE UNIFORMIRUNG DER JUGEND.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Maurice Barr&#xE8;s</C></AUCTOR> (Paris).</TITLEPART><LE/>
<TITLEPART type="desc">Autorisirte Uebersetzung von <AUCTOR type="translator"><C>Marie Lang</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="01481"><TAB/>Man spricht viel von der <LANG iso="fr">&#xBB;Association des &#xE9;tudiants&#xAB;</LANG> von Paris.<LE/>
Lavisse besch&#xFC;tzt sie, die Moralisten befragen dort &#xBB;die neue <HYPH1 cont="Generation">Genera-</HYPH1><LE/>
<HYPH2>tion</HYPH2>&#xAB;, und die Opportunisten reissen sie an sich. Genau genommen ist<LE/>
sie eine Gesellschaft, in der die jungen Leute, die an den <HYPH1 cont="verschiedenen">verschie-</HYPH1><LE/>
<HYPH2>denen</HYPH2> Facult&#xE4;ten studiren, zusammenkommen. Man f&#xFC;gt hinzu, es sei<LE/>
dies der Ort, wo sich die Seele eine Heimat bereite. Anfangs <HYPH1 cont="begreift">be-</HYPH1><LE/>
<HYPH2>greift</HYPH2> man nicht, welchen Zusammenhang ein wenn auch billiges <HYPH1 cont="Kaffeehaus">Kaffee-</HYPH1><LE/>
<HYPH2>haus</HYPH2>, ein Billard- oder ein Lesesaal mit irgendwelcher moralischen <HYPH1 cont="Entwicklung">Ent-</HYPH1><LE/>
<HYPH2>wicklung</HYPH2> eigentlich haben sollte. Aber das ist ja gerade das <HYPH1 cont="Charakteristische">Charakte-</HYPH1><LE/>
<HYPH2>ristische</HYPH2> der Philosophie, Beziehungen wahrzunehmen, die dem <HYPH1 cont="Gew&#xF6;hnlichen">Ge-</HYPH1><LE/>
<HYPH2>w&#xF6;hnlichen</HYPH2> entgehen, und Lavisse, der grosse Organisator dieser<LE/>
Studentenverbindungen, ist eben einer der th&#xE4;tigsten Philosophen unserer<LE/>
Zeit. &#x2014; &#x2014; &#x2014;</P>
<P parID="01482"><TAB/>Ich wohnte den Anf&#xE4;ngen dieser Verbindungen bei. Die erste,<LE/>
mit der man es in Frankreich versuchte, wurde an der Facult&#xE4;t von<LE/>
Nancy, wo ich studirte, gegr&#xFC;ndet. Nachdem man den Saal eines <HYPH1 cont="Bierhauses">Bier-</HYPH1><LE/>
<HYPH2>hauses</HYPH2> gemiethet und Statuten abgefasst hatte, ergriffen einige <HYPH1 cont="Personen">Per-</HYPH1><LE/>
<HYPH2>sonen</HYPH2> das Wort. Mit edlem patriotischen Eifer sagten jene Redner,<LE/>
diese Gruppirung werde unser Gef&#xFC;hl von der W&#xFC;rde des geistigen<LE/>
Berufes kr&#xE4;ftigen. Um die Wahrheit zu sagen, die Studenten <SPC>hatten</SPC><LE/>
sich bereits einen bedeutenden Begriff von ihrer W&#xFC;rde gemacht: aus<LE/>
Stolz auf ihren Beruf zogen sie die Klingeln der B&#xFC;rger, vertrieben mit<LE/>
niedrigen Epitheta die Handlungsgehilfen von den B&#xE4;llen und l&#xE4;rmten<LE/>
an &#xF6;ffentlichen Orten, um f&#xFC;r ihre Corporation herabgesetzte Preise zu<LE/>
erlangen. Man sieht, dass ihre Abendunterhaltungen von dem Gef&#xFC;hle<LE/>
ihrer W&#xFC;rde erf&#xFC;llt waren, sogar noch ehe sie eine Verbindung besassen.<LE/>
Um Mitternacht leistete diese aber wirkliche Dienste. Wenn alle <HYPH1 cont="Kaffeeh&#xE4;user">Kaffee-</HYPH1><LE/>
<HYPH2>h&#xE4;user</HYPH2> geschlossen waren, blieb ihr Local ge&#xF6;ffnet; man versammelte<LE/>
sich dort, um Schnecken zu essen, die Austern der Universit&#xE4;t.</P>
<P part="initial" parID="01483"><TAB/>Das war der allerdeutlichste Vortheil. Unsere Redner verkannten<LE/>
das keineswegs, und in den offiziellen Sitzungen sagten sie, auf diese</P>
</PAGE>