<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0299.xml</PREV>
<NEXT>WR-01-01-08_n0301.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 300</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">300</LTEXT><CTEXT>PELADAN.</CTEXT></HD>
<P part="final" parID="02298">Weibes unserer Tage die <LANG iso="fr">&#xBB;Dame au pantin&#xAB;</LANG> geschaffen, das D&#xE4;mchen<LE/>
mit dem Klappermann, der vielleicht <SPC>Sie</SPC> sind oder <SPC>ich</SPC> bin.</P>
<P parID="02299"><TAB/>Doch das Wunderbarste seines Werkes ist der Teufel. Ja, <SPC>heute</SPC>,<LE/>
in der Zeit der starken Geister, gibt es einen K&#xFC;nstler, der D&#xE4;mone<LE/>
schafft, welche &#xE4;ngstigen und die keiner verlacht. Oh! es ist nicht<LE/>
Bertram, nicht Mephistopheles, er hat keine Klauen; dieser Teufel ist<LE/>
im Frack und tr&#xE4;gt ein Monocle <SYMBOL type="3dots"/> und er be&#xE4;ngstigt doch; der einzige<LE/>
Satanismus ist: sein L&#xE4;cheln und sein Blick.</P>
<P parID="02300"><TAB/>Es sei versucht, eine Idee von den <LANG iso="fr">&#xBB;Sataniques&#xAB;</LANG> zu geben, diesem<LE/>
Poem vom &#xBB;Weib, besessen vom Teufel&#xAB;, in welchem F&#xE9;licien Rops sich<LE/>
bis zum D&#xFC;rer erhebt, mehr denn je F&#xE9;licien Rops bleibend:</P>
<P parID="02301"><TAB/>I. <LANG iso="fr">&#xBB;La Chim&#xE8;re.&#xAB;</LANG> &#x2014; Enorm, breitschulterig aus dem Block <HYPH1 cont="geschnitten">ge-</HYPH1><LE/>
<HYPH2>schnitten</HYPH2>, die steinernen Augen im nubischen Antlitz nach dem Horizont<LE/>
des Mysteriums gewandt, rollt die Chim&#xE4;re die kahlen Fl&#xFC;gel zur <HYPH1 cont="Hohlmuschel">Hohl-</HYPH1><LE/>
<HYPH2>muschel</HYPH2> ein; in ihr wie in einer Nische sitzt Satan, das Kinn in die<LE/>
Hand gest&#xFC;tzt, weiss cravattirt, das Monocle ins Auge geklemmt; so<LE/>
betrachtet er das Weib, welches auf dem R&#xFC;cken des Kolosses liegt<LE/>
und, indem es ihn liebend umarmt, zu seinem Ohr hinaufstrebt, ihm<LE/>
ihr Geheimniss zu vertrauen. Dieses Geheimniss, Satan h&#xF6;rt es w&#xFC;rdevoll,<LE/>
kaum merklich h&#xF6;hnend an: ein Akademiker der H&#xF6;lle ist er, kein<LE/>
Hornst&#xFC;mpfchen, kein Schweif verunstaltet ihn. Dieses Weib, das sich<LE/>
auf dem steinernen Koloss w&#xE4;lzt, ihm das Geheimniss vertrauend, das<LE/>
der Teufel belauscht und durch welches er das Weib an sich zerren<LE/>
wird: Ist es nicht das Symbol der S&#xFC;nde?</P>
<P parID="02302"><TAB/><SPC>Technisch</SPC> l&#xE4;sst der weibliche K&#xF6;rper an Michelangelo denken,<LE/>
wie von einem florentinischen Meister ist es, aber des Teufels Antheil<LE/>
daran ist gr&#xF6;sser!</P>
<P parID="02303"><TAB/>II. <LANG iso="fr">&#xBB;Le Semeur.&#xAB;</LANG> &#x2014; Nun ist es Satan der Bauer, welcher in dunkler<LE/>
Nacht die Erde durcheilt, die b&#xF6;sen Wesen s&#xE4;end, die abscheulichen<LE/>
Neugeborenen, welche Verdammte sein werden; Satan hat die Blouse<LE/>
voll von diesen verdammten Gesch&#xF6;pfen, die er mit vollen H&#xE4;nden <HYPH1 cont="ausstreut">aus-</HYPH1><LE/>
<HYPH2>streut</HYPH2>. Rops stellt ihn dar, einen Fuss auf den Th&#xFC;rmen von Notre<LE/>
Dame und halb Paris unter den mageren, mit riesigen Holzschuhen <HYPH1 cont="angethanen">an-</HYPH1><LE/>
<HYPH2>gethanen</HYPH2> Beinen, sein finsterer Schattenriss erf&#xFC;llt den Himmel. Es ist<LE/>
ein D&#xFC;rer!</P>
<P parID="02304"><TAB/>III. <LANG iso="fr">&#xBB;L&#x2019;Idole.&#xAB;</LANG> &#x2014; Man vermeint, den schimpflichen Cultus der<LE/>
Ph&#xF6;nicier zu sehen. Vom Giebel eines Bauwerkes werfen zwei <HYPH1 cont="unheimliche">unheim-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Scheinwerfer ihre schwefeligen Schimmer. In der Mitte ragt <HYPH1 cont="entsetzlich">ent-</HYPH1><LE/>
<HYPH2>setzlich</HYPH2> der h&#xF6;hnisch grinsende G&#xF6;tze, eine Art Satan, halben K&#xF6;rpers<LE/>
in einer Hermesscheide; das beth&#xF6;rte Weib widersteht der Bestrickung<LE/>
nicht und hisst sich auf den G&#xF6;tzen, umschlingt ihn verblendet unter<LE/>
dem h&#xF6;hnenden Gel&#xE4;chter des bronzenen D&#xE4;mons.</P>
<P parID="02305"><TAB/>IV. <LANG iso="fr">&#xBB;Le Sacrifice.&#xAB;</LANG> &#x2014; Hier hat Satan keine beschreibliche Form<LE/>
mehr. Ein ochsenkopff&#xF6;rmiger Helm, mit einem Thierfell und dem Schweife<LE/>
eines Monstrums, durch den er das Weib behext und in seiner Gewalt<LE/>
h&#xE4;lt, dieses Weib, das vom Wahnsinn durchw&#xFC;hlt sich vorn&#xFC;ber geworfen,<LE/>
auf einen Altar mit selbstsch&#xE4;nderischen Reliefbildern.</P>
</PAGE>