<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0106.xml</PREV>
<NEXT>WR-01-01-03_n0108.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 107</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EINE RETTUNG.</CTEXT><RTEXT type="pn">107</RTEXT></HD>
<P part="final" parID="00800">Fragestellung erbat. &#xBB;Ist Ihnen bekannt,&#xAB; apostrophirte ich sie,<LE/>
&#xBB;dass alle Menschen, die rechtsh&#xE4;ndig zu schreiben gewohnt<LE/>
sind, mit der linken Hand gleich oder in hohem Grade &#xE4;hnlich<LE/>
schreiben?&#xAB; Ich hatte keine Zeit, mich &#xFC;ber das h&#xF6;hnische<LE/>
L&#xE4;cheln der verehrten Schriftgelehrten zu &#xE4;rgern, denn in<LE/>
demselben Augenblicke unterbrach mich der Vorsitzende und<LE/>
verlangte von mir Aufschluss, was ich mit diesem Paradoxon<LE/>
beweisen wolle. Ich gab also folgende Erkl&#xE4;rung: Wenn <HYPH1 cont="erwiesen">er-</HYPH1><LE/>
<HYPH2>wiesen</HYPH2> w&#xFC;rde, dass die Schriftz&#xFC;ge der linken Hand gleich oder<LE/>
sehr &#xE4;hnlich sind, dann w&#xE4;re der Grund dieser Erscheinung<LE/>
darin zu suchen, dass wir mit der linken Hand nicht zu<LE/>
schreiben pflegen. Der gemeinsame Charakterzug der linken<LE/>
Handschrift (wenn man so sagen darf) ist Unbeholfenheit,<LE/>
Holprigkeit, Charakterlosigkeit. Die linke Hand handhabt<LE/>
Stift und Feder rein mechanisch, kindisch, als etwas ganz<LE/>
Ungewohntes, Fremdes, Verkehrtes. Ihr Erzeugniss, der<LE/>
Schriftzug, entbehrt daher des Pers&#xF6;nlichen, des Individuellen.<LE/>
Darum schreiben die Menschen mit der linken Hand alle<LE/>
gleich oder ungemein &#xE4;hnlich. Ist dies aber einmal bewiesen,<LE/>
dann muss logisch gefolgert werden, dass Personen, denen<LE/>
das Schreiben &#xFC;berhaupt M&#xFC;he macht, weil es ihnen an der<LE/>
Uebung fehlt, wie z. B. regelm&#xE4;ssig Arbeiter, mit ihrer<LE/>
rechten Hand &#xE4;hnliche Schriftz&#xFC;ge hervorbringen als andere,<LE/>
schreibge&#xFC;bte Personen mit der linken. Im Punkte des<LE/>
Schreibens ist die Rechte des &#xBB;gemeinen Mannes&#xAB; so linkisch<LE/>
wie die Linke eines Advocaten. Die Schriftz&#xFC;ge solcher <HYPH1 cont="Personen">Per-</HYPH1><LE/>
<HYPH2>sonen</HYPH2> werden darum einander ebenso gleichen wie sonst nur<LE/>
linke Handschriften. Aus dem Gesagten d&#xFC;rfe ich aber weiter<LE/>
folgern, dass die auffallende Aehnlichkeit zwischen der<LE/>
Schrift auf den Adressschleifen und der Handschrift der <HYPH1 cont="Angeklagten">An-</HYPH1><LE/>
<HYPH2>geklagten</HYPH2> nicht die geringste Gew&#xE4;hr f&#xFC;r die Unterstellung<LE/>
biete, dass die Angeklagten auch jene Schleifen und Couverts<LE/>
beschrieben haben. Man werde nach dem Gesagten unter<LE/>
den hiesigen Arbeitern zahllose Personen finden, deren <HYPH1 cont="Handschrift">Hand-</HYPH1><LE/>
<HYPH2>schrift</HYPH2> mit den vorliegenden Adressen dieselbe hohe <HYPH1 cont="Aehnlichkeit">Aehn-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> aufweise.</P>
<P part="initial" parID="00801"><TAB/>Der Pr&#xE4;sident fand dieses Raisonnement &#xFC;berzeugend,<LE/>
nur &#xE4;usserte er seine Bedenken gegen die Richtigkeit der<LE/>
Pr&#xE4;misse, n&#xE4;mlich der These von der Aehnlichkeit aller</P>
</PAGE>