<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0367.xml</PREV>
<NEXT>WR-01-01-10_n0369.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 368</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">368</LTEXT><CTEXT>LAGERL&#xD6;F.</CTEXT></HD>
<P parID="02666"><TAB/>Es ist wunderlich, wie lieb man sie gewinnt, wie das Heim und<LE/>
die Bilder und die Liebe der Alten und Armen sie lebend macht.<LE/>
Und man beginnt nachzugr&#xFC;beln, wie sie wirklich war, ob sie nur<LE/>
eine Heilige gewesen, nur eine Himmelsbraut, ob es wahr ist, dies,<LE/>
dass sie es nicht vermochte, einen Anderen als Christus zu lieben.<LE/>
Und da kommt eine alte Erz&#xE4;hlung, die vor langer Zeit das Herz <HYPH1 cont="erw&#xE4;rmt">er-</HYPH1><LE/>
<HYPH2>w&#xE4;rmt</HYPH2>, aus der Erinnerung aufgetaucht, erst ganz unbestimmt und<LE/>
formlos; aber w&#xE4;hrend man in dem festlich geschm&#xFC;ckten Hause unter<LE/>
der Loggia sitzt und die Armen mit ihren gef&#xFC;llten K&#xF6;rben <HYPH1 cont="fortwandern">fort-</HYPH1><LE/>
<HYPH2>wandern</HYPH2> sieht und das dumpfe Murmeln aus der Capelle h&#xF6;rt, wird<LE/>
das Schwebende immer deutlicher und steht mit einemmale ganz klar<LE/>
vor dem Gedanken.</P>
<P parID="02667"><TAB/>Nicola Fungo war ein junger Edelmann von Perugia, der oft<LE/>
nach Siena kam um der Wettrennen willen. Er merkte bald, welch<LE/>
schlechte Verwaltung Siena hatte, und sagte oft, sowohl bei den <HYPH1 cont="Gastm&#xE4;hlern">Gast-</HYPH1><LE/>
<HYPH2>m&#xE4;hlern</HYPH2> der Grossen, als wenn er im Wirthshause sass und trank,<LE/>
dass Siena sich gegen die Signoria erheben und sich andere <HYPH1 cont="Machthaber">Macht-</HYPH1><LE/>
<HYPH2>haber</HYPH2> schaffen sollte.</P>
<P parID="02668"><TAB/>Die damalige Signoria war noch nicht l&#xE4;nger als ein halbes Jahr<LE/>
am Ruder; sie war ihrer Stellung nicht sehr sicher und mochte es<LE/>
nicht leiden, dass der Perugier das Volk aufreizte. Um der Sache ein<LE/>
rasches Ende zu machen, liess sie ihn gefangen nehmen, und nach<LE/>
einem kurzen Verh&#xF6;r wurde er zum Tode verurtheilt. Man warf ihn<LE/>
in eine Gef&#xE4;ngnisszelle des Palazzo pubblico, indess Alles zur <HYPH1 cont="Hinrichtung">Hin-</HYPH1><LE/>
<HYPH2>richtung</HYPH2> vorbereitet wurde, die am n&#xE4;chsten Morgen auf dem <HYPH1 cont="Marktplatze">Markt-</HYPH1><LE/>
<HYPH2>platze</HYPH2> stattfinden sollte.</P>
<P parID="02669"><TAB/>Im Anfange d&#xFC;nkte es ihm wunderlich. Morgen sollte er also<LE/>
nicht mehr seinen gr&#xFC;nen Sammetmantel tragen und das sch&#xF6;ne <HYPH1 cont="Wehrgeh&#xE4;nge">Wehr-</HYPH1><LE/>
<HYPH2>geh&#xE4;nge</HYPH2>, er sollte nicht &#xFC;ber die Strasse gehen in seinem <HYPH1 cont="Straussfedernbarett">Straussfedern-</HYPH1><LE/>
<HYPH2>barett</HYPH2> und die Blicke der jungen M&#xE4;gdlein an sich locken. Und es<LE/>
schwebte vor ihm wie eine schmerzliche Leere, dass er sein neues<LE/>
Pferd nicht w&#xFC;rde reiten k&#xF6;nnen, das er gestern gekauft und erst ein<LE/>
einziges Mal probirt hatte.</P>
<P parID="02670"><TAB/>Pl&#xF6;tzlich rief er den Gef&#xE4;ngnisw&#xE4;chter und hiess ihn zu den<LE/>
Herren der Signoria gehen und ihnen sagen, dass er sich unm&#xF6;glich<LE/>
t&#xF6;dten lassen konnte, er hatte keine Zeit. Er hatte zu viel zu thun.<LE/>
Das Leben konnte ihn nicht entbehren. Sein Vater war alt, und er<LE/>
war ja der einzige Sohn, er war es, der das Geschlecht fortsetzen<LE/>
sollte. Er, der die Schwestern zu verheiraten hatte, er, der den neuen<LE/>
Palast bauen, den neuen Weingarten pflanzen musste.</P>
<P parID="02671"><TAB/>Er war ein stattlicher junger Mann, er wusste nicht, was <HYPH1 cont="Krankheit">Krank-</HYPH1><LE/>
<HYPH2>heit</HYPH2> war, nichts als Leben hatte er in den Adern. Sein Haar war<LE/>
dunkel und die Wangen rosig. Er konnte es nicht fassen, dass er<LE/>
sterben sollte.</P>
<P part="initial" parID="02672"><TAB/>Wenn er daran dachte, dass man ihn wegriss von Spiel und<LE/>
Tanz und Carneval, vom Wettrennen n&#xE4;chsten Sonntag, von der <HYPH1 cont="Serenade">Sere-</HYPH1><LE/>
<HYPH2>nade</HYPH2>, die er der sch&#xF6;nen Giulietta Lombardi bringen wollte, da wurde</P>
</PAGE>