<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0354.xml</PREV>
<NEXT>WR-01-01-09_n0356.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 355</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT><LANG iso="de-loc">TSCHAPERL</LANG>.</CTEXT><RTEXT type="pn">355</RTEXT></HD>
<P part="final" parID="02579"><HYPH2>male</HYPH2> die an Leopold Andrian und Hugo v. Hofmannsthal gerichteten<LE/>
einleitenden Worte des Werkes: Eure theuren Namen, lieber Hugo,<LE/>
lieber Poldi, setze ich auf dieses Buch. Wenn wir jetzt oben sind und<LE/>
ausschauen k&#xF6;nnen, d&#xFC;rfen wir uns wohl freuen. Wir, die wir Cultur<LE/>
nach Oesterreich gebracht haben. Ja, damals, lieber Hugo, als wir noch<LE/>
im Volksgarten zusammen spazieren gingen, war in Oesterreich noch<LE/>
nicht viel los. Erst mit dem Poldi ist Cultur hinzugekommen. Was wir<LE/>
der Macht seines dunkeln und zornigen Wesens schulden, soll <HYPH1 cont="unvergessen">unver-</HYPH1><LE/>
<HYPH2>gessen</HYPH2> bleiben <SYMBOL type="4dots"/></P>
<P part="initial" parID="02580"><TAB/>Der Zuschauerraum des Carltheaters bietet heute einen seltsamen<LE/>
Anblick. Eine Aufregung, als ob da das literarische Schicksal jedes<LE/>
einzelnen Theaterbesuchers verhandelt w&#xFC;rde. Man traut Herrn Bahr<LE/>
keine Gaminerien mehr zu &#x2014; jetzt, da wir oben sind &#x2014; und <HYPH1 cont="erwartet">er-</HYPH1><LE/>
<HYPH2>wartet</HYPH2> das letzte, entscheidende Wort in der modernen Sache. Ein<LE/>
Parquet von Leuten, die gewohnt sind, das T&#xE4;gliche ins Ewige zu<LE/>
r&#xFC;cken, und eine Galerie von &#xBB;Kennern&#xAB;. Viel bemerkt werden auf<LE/>
dem Balkon einige M&#xE4;rtyrer der reinen Kunst, die zwischen Claqueuren<LE/>
sitzen. Leopold Andrian erscheint, in der Hoffnung, sich heute Abend<LE/>
endlich mit dem Leben auseinandersetzen zu k&#xF6;nnen; mit ihm <HYPH1 cont="Hofmannsthal">Hof-</HYPH1><LE/>
<HYPH2>mannsthal</HYPH2>, jeden Moment bereit, der gemeinen Deutlichkeit der Dinge<LE/>
zu entfliehen. In den Logen junge Damen, die eigens f&#xFC;r diesen<LE/>
Abend von der Parteileitung aus &#xE0; la Boticelli frisirt wurden. Einige<LE/>
Stimmungsmenschen sind officiell erschienen. Alles athmet Cultur. Das<LE/>
Aufziehen des Vorhanges macht diesem sch&#xF6;nen Schauspiel ein Ende.<LE/>
Keines der im Saale anwesenden Talente w&#xE4;re f&#xE4;hig, die Entt&#xE4;uschung<LE/>
zu beschreiben, die sich nun auf allen Gesichtern zu malen beginnt.<LE/>
Dort oben werden intime Angelegenheiten der Familien Langkammer<LE/>
und Karczag verhandelt, dazwischen betheuert ein versulzter Altwiener<LE/>
unausgesetzt, dass Wien Wien bleibe. Die zahlreichen Kenner im Hause,<LE/>
die sonst bei jeder passenden und unpassenden Gelegenheit an die<LE/>
heilige Therese, an Jacob B&#xF6;hme, Maeterlinck und Burne Jones gedacht<LE/>
hatten, sie mussten jetzt an O. F. Berg denken, an den alten F&#xFC;rst<LE/>
und an die reine Kunst des Costa. Ein uns&#xE4;gliches Reporterst&#xFC;ck<LE/>
wurde gespielt, als Erlebniss hatte dem Verfasser die Lect&#xFC;re der<LE/>
Coulissenplaudereien eines Montagsblattes gedient. Der Stoff gab ihm<LE/>
einige Pointen ein, die als Abf&#xE4;lle der &#xBB;Klabriaspartie&#xAB; noch immer<LE/>
ganz gut in &#xBB;Frau Rosenstock&#x2019;s Hut&#xAB; h&#xE4;tten Verwendung finden<LE/>
k&#xF6;nnen. Aber zu humorlos f&#xFC;r einen intimen Herrenabend im Caf&#xE9;<LE/>
Pucher, musste die Dichtung endlich mit dem Carltheater vorlieb<LE/>
nehmen. Sie hat sich als eine Gesellschaftssatyre erwiesen, welche von<LE/>
den Zust&#xE4;nden lebt, gegen die sie sich richtet. Dem auf den Ruhm<LE/>
seiner Frau Eifers&#xFC;chtigen stellt Bahr jenen Mustergatten gegen&#xFC;ber,<LE/>
der seine F&#xE4;higkeiten mit lobenswerther Selbst&#xFC;berwindung jederzeit<LE/>
der Individualit&#xE4;t seiner Frau unterzuordnen bereit ist. Hier wird auf Frau<LE/>
Kopacsi angespielt und auf den liebevollen Verwalter ihrer Pikanterie,<LE/>
der das subtilste Detail herauszusp&#xFC;ren weiss, welches ihre legitimen<LE/>
Reize noch erh&#xF6;hen k&#xF6;nnte. Ich selbst habe einmal dem Mann der Diva</P>
</PAGE>