<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0378.xml</PREV>
<NEXT>WR-01-01-10_n0380.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 379</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xDC;BER DIE FRAUEN.</CTEXT><RTEXT type="pn">379</RTEXT></HD>
<P part="final" parID="02756">Kraft der H&#xF6;hen wird nicht herabsteigen wollen, und die K&#xFC;sse sowie<LE/>
diese unn&#xFC;tzen Stunden werden sich nie den wirklichen Stunden und<LE/>
K&#xFC;ssen unseres Lebens anf&#xFC;gen.</P>
<P parID="02757"><TAB/>Das Schicksal schliesst manchmal die Augen, aber es weiss gut,<LE/>
dass wir des Abends zu ihm zur&#xFC;ckkehren werden, dass es stets das<LE/>
letzte Wort haben wird. Es kann wohl die Augen schliessen, aber die<LE/>
Zeit, w&#xE4;hrend welcher es sie schliesst, ist Zeit, die verloren geht im<LE/>
Weltenraume.</P>
<P parID="02758"><TAB/>Es scheint, dass die Frau mehr als wir dem Schicksal <HYPH1 cont="unterworfen">unter-</HYPH1><LE/>
<HYPH2>worfen</HYPH2> ist. Sie ertr&#xE4;gt es mit gr&#xF6;sserer Einfachheit. Sie k&#xE4;mpft nie<LE/>
ernstlich dagegen an. Sie ist noch den G&#xF6;ttern n&#xE4;her und gibt sich<LE/>
r&#xFC;ckhaltloser den reinen Vorg&#xE4;ngen des Mysteriums hin. Deshalb<LE/>
scheinen wahrscheinlich auch alle Ereignisse, in denen sie sich unserem<LE/>
Leben beigesellt, uns zu jenem Ungewissen zur&#xFC;ckzuf&#xFC;hren, das den<LE/>
Urquellen des Schicksals gleicht. Namentlich in der N&#xE4;he der Frau<LE/>
hat man augenblicklich und vor&#xFC;bergehend manchmal &#xBB;eine lichte Ahnung&#xAB;<LE/>
eines Lebens, das nicht immer Schritt zu halten scheint mit dem<LE/>
&#xE4;usseren Leben. Sie bringt uns den Pforten unseres Wesens n&#xE4;her.<LE/>
Wer weiss, ob die Helden nicht in einem jener Augenblicke, wo sie<LE/>
an ihrer Schulter lehnten, die Macht und Unwandelbarkeit ihres<LE/>
Sternes kennen lernten, und ob der Mann, der nie an einem <HYPH1 cont="Frauenherzen">Frauen-</HYPH1><LE/>
<HYPH2>herzen</HYPH2> geruht, je das genaue Verst&#xE4;ndniss f&#xFC;r die Zukunft haben wird?</P>
<P parID="02759"><TAB/>Wieder treten wir hier in die verschwommenen Kreise des<LE/>
h&#xF6;heren Bewusstseins. O, wie wahr ist es auch hier, &#xBB;dass die <HYPH1 cont="sogenannte">so-</HYPH1><LE/>
<HYPH2>genannte</HYPH2> Psychologie eine jener Larven ist, die im Allerheiligsten den<LE/>
f&#xFC;r die wirklichen G&#xF6;tterbilder aufbewahrten Platz usurpirt haben&#xAB;!<LE/>
Denn es handelt sich nicht immer um die Oberfl&#xE4;che, es handelt sich<LE/>
nicht einmal um die ernstesten Hintergedanken. Glaubt Ihr denn, dass<LE/>
es in der Liebe nichts als Gedanken, Handlungen und Worte gibt,<LE/>
dass die Seelen nicht aus diesen Kerkern heraustreten? Brauche ich<LE/>
denn zu wissen, ob Jene, die ich heute k&#xFC;sse, eifers&#xFC;chtig und treu,<LE/>
lachend oder traurig, aufrichtig oder treulos ist? Denkt Ihr denn, dass<LE/>
diese kleinen, geringf&#xFC;gigen Worte bis zu den Gipfeln steigen, wo<LE/>
unsere Seelen thronen und unser Schicksal sich lautlos vollzieht? Was<LE/>
liegt mir daran, ob sie von Regen oder Juwelen, von Federn oder<LE/>
Nadeln spricht und aussieht, als ob sie mich nicht verst&#xE4;nde; glaubt<LE/>
Ihr denn, dass ich mich nach einem erhabenen Worte sehne, wenn ich<LE/>
f&#xFC;hle, dass eine Seele in meine Seele blickt, glaubt Ihr, ich weiss nicht,<LE/>
dass die wunderbarsten Gedanken nicht das Recht haben, das Haupt<LE/>
zu erheben angesichts der Geheimnisse? Ich bin immer am Meeresrand;<LE/>
und wenn ich Plato, Pascal oder Michelangelo w&#xE4;re und meine <HYPH1 cont="Geliebte">Ge-</HYPH1><LE/>
<HYPH2>liebte</HYPH2> mir von ihren Ohrgeh&#xE4;ngen spr&#xE4;che, w&#xFC;rde Alles, was ich sage,<LE/>
Alles, was sie mir sagt, gleicherweise auf den Tiefen jenes Innenmeeres<LE/>
schweben, das wir ineinander bewundern. Mein h&#xF6;chster Gedanke wird<LE/>
in der Waage des Lebens oder der Liebe nicht tiefer ins Gewicht fallen<LE/>
als die drei kleinen Worte, welche das Kind, das mich liebt, mir &#xFC;ber<LE/>
seine Silberringe, sein Perlen- oder Glashalsband sagt.</P>
</PAGE>