<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0255.xml</PREV>
<NEXT>WR-01-01-07_n0257.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 256</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">256</LTEXT><CTEXT>SCHMITZ.</CTEXT></HD>
<P part="final" parID="02030">sich auf gute Namen st&#xFC;tzen, aber sie vergessen, dass das,<LE/>
was ehedem Verfeinerung hiess, unter verkn&#xFC;pfteren <HYPH1 cont="Umst&#xE4;nden">Um-</HYPH1><LE/>
<HYPH2>st&#xE4;nden</HYPH2> der Aussenwelt vulg&#xE4;r geworden ist, was einst <HYPH1 cont="selbstst&#xE4;ndiges">selbst-</HYPH1><LE/>
<HYPH2>st&#xE4;ndiges</HYPH2> Erlebniss Einzelner war, heute zum Gebrauch Aller<LE/>
verp&#xF6;belt, des pers&#xF6;nlichen Duftes entkleidet ist.</P>
<P parID="02031"><TAB/>Sehe ich von denen ab, welche racelos keiner <HYPH1 cont="intensiven">inten-</HYPH1><LE/>
<HYPH2>siven</HYPH2> Erregbarkeit f&#xE4;hig oder allen oberfl&#xE4;chlichen Reizen<LE/>
ohne Wahlinstinct zug&#xE4;nglich sind, von jenen Keinseitigen<LE/>
oder Allseitigen, so sind drei Style unterscheidbar, unter<LE/>
denen einheitliche Entwicklungen vorkamen: der classische,<LE/>
der romantische und jener moderne Styl, f&#xFC;r den wir noch<LE/>
keinen Namen haben, dessen Grenzen noch sehr fliessend<LE/>
sind, zu dessen Erkl&#xE4;rung auch diese Worte beitragen wollen.</P>
<P parID="02032"><TAB/>Das classische Empfinden der Landschaft hat Preller in<LE/>
k&#xFC;nstlerischen Symbolen zum Ausdruck gebracht: jene <HYPH1 cont="kupferbraunen">kupfer-</HYPH1><LE/>
<HYPH2>braunen</HYPH2> H&#xF6;hen, wie man sie in der Sonne gl&#xFC;hend an <HYPH1 cont="Augustnachmittagen">August-</HYPH1><LE/>
<HYPH2>nachmittagen</HYPH2> am Jonischen Meer sehen kann, jene <HYPH1 cont="un&#xFC;bersehbare">un&#xFC;ber-</HYPH1><LE/>
<HYPH2>sehbare</HYPH2> blaue Fl&#xE4;che, die mehr Staunen vor dem <HYPH1 cont="Unendlichen">Unend-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> als Sehnsucht erweckt, jene reifen, m&#xE4;nnlichen Linien<LE/>
brauner, verwaister Gefilde, welche Namen wie Selinunt und<LE/>
Guteoli ins Ged&#xE4;chtniss rufen, jenes durchsichtige Azur der<LE/>
Luft, die durch keinen z&#xE4;rtlichen Nebel die starren <HYPH1 cont="Tempelreste">Tempel-</HYPH1><LE/>
<HYPH2>reste</HYPH2> verschleiert. Man denkt an den Schlegel&#x2019;schen <HYPH1 cont="Ausdruck">Aus-</HYPH1><LE/>
<HYPH2>druck</HYPH2> der gefrorenen Musik, es liegt etwas Architektonisches,<LE/>
zum Mindesten Station&#xE4;res &#xFC;ber diesen Landschaften: edle<LE/>
Einfalt und stille Gr&#xF6;sse, die halkyonische Heiterkeit einer<LE/>
gereiften M&#xE4;nnerseele, die den Tasso oder die Iphigenie<LE/>
schafft.</P>
<P part="initial" parID="02033"><TAB/>Die Romantik sucht das Toben der Wasserf&#xE4;lle, das<LE/>
Geheul der St&#xFC;rme, den kalten Schauer finsterer Abgr&#xFC;nde.<LE/>
Mehr als das halkyonische Blau liegt ihr der schwefelgelbe<LE/>
Gewitterhimmel am Herzen, wie man ihn von verlassenen<LE/>
Alpenh&#xFC;tten beobachten kann, das im Sturm grollende<LE/>
Meer, welches vor den g&#xE4;hrenden Kr&#xE4;ften des Erdschosses<LE/>
erbeben l&#xE4;sst, die gezackten, vernichtenden Formen der<LE/>
Hochgebirge, an denen grosse Nebelklumpen hangen, nicht<LE/>
mild verschleiernd, sondern gebieterisch verdeckend. Es ist<LE/>
die Leidenschaft, nicht mehr die Ruhe, welche sie sucht,<LE/>
die Leidenschaft des wild st&#xFC;rmenden J&#xFC;nglings, die Goethe</P>
</PAGE>