<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0099.xml</PREV>
<NEXT>WR-01-01-03_n0101.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 100</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">100</LTEXT><CTEXT>SSOLOGUB.</CTEXT></HD>
<P part="final" parID="00743">von derlei Dingen zur&#xFC;ck. Das sollst du doch einsehen, dass es f&#xFC;r<LE/>
dich sch&#xE4;dlich ist; man r&#xFC;gt dich, und du regst dich auf. Und die<LE/>
Aufregung schadet dir. Und auch mich sollst du schonen, du ruinirst<LE/>
mich ganz. Es gibt auch ohne dich Sorgen genug <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00744"><TAB/>&#xBB;Nun, siehst du, Serjoscha,&#xAB; sagte die Cousine, &#xBB;du betr&#xFC;bst<LE/>
deine Mama, und das ist nicht gut.&#xAB;</P>
<P parID="00745"><TAB/>Serjoscha blickte auf ihr helles, mit Puffen, B&#xE4;ndern und Falten<LE/>
geschm&#xFC;cktes Kleid und dachte, es sei &#xFC;berfl&#xFC;ssig, wenn sie sich einmenge,<LE/>
es gehe sie doch gar nichts an. Sie sprach noch etwas, langsam und <HYPH1 cont="tonlos">ton-</HYPH1><LE/>
<HYPH2>los</HYPH2>, und ihre d&#xFC;nnen Lippen bebten peinlich. Die gedehnten Laute ihrer<LE/>
Stimme versetzten Serjoscha in einen bangen, feindseligen Zustand,<LE/>
und sein Herz zuckte und bebte. Endlich sagte er, die Cousine unterbrechend:</P>
<P parID="00746"><TAB/>&#xBB;Cousine Nadja hat geheiratet, du aber hast auch heuer keinen<LE/>
Br&#xE4;utigam und wirst auch keinen bekommen, weil du ewig sauer bist.&#xAB;</P>
<P parID="00747"><TAB/>Mama wurde b&#xF6;se, err&#xF6;thete und sagte:</P>
<P parID="00748"><TAB/>&#xBB;Sergej, man wird dich bestrafen m&#xFC;ssen.&#xAB;</P>
<P parID="00749"><TAB/>Die Cousine presste ihre d&#xFC;nnen Lippen zusammen, w&#xE4;hrend die<LE/>
Tante ausrief:</P>
<P parID="00750"><TAB/>&#xBB;Du bist schlecht, Serjoscha!&#xAB;</P>
<P parID="00751"><TAB/>&#xBB;Es bleibt nichts &#xFC;brig, als ihn zu bestrafen,&#xAB; wiederholte Mama<LE/>
mit m&#xFC;der Stimme.</P>
<P parID="00752"><TAB/>Serjoscha blickte sie d&#xFC;ster an. Er f&#xFC;hlte, dass sein Herz heftiger<LE/>
schlug, dass seine Wangen blass wurden. Er dachte: &#xBB;Wenn man<LE/>
den Grossen t&#xE4;glich mit Bestrafung drohen w&#xFC;rde! Bestrafen!&#xAB;</P>
<P parID="00753"><TAB/>&#xBB;Und wie?&#xAB; fragte er.</P>
<P parID="00754"><TAB/>&#xBB;Was?&#xAB; verwunderte sich Mama.</P>
<P parID="00755"><TAB/>&#xBB;Wie bestrafen?&#xAB;</P>
<P parID="00756"><TAB/>&#xBB;Man wird dich nicht fragen, wie,&#xAB; sagte Mama zornig. &#xBB;Ich<LE/>
werde dir gleich die Barbara rufen, dann wirst du schon sehen, wie.&#xAB;</P>
<P parID="00757"><TAB/>&#xBB;Die Barbara soll mich z&#xFC;chtigen?&#xAB; fragte Serjoscha ruhig weiter.</P>
<P parID="00758"><TAB/>Mama schlug die H&#xE4;nde zusammen und lachte nerv&#xF6;s auf.</P>
<P parID="00759"><TAB/>&#xBB;Da soll man mit ihm reden,&#xAB; sagte sie beleidigt. &#xBB;Nein, f&#xFC;hren<LE/>
Sie ihn weg, Constantin Osypitsch, ich kann nicht mehr. Es wird irgend<LE/>
ein Idiot werden.&#xAB;</P>
<P part="initial" parID="00760"><TAB/>Serjoscha lachte genau so auf wie Mama und lief aus dem Zimmer.<LE/>
Der rauhe Stoff der rothen Portiere ber&#xFC;hrte stechend seinen <HYPH1 cont="kurzgeschorenen">kurz-</HYPH1><LE/>
<HYPH2>geschorenen</HYPH2> Kopf. Serjoscha dachte pl&#xF6;tzlich daran, dass man ihn immer<LE/>
beleidigte, und dass ein jeder Andere an seiner Stelle unbedingt weinen<LE/>
w&#xFC;rde. Er aber weinte niemals, und es that ihm sogar leid, dass er<LE/>
nicht weinte: Die Mama h&#xE4;tte ihn vielleicht getr&#xF6;stet und liebkost. Ein<LE/>
brennendes Verlangen nach Mamas K&#xFC;ssen und Z&#xE4;rtlichkeiten durchlief<LE/>
mit hoffnungslos scharfem Strom des Knaben Seele, doch er unterdr&#xFC;ckte<LE/>
diese W&#xFC;nsche rasch. Seine Lippen pressten sich trotzig zusammen, und<LE/>
das bebende Kinn schmiegte sich an die Brust. Laufend kam er in sein<LE/>
Zimmer, fiel r&#xFC;cklings auf das Bett, schlug mit den geknickten F&#xFC;ssen<LE/>
in der Luft herum und begann nun leise zu heulen; unangenehme,<LE/>
merkw&#xFC;rdige Laute waren es. Seine b&#xF6;sen Augen funkelten und weiteten</P>
</PAGE>