<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0343.xml</PREV>
<NEXT>WR-01-01-09_n0345.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 344</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">344</LTEXT><CTEXT>DU PREL.</CTEXT></HD>
<P part="final" parID="02535"><HYPH2>merisches</HYPH2> Baquet angesehen werden kann, also als Odquelle.<SUP>1</SUP>) Ebenso<LE/>
findet man in Kerner&#x2019;s &#xBB;Seherin von Prevorst&#xAB; die Abbildung der nach<LE/>
Angaben dieser Somnambulen hergestellten Maschine, und eine noch<LE/>
merkw&#xFC;rdigere Abbildung dieser Art, von einem ungebildeten M&#xE4;dchen<LE/>
entworfen, enth&#xE4;lt die Schrift R&#xF6;mer&#x2019;s.<SUP>2</SUP>)</P>
<P parID="02536"><TAB/>Aerzte, Physiker, Psychologen und Philosophen k&#xF6;nnten von den<LE/>
Somnambulen lernen. Eine lange Reihe von Beispielen zeigt, dass seit<LE/>
Mesmer die moderne Wissenschaft in sehr wichtigen Einsichten den<LE/>
Somnambulen best&#xE4;ndig nachhinkt. Bei diesen Beispielen handelt es<LE/>
sich aber nur um solche Punkte, die heute endlich von der <HYPH1 cont="Wissenschaft">Wissen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> anerkannt sind, und zwar sind es durchschnittlich 50&#x2014;100 Jahre,<LE/>
um welche die reflective Einsicht sp&#xE4;ter kam als die intuitive. Diese<LE/>
Reihe von Beispielen wird aber sp&#xE4;ter sicherlich noch sehr verl&#xE4;ngert<LE/>
werden um solche Punkte, bei welchen die nachhinkende Wissenschaft<LE/>
erst in Zukunft anlangen wird. Man wird einwerfen, mit intuitiven<LE/>
Einsichten sei der Wissenschaft nicht gedient, sondern nur mit <HYPH1 cont="reflectiven">reflec-</HYPH1><LE/>
<HYPH2>tiven</HYPH2>, ja mit experimentellen; aber die Berichte zeigen ja, dass man<LE/>
der intuitiven Anleitung meistens das Experiment gleich folgen liess,<LE/>
und zwar mit Erfolg; also sollten solche Ausspr&#xFC;che der Somnambulen<LE/>
wenigstens als Wegweiser ben&#xFC;tzt werden. Kant hat alle grossen <HYPH1 cont="naturwissenschaftlichen">natur-</HYPH1><LE/>
<HYPH2>wissenschaftlichen</HYPH2> Entdeckungen <DATERANGE>unseres Jahrhunderts</DATERANGE> antecipirt, den<LE/>
Darwinismus, die Erhaltung der Kraft etc., und wenn man seine <HYPH1 cont="intuitiven">intui-</HYPH1><LE/>
<HYPH2>tiven</HYPH2> Einsichten als Wegweiser ben&#xFC;tzt h&#xE4;tte, w&#xFC;rden sie eben fr&#xFC;her<LE/>
experimentell bewiesen worden sein.</P>
<P part="initial" parID="02537"><TAB/>Man wird auch einwerfen, dass die Somnambulen, wie auch die<LE/>
automatisch schreibenden Medien h&#xE4;ufig Aufschl&#xFC;sse von auf der Hand<LE/>
liegender Unrichtigkeit, ja Unm&#xF6;glichkeit geben. Das ist richtig; aber<LE/>
davon abgesehen, dass auch in unseren wissenschaftlichen Lehrb&#xFC;chern<LE/>
Wahrheit und Irrthum sehr gemischt sind, liegen solche Misserfolge<LE/>
am Ungeschick der Experimentatoren und dem Mangel einer <HYPH1 cont="zuverl&#xE4;ssigen">zuver-</HYPH1><LE/>
<HYPH2>l&#xE4;ssigen</HYPH2> Methode. Die bisherigen Entdeckungen der Somnambulen,<LE/>
worin sie der Wissenschaft vorangeeilt sind, verdanken wir nur <HYPH1 cont="zuf&#xE4;lligen">zu-</HYPH1><LE/>
<HYPH2>f&#xE4;lligen</HYPH2> Umst&#xE4;nden und Verlegenheiten; es sind nur unwillk&#xFC;rlich<LE/>
gefundene nat&#xFC;rliche Muster einer F&#xE4;higkeit, die offenbar durch die<LE/>
Kunst geweckt und geleitet werden kann. Wenn wir auf dem Wege<LE/>
der absichtlichen Fragestellung nicht immer gleich gute Resultate <HYPH1 cont="erhalten">er-</HYPH1><LE/>
<HYPH2>halten</HYPH2>, ja oft mit unsinnigen Antworten bedient werden, so liegt eben<LE/>
die Schuld an der Methode des Fragers, der nicht weiss, mit welcher<LE/>
ausserordentlichen Feinheit die Somnambulen behandelt werden m&#xFC;ssen.<LE/>
Die richtige Methode kann offenbar nur der finden, der in der <HYPH1 cont="transscendentalen">trans-</HYPH1><LE/>
<HYPH2>scendentalen</HYPH2> Psychologie bewandert ist; denn er hat es mit der <HYPH1 cont="transscendentalen">trans-</HYPH1><LE/>
<HYPH2>scendentalen</HYPH2> Wesensseite des Somnambulen zu thun, die von <HYPH1 cont="ausserordentlicher">ausser-</HYPH1><LE/>
<HYPH2>ordentlicher</HYPH2> Empfindlichkeit f&#xFC;r alle psychologischen und physischen<LE/>
Factoren ist. Diese Feinheit ist nun auch n&#xF6;thig in Bezug auf die</P>
<HR/>
<FN>
<P parID="02538"><TAB/><SUP>1</SUP>) Archiv VII., 1, 35. &#x2014; <SUP>2</SUP>) Historische Darstellung einer h&#xF6;chst <HYPH1 cont="merkw&#xFC;rdigen">merk-</HYPH1><LE/>
<HYPH2>w&#xFC;rdigen</HYPH2> Somnambulen.</P>
</FN>
</PAGE>