<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0060.xml</PREV>
<NEXT>WR-01-01-02_n0062.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 61</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS MEER (<LANG iso="fr">LA GUEUSE</LANG>).</CTEXT><RTEXT type="pn">61</RTEXT></HD>
<P part="final" parID="00417"><HYPH2>chelnd</HYPH2>, ergeben und ohne Groll &#xFC;ber die Niederlage; und<LE/>
dennoch verr&#xE4;therisch mit pl&#xF6;tzlich heftigem Schlagen gegen<LE/>
die Klippen, mit unvorhergesehenem Aufsch&#xE4;umen und Spritzen,<LE/>
das den ausgreifenden Tatzen eines Raubthieres glich, dessen<LE/>
Augenlider geschlossen scheinen.</P>
<P parID="00418"><TAB/>In der Breite ver&#xE4;nderte sich die Anmuth der See in eine<LE/>
strengere Sch&#xF6;nheit, in eine erhabene Pracht.</P>
<P parID="00419"><TAB/>Die untergehende Sonne beschien sie mit einem <HYPH1 cont="blendenden">blen-</HYPH1><LE/>
<HYPH2>denden</HYPH2> Glanz von schmelzendem Metall; die eilenden Wogen<LE/>
warfen b&#xFC;schelweise ihren schaumigen Rand weit aus, und<LE/>
glitzernd fiel er herab wie ein Stahlnetz aus tausend Maschen.<LE/>
Und weit, unabsehbar weit, den Horizont ausf&#xFC;llend, so lag<LE/>
die Fluth da und verk&#xF6;rperte in sich die geheimnissvolle<LE/>
Majest&#xE4;t der Unendlichkeit. Yves ging weiter, gewiegt von<LE/>
tausend und abertausend Zauberstimmen. Zu seiner Rechten,<LE/>
dem leuchtenden Geheimniss des Oceans gegen&#xFC;ber, lag das<LE/>
dunkle Mysterium der druidischen W&#xE4;lder, des steilen, <HYPH1 cont="verw&#xFC;steten">ver-</HYPH1><LE/>
<HYPH2>w&#xFC;steten</HYPH2>, melancholischen Bodens mit seinen heftigen, <HYPH1 cont="abgehackten">abge-</HYPH1><LE/>
<HYPH2>hackten</HYPH2> Erhebungen, die Sturmwellen glichen, das Mysterium<LE/>
der bretagnischen Steppe mit grauen Felsen und dazwischen<LE/>
bl&#xFC;henden Ginsterstr&#xE4;uchern, mit wellengekr&#xE4;uselten Farren,<LE/>
der Steppe, die unter der Ber&#xFC;hrung der wilden Seewinde<LE/>
&#xE4;chzte und aufst&#xF6;hnte. Dann ging&#x2019;s bergan &#xFC;ber steile Klippen;<LE/>
Yves entdeckte sein D&#xF6;rfchen. Die um den Kirchthurm <HYPH1 cont="zerstreut">zer-</HYPH1><LE/>
<HYPH2>streut</HYPH2> gebauten H&#xE4;user lagen da wie eine um ihren Hirten<LE/>
gelagerte Heerde. Und unten am Wege erkannte er sein<LE/>
Haus, das am Meere dort stand wie eine k&#xFC;hne <HYPH1 cont="Herausforderung">Herausforde-</HYPH1><LE/>
<HYPH2>rung</HYPH2>, ein bauf&#xE4;lliges, von Wind und Regen gepeitschtes,<LE/>
ausgebr&#xF6;ckeltes, kl&#xE4;gliches und doch muthiges H&#xE4;uschen,<LE/>
das gleichsam all das Elend verk&#xF6;rperte, dem es seit jeher<LE/>
Obdach gab.</P>
<P parID="00420"><TAB/>Ah! Das Elend! Das bittere Elend! Bitter und doch so<LE/>
s&#xFC;ss, wenn es &#xFC;berstanden war, das Elend, das den geringsten<LE/>
Freudestrahl in seinem blauen Auge so herrlich und gl&#xE4;nzend<LE/>
verst&#xE4;rkte.</P>
<P part="initial" parID="00421"><TAB/>Es war Freudentag heute. Das H&#xE4;uschen, rosig <HYPH1 cont="&#xFC;bergossen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>gossen</HYPH2> von den Strahlen der untergehenden Sonne, lachte<LE/>
ihm zu. Der Mann ging trotz seiner schweren Kleider leichten<LE/>
Schrittes dem Heim entgegen, das seiner harrte. Der <HYPH1 cont="neuerliche">neuer-</HYPH1></P>
</PAGE>