<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0006.xml</PREV>
<NEXT>WR-01-01-01_n0008.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 7</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WANJKA.</CTEXT><RTEXT type="pn">7</RTEXT></HD>
<P part="final" parID="00071">Hinter seiner Ehrerbietigkeit und Demuth steckt die <HYPH1 cont="jesuitische">jesuiti-</HYPH1><LE/>
<HYPH2>sche</HYPH2> List. Keiner kann sich so gut wie er zur rechten Zeit<LE/>
an einen heranschleichen und ihn beim Fusse packen, sich<LE/>
in die Eisgrube verkriechen oder bei einem Bauer eine<LE/>
Henne stehlen. Oft genug hat man ihm die Hinterf&#xFC;sse <HYPH1 cont="zerschlagen">zer-</HYPH1><LE/>
<HYPH2>schlagen</HYPH2>, zwei-, dreimal ihn gehenkt, jede Woche fast <HYPH1 cont="halbtodt">halb-</HYPH1><LE/>
<HYPH2>todt</HYPH2> gepr&#xFC;gelt, doch jedesmal kam er auf.</P>
<P parID="00072"><TAB/>Jetzt steht der Grossvater wahrscheinlich beim <HYPH1 cont="Hausthor">Haus-</HYPH1><LE/>
<HYPH2>thor</HYPH2>, blinzelt mit den Augen auf die grellrothen Fenster der<LE/>
Dorfkirche und sch&#xE4;kert, in den Filzstiefeln herumtrippelnd,<LE/>
mit dem Gesinde. Sein Schl&#xE4;gel ist an den G&#xFC;rtel gebunden.<LE/>
Er schl&#xE4;gt die H&#xE4;nde zusammen, zittert vor K&#xE4;lte, lacht und<LE/>
zwickt bald das Stubenm&#xE4;dchen, bald die K&#xF6;chin.</P>
<P parID="00073"><TAB/>&#xBB;Wollen wir nicht einmal Tabak schnupfen?&#xAB; fragt er<LE/>
und steckt den Weibern die Tabakdose unter die Nase.</P>
<P parID="00074"><TAB/>Die Weiber schnupfen und <ERR sug="niesen">niessen</ERR>. Der Grossvater <HYPH1 cont="ger&#xE4;th">ge-</HYPH1><LE/>
<HYPH2>r&#xE4;th</HYPH2> in ein unbeschreibliches Entz&#xFC;cken, sch&#xFC;ttelt sich vor<LE/>
Lachen und ruft:</P>
<P parID="00075"><TAB/>&#xBB;Reib&#x2019; ab, &#x2019;s ist angefroren!&#xAB;</P>
<P parID="00076"><TAB/>Man gibt auch den Hunden zu schnupfen. Kaschtanka<LE/>
niest, dreht mit dem Kopf und geht beleidigt zur Seite.<LE/>
Wjun jedoch will aus H&#xF6;flichkeit nicht niesen und wedelt<LE/>
mit dem Schweif. Und das Wetter ist prachtvoll. Die Luft<LE/>
still, durchsichtig und frisch. Die Nacht ist finster, doch<LE/>
sieht man das ganze Dorf mit seinen weissen D&#xE4;chern und<LE/>
dem Rauch, der sich aus dem Kamin schl&#xE4;ngelt, die B&#xE4;ume,<LE/>
vom Reif versilbert, Schneehaufen. Der ganze Himmel ist<LE/>
mit lustig flimmernden Sternen bedeckt, und die Milchstrasse<LE/>
ist so klar, als wenn sie vor den Feiertagen gewaschen und<LE/>
mit Schnee abgerieben worden w&#xE4;re <SYMBOL type="4dots"/></P>
<P parID="00077"><TAB/>Wanjka seufzte, tauchte die Feder ein und schrieb<LE/>
weiter:</P>
<P part="initial" parID="00078"><TAB/>&#xBB;Aber gestern bin ich gepr&#xFC;gelt worden. Der Meister<LE/>
schleppte mich bei den Haaren in den Hof und pfefferte<LE/>
hinein, weil ich dero Kind schaukelte und dabei <HYPH1 cont="unbeabsichtigt">unbeab-</HYPH1><LE/>
<HYPH2>sichtigt</HYPH2> eingeschlafen bin. Und vorige Woche hiess mich<LE/>
die Meisterin einen H&#xE4;ring reinigen, ich aber begann vom<LE/>
Schwanz, sie nahm jedoch den H&#xE4;ring und hat mich mit<LE/>
dessen Schnauze ins Gesicht gestuppt. Die Gehilfen lachen</P>
</PAGE>