<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0466.xml</PREV>
<NEXT>WR-01-01-12_n0468.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 467</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER DICHTER DER STERNENWELT.</CTEXT><RTEXT type="pn">467</RTEXT></HD>
<P parID="03285"><TAB/>Dass die Sterne &#xBB;denken&#xAB;, ist Scheerbart&#x2019;s Lieblingsvorstellung.<LE/>
Er lehnt sich aber gegen jede plump-anthropomorphische <HYPH1 cont="Vorstellungsweise">Vorstellungs-</HYPH1><LE/>
<HYPH2>weise</HYPH2> auf, etwa als ob das Erdinnere mit lauter Gehirnmasse angef&#xFC;llt<LE/>
w&#xE4;re, die nun wie ein Menschenkopf arbeite u. dgl. Nein, das Denken<LE/>
eines Sternes vollzieht sich in den einzelnen Gehirnen der Menschen,<LE/>
vollzieht sich in Allem, was lebendig ist. Diese Gedanken wogen auf<LE/>
und nieder, zucken bald hier auf, bald da, str&#xF6;men in einander &#xFC;ber,<LE/>
fliehen einander, bleiben und verharren und warten, bis sie neu in<LE/>
Bewegung gesetzt werden. Die Lagerungsm&#xF6;glichkeiten der <HYPH1 cont="Gehirnmolec&#xFC;le">Gehirn-</HYPH1><LE/>
<HYPH2>molec&#xFC;le</HYPH2> sind unendlich, und doch ist nicht <SPC>eine</SPC> M&#xF6;glichkeit denkbar,<LE/>
die nicht in den individuellen M&#xF6;glichkeiten des Erdsternes ihren Grund<LE/>
h&#xE4;tte. Auf anderen Sternen sind immer noch andere M&#xF6;glichkeiten<LE/>
vorstellbar, und auch diese in unendlichem Masse.</P>
<P parID="03286"><TAB/>Der menschliche Begriff der &#xBB;Unendlichkeit&#xAB; ist eben sehr relativ.</P>
<P parID="03287"><TAB/>Die Menschen als sternbedingte Wesen, die Sterne als kosmisch<LE/>
bedingte Wesen, ein kurzer und einfacher Schluss, aber doch <HYPH1 cont="vollkommen">voll-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> gen&#xFC;gend, um das Leben der Sterne in die Sph&#xE4;re <HYPH1 cont="menschlicher">mensch-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Vorstellungsth&#xE4;tigkeit zu r&#xFC;cken, um mit der Schwungkraft der<LE/>
Phantasie vom Irdisch-Menschlichen emporzuschweben ins <HYPH1 cont="Astral-Kosmische">Astral-Kos-</HYPH1><LE/>
<HYPH2>mische</HYPH2>.</P>
<P parID="03288"><TAB/>Die Sterne erscheinen jetzt als lebende, denkende, begehrende,<LE/>
als individualisirte Wesen. Diesen k&#xFC;hnen Sprung hat Scheerbart <HYPH1 cont="gewagt">ge-</HYPH1><LE/>
<HYPH2>wagt</HYPH2>. Gl&#xFC;cklicher als Safur, der an der alle Sinnenwelt &#xFC;berspringenden<LE/>
Liebe zur Dschinne zerbrach, vermag er seiner Einbildungskraft eine<LE/>
Spannweite zu geben, die vor der Ungeheuerlichkeit des Weltalls nicht<LE/>
zur&#xFC;ckschreckt. Das zeigte sich schon in seinem Erstlingswerke, dem<LE/>
&#xBB;Paradies&#xAB;, das zeigt sich jetzt s&#xFC;sser und tiefer ausgereift in den<LE/>
mannigfaltigen &#xBB;kosmischen Novelletten&#xAB; von &#xBB;Ich liebe dich!&#xAB;</P>
<P parID="03289"><TAB/>Dass hier die Sterne ein wenig wie Menschen empfinden, oder<LE/>
dass sie mit menschenhaften, wenn auch anders gestalteten Wesen <HYPH1 cont="bev&#xF6;lkert">be-</HYPH1><LE/>
<HYPH2>v&#xF6;lkert</HYPH2> sind, das bringt jene Zartheit und Innerlichkeit der Relation,<LE/>
der wir nicht entrathen k&#xF6;nnen, weil uns ohne sie diese Erdichtungen<LE/>
ungeniessbar bleiben m&#xFC;ssten. Wichtiger aber ist, dass mit Hilfe dieser<LE/>
kosmischen Imaginationen unsere menschlichen Verh&#xE4;ltnisse in <HYPH1 cont="unendlich">un-</HYPH1><LE/>
<HYPH2>endlich</HYPH2> weitere umfassendere Perspectiven ger&#xFC;ckt werden, wo sich<LE/>
das Kleine und das Grosse ganz neu und sicher von einander scheiden.</P>
<P parID="03290"><TAB/>Dazu ist der Ton dieser Dichtungen durchaus nicht etwa <HYPH1 cont="abstract">ab-</HYPH1><LE/>
<HYPH2>stract</HYPH2>. im Gegentheil oft von einer entz&#xFC;ckenden Naivet&#xE4;t und Frische,<LE/>
von keck-versch&#xE4;mter Schelmerei, in der gerade das Allerindividuellste<LE/>
sich frech herauswagt.</P>
<P part="initial" parID="03291"><TAB/>In dieser kosmosophischen Phantastik, diesem Ueberspringen der<LE/>
Erde dr&#xFC;ckt sich ein Seelenzustand aus, der f&#xFC;r die <DATERANGE><SPAN pos="6" type="turnedType">Jahrhundertwende</SPAN></DATERANGE>,<LE/>
in der wir leben, sehr bezeichnend ist: ein nerv&#xF6;ses tumultuarisches<LE/>
Hinauswollen aus Allem, was hergebracht und gew&#xF6;hnlich ist, ein<LE/>
zitternder, gl&#xFC;hender Drang nach neuen Bildern, unerh&#xF6;rten Visionen,<LE/>
ein zum Paroxysmus gewordener Paradoxismus. &#xBB;<SPC>Ich &#x2014; will &#x2014;<LE/>
Alles &#x2014; anders</SPC>!&#xAB; das ist die knappe und ersch&#xF6;pfende Formel,</P>
</PAGE>