<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0021.xml</PREV>
<NEXT>WR-01-01-01_n0023.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 22</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">22</LTEXT><CTEXT>KRAUS.</CTEXT></HD>
<P part="final" parID="00155">literarischen Jugend spielend erlernt. Den j&#xFC;ngsten Kritikern<LE/>
&#xF6;ffnete er die Spalten seines neugegr&#xFC;ndeten Blattes, welches<LE/>
allw&#xF6;chentlich den Bahnbrecher und seine Epigonen in engster<LE/>
Nachbarschaft sehen liess und noch heute eine nur durch<LE/>
die Verschiedenartigkeit der Chiffren gest&#xF6;rte Stileinheit<LE/>
aufweist. Damals, als er noch nicht die abgekl&#xE4;rte Ruhe des<LE/>
weimarischen Goethe besass, war es f&#xFC;r die Anf&#xE4;nger noch<LE/>
schwer, ihm durch das Gestr&#xFC;pp seines seltsam verschn&#xF6;rkelten<LE/>
und kunstvoll verzweigten Undeutsch zu folgen. Heute, wo<LE/>
er Goethe copirt, findet er die meisten Nachahmer. Kaum<LE/>
einen seiner Sch&#xFC;ler gibt es, der um den Unterschied zwischen<LE/>
einem &#xBB;Kenner&#xAB; und einer &#xBB;Menge&#xAB; verlegen w&#xE4;re. Ein jeder,<LE/>
der das Buch eines tadelnswerthen Autors zu besprechen<LE/>
hat, weiss, dass man diesem nicht ein gewisses K&#xF6;nnen,<LE/>
sondern &#xBB;immerhin eine gewisse Macht&#xAB; zusprechen kann.</P>
<P parID="00156"><TAB/>Hier eine der Wirklichkeit nahekommende Stilprobe aus<LE/>
der Zeit, da die franz&#xF6;sirende Art des Meisters noch nicht mit<LE/>
Goetheischen Sprachelementen durchsetzt war. Ueber das<LE/>
Werk eines Griensteidl-Gastes und seine Auff&#xFC;hrung im<LE/>
&#xBB;Deutschen Volkstheater&#xAB; mag er sich etwa ge&#xE4;ussert haben:</P>
<DIV_START author="(other)" divStartID="dsID_2397_00046" endPtr="WR-01-01-01_n0024.xml#//DIV_END[@divEndID='deID_2397_00044']"/>
<P parID="00157"><TAB/>&#xBB;Es ist, je &#xF6;fter man in dieses &#xBB;Deutsche Volkstheater&#xAB;<LE/>
mit den Anf&#xFC;hrungszeichen um jeden Preis hineingeht, ein<LE/>
gewaltsamer Aerger, &#xFC;ber die Darstellung, &#xFC;ber diesen Herrn<LE/>
Kadelburg mit der Eleganz vom Tapezierer und &#xFC;ber dieses<LE/>
Publicum mit den Ansichten vom Wurstlprater. Man kennt<LE/>
den Schnitzler. Ich habe, wie ich neulich die Dr&#xE4;nge des<LE/>
j&#xFC;ngsten Oesterreich zeigte, die besondere Art des Schnitzler<LE/>
gelehrt. Es passt das herbe Wort des heimlichen und <HYPH1 cont="geflissentlich">ge-</HYPH1><LE/>
<HYPH2>flissentlich</HYPH2> komischen Julius Bauer, dort, wo er eigentlich<LE/>
schon mehr Isidor Fuchs heisst: &#xBB;Ein kleiner Beamter hat<LE/>
nichts, aber das hat er sicher.&#xAB; Er will den Viveur, aber mit<LE/>
der wienerischen Note, nicht in der Technik der Franzosen,<LE/>
wie ihn etwa Pierre Blanchard gezeichnet haben w&#xFC;rde oder<LE/>
ein anderer franz&#xF6;sischer Eigenname, den nur ich kenne,<LE/>
wenn ich von Ferry Beraton absehen will, der ihn dann aber<LE/>
auch von mir hat, auch nicht in der Art dieses Herrn Fulda,<LE/>
der die letzten W&#xFC;nsche des Banquiers aus der Rauch- und<LE/>
Thiergartenstrasse in jenen schleimigen und schnodderigen<LE/>
Weisen des Schunkelwalzers ablauschte.</P>
</PAGE>