<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0029.xml</PREV>
<NEXT>WR-01-01-01_n0031.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 30</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">30</LTEXT><CTEXT>SCH&#xC4;FFER.</CTEXT></HD>
<P part="final" parID="00182">dem hellenisch gef&#xFC;hltesten lateinischen Gedicht, mit der Ode des<LE/>
griechischen R&#xF6;mers, die beginnt: <LANG iso="la">Donec gratus eram tibi <SYMBOL type="3dots"/></LANG></P>
<P parID="00183"><TAB/>Cecilia ist Giorgione&#x2019;s Geliebte gewesen, das Modell der Madonna.<LE/>
Jene Cecilia, die er sein Alles genannt, und die ihn elend betrogen,<LE/>
eine jener Frauen, die Satan sendet, um K&#xFC;nstlerseelen zu morden,<LE/>
denn einem <LANG iso="it">Volto di vergine</LANG> gesellte sich die <LANG iso="it">anima di fango</LANG>. Einst,<LE/>
da ihm sein Lieb vielleicht zu lange z&#xF6;gerte, mag er jene sehns&#xFC;chtigen<LE/>
Verse auf das Bild geschrieben haben; aber wenn ein K&#xFC;nstler nicht<LE/>
entbehren konnte, was man nicht darf vor keuschen Ohren nennen und<LE/>
was sich nicht recht mit jenem lauteren Idealbild vertragen will, das<LE/>
strebende Knaben und sittige M&#xE4;gdlein im reinen Herzen sich vom<LE/>
K&#xFC;nstler bilden sollen, da findet der todte K&#xFC;nstler immer einen<LE/>
Director, Oberlehrer oder so was Aehnliches, der ihm die beschmutzte<LE/>
sittliche Ehre wieder rein waschen will. So hat man die prachtvoll<LE/>
sinnliche und darum gewiss echt k&#xFC;nstlerische Leidenschaft des jungen<LE/>
Goethe f&#xFC;r die Pfarrerstochter aus Sesenheim mit R&#xFC;cksicht auf den<LE/>
Unterricht in der Literaturgeschichte zu einem s&#xFC;sslich faden <HYPH1 cont="Sch&#xE4;ferspiel">Sch&#xE4;fer-</HYPH1><LE/>
<HYPH2>spiel</HYPH2> herabgew&#xFC;rdigt; den allzu weltlich gesinnten Fra Filippo Lippi<LE/>
hat man zu einem Heiligen heraufl&#xE4;utern wollen, und auch Giorgione<LE/>
ist in einem Pfarrer aus Castelfranco ein Ritter erstanden, der mit<LE/>
Harnisch und Panzer angethan f&#xFC;r den K&#xFC;nstler zu Felde zog: jene<LE/>
Verse wurden von frevler Hand nach Giorgione&#x2019;s Tod auf das Bild<LE/>
geschrieben, so behauptet des Malers geistlicher Champion und vergisst<LE/>
nur die Kleinigkeit, dass es sehr gleichgiltig ist, ob Giorgione diese<LE/>
Zeilen mit eigener Hand geschrieben oder nicht; denn bei solchen<LE/>
Dingen kommt es nie so sehr darauf an, ob sie wahr sind, sich wirklich<LE/>
ganz genau so zugetragen haben, wie es &#xFC;berliefert ist, sondern viel<LE/>
wichtiger scheint mir die Frage, ob sie mit der Kunstweise und dem<LE/>
Leben eines K&#xFC;nstlers in Einklang zu bringen sind. Solche Verse und<LE/>
K&#xFC;nstleranekdoten, ich glaube, wir k&#xF6;nnen sie ganz gut als den Extract<LE/>
einer Pers&#xF6;nlichkeit auffassen, den man sich aus ihren Werken und<LE/>
ihrem Leben herauscondensirt hat, und zuweilen treffen sie das innerste<LE/>
Wesen einer Kunst besser als eine &#xE4;sthetische Abhandlung.</P>
<P part="initial" parID="00184"><TAB/>Giorgione hat diese Reime <SPC>nicht</SPC> verfasst <SYMBOL type="3dots"/> gut, aber warum<LE/>
hat der sp&#xE4;tere Schreiber sie dann nicht auf ein Bild Bellini&#x2019;s gedichtet,<LE/>
warum auf keine andere Madonna des Quattrocento? Warum lesen wir<LE/>
auf der R&#xFC;ckseite anderer Gem&#xE4;lde nur Inschriften wie <LANG iso="la">Amore incensus<LE/>
crucis</LANG>, und warum hat nun der unbekannte Dichter jene weltlichen<LE/>
Zeilen gerade auf jenes Bild geschrieben? Hat also Giorgione die vier<LE/>
Zeilen selbst gedichtet, so bed&#xFC;rfen sie keiner Erkl&#xE4;rung, und hat sie<LE/>
ein Anderer verfasst, so kann er sie nur auf das Bild geschrieben<LE/>
haben, von der Ueberzeugung durchdrungen, dass der Geist, den dies<LE/>
Gem&#xE4;lde athmet, mit den Versen nicht im Widerspruch steht. Ist dem<LE/>
in der That so? Wiegt die weiche, goldene Sch&#xF6;nheit des Bildes die<LE/>
Seele in lichte Tr&#xE4;ume, steht man unter dem ersten zwingenden <HYPH1 cont="Eindruck">Ein-</HYPH1><LE/>
<HYPH2>druck</HYPH2>, so ist man &#xFC;berhaupt unf&#xE4;hig, seine Empfindung zu untersuchen<LE/>
und zu analysiren, und jene Beneidenswerthen, die vor einem <HYPH1 cont="Kunstwerk">Kunst-</HYPH1></P>
</PAGE>