<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0339.xml</PREV>
<NEXT>WR-01-01-09_n0341.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 340</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">340</LTEXT><CTEXT>FROMMEL.</CTEXT></HD>
<P part="final" parID="02520"><HYPH2>schreiber</HYPH2> darf nicht vom Moralphilosophen getrennt, die verschiedenen<LE/>
Phasen einer die h&#xF6;chste geistige Einheit verwirklichenden Laufbahn<LE/>
d&#xFC;rfen einander nicht entgegengestellt werden. Man muss vom Dichter<LE/>
und vom Apostel bis zum Menschen selbst, bis zu dem Menschen<LE/>
hinabsteigen, der zwar ein Mensch wie Alle, aber tief und <HYPH1 cont="leidenschaftlich">leidenschaft-</HYPH1><LE/>
<HYPH2>lich</HYPH2> human ist, der sich mit fieberhafter Unruhe den grossen Problemen<LE/>
widmete, dessen Unruhe &#x2014; welche die schlaffe Tr&#xE4;gheit der Besten<LE/>
unter uns kaum ber&#xFC;hrt &#x2014; sich bis zur peinlichsten und <HYPH1 cont="schmerzhaftesten">schmerz-</HYPH1><LE/>
<HYPH2>haftesten</HYPH2> Angst steigert, die eigentlich der Normalzustand jedes Menschen<LE/>
sein sollte, der auf die Fragen des Lebens noch keine Antwort <HYPH1 cont="gefunden">ge-</HYPH1><LE/>
<HYPH2>funden</HYPH2> hat. Schon dies allein erhebt Tolstoj zu einem eigenartigen, <HYPH1 cont="aussergew&#xF6;hnlichen">ausser-</HYPH1><LE/>
<HYPH2>gew&#xF6;hnlichen</HYPH2> und m&#xE4;chtigen Wesen.</P>
<P parID="02521"><TAB/>Wenn Tolstoj, nachdem er die Lebensfragen er&#xF6;rtert, den gr&#xF6;sseren<LE/>
Theil derselben auf paradoxe, zweifelhafte, sagen wir meinetwegen auch<LE/>
irrth&#xFC;mliche Weise gel&#xF6;st hat, und wenn es der Glanz seiner Irrth&#xFC;mer<LE/>
war, dem er einen Theil seines Ruhmes verdankte, so ist es auch die<LE/>
Evidenz dieser Irrth&#xFC;mer, die zum Theil an seinem Misserfolg schuld<LE/>
ist. Ich sage zum Theil, denn der Misserfolg ist keineswegs ein <HYPH1 cont="vollst&#xE4;ndiger">voll-</HYPH1><LE/>
<HYPH2>st&#xE4;ndiger</HYPH2>. Wenn er sich einigermassen bitter dar&#xFC;ber beklagt, so kommt das<LE/>
daher, weil er auf zu unmittelbare, greifbare Erfolge rechnete, die mit<LE/>
dem Wesen seines Priesteramtes unvereinbar sind. Tolstoj vergisst, dass<LE/>
er ein Prophet ist. Wann aber hat wohl das prophetische Wort eine<LE/>
solche Wirkung hervorgebracht, wie er sie erwartete?</P>
<P parID="02522"><TAB/>Und wenn wir uns nur an das Programm der drei Gleichnisse<LE/>
halten, kann man da nicht schon jetzt den Beginn einer Verwirklichung<LE/>
desselben wahrnehmen? Obwohl die Menschheit im Ganzen noch nicht<LE/>
aufgeh&#xF6;rt hat, den traditionellen Irrlehren nachzufolgen &#x2014; und es ist<LE/>
zweifellos, dass sie es schwerlich vermag &#x2014;. obwohl noch Viele im<LE/>
Strudel des Daseins blindlings vorw&#xE4;rts schreiten, obwohl nicht Alle<LE/>
auf dem turbulenten Wege freiwilliger Verirrung innehalten, gibt es<LE/>
dennoch schon Manche, welche auf die Stimme achten, die zu ihnen<LE/>
spricht. Sie fangen an, sich zu sammeln, nachzudenken, und sind, <HYPH1 cont="obschon">ob-</HYPH1><LE/>
<HYPH2>schon</HYPH2> ihre Folgerungen mit der ihnen verk&#xFC;ndeten Lehre nicht <HYPH1 cont="&#xFC;bereinstimmen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>einstimmen</HYPH2>, nur mit der be&#xE4;ngstigenden, aber heilsamen Vision eines<LE/>
zu l&#xF6;senden Problems, eines zu verfolgenden Zieles, eines zu erf&#xFC;llenden<LE/>
Endzweckes vorw&#xE4;rts geschritten. Es gibt gegenw&#xE4;rtig nur wenige<LE/>
B&#xFC;cher, die, wenn sie mit Verst&#xE4;ndniss gelesen werden, so viel Stoff<LE/>
zu ernstem Nachdenken bieten wie die Werke Leo Tolstoj&#x2019;s. Ist das<LE/>
etwa ein geringer Erfolg?</P>
<P part="initial" parID="02523"><TAB/>Mir scheint, dieses Resultat ist noch deutlicher in der &#xFC;berall<LE/>
bemerkbaren und allm&#xE4;lig zunehmenden Reaction gegen den <HYPH1 cont="wissenschaftlichen">wissen-</HYPH1><LE/>
<HYPH2>schaftlichen</HYPH2> G&#xF6;tzendienst zu erkennen. Tolstoj war weder der Erste,<LE/>
noch der Einzige, der die angeblich erl&#xF6;sende Mission der Wissenschaft<LE/>
als eine Illusion bezeichnete und der die Wissenschaft f&#xFC;r unf&#xE4;hig<LE/>
erkl&#xE4;rte, die erhabene Rolle durchzuf&#xFC;hren, welche ihr von einer <HYPH1 cont="unwissenden">un-</HYPH1><LE/>
<HYPH2>wissenden</HYPH2> Menge und von einigen Eingeweihten l&#xE4;ngere Zeit hindurch<LE/>
vindicirt wurde. Vor ihm und mit ihm waren noch Andere in dieser</P>
</PAGE>