<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0444.xml</PREV>
<NEXT>WR-01-01-12_n0446.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 445</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>W&#xD6;LFE.</CTEXT><RTEXT type="pn">445</RTEXT></HD>
<P part="final" parID="03132">&#xBB;Gehungert habe ich, lange, saugende N&#xE4;chte, lange, verdorrende Tage.<LE/>
Den Durst f&#xFC;hlte ich meine Zunge erstarren und meine Augen <HYPH1 cont="erl&#xF6;schen">er-</HYPH1><LE/>
<HYPH2>l&#xF6;schen</HYPH2>, den Hunger meine Glieder zusammenpressen, das Herz <HYPH1 cont="versteinern">ver-</HYPH1><LE/>
<HYPH2>steinern</HYPH2>, das Hirn aussaugen. Gehungert, gehungert wie ein Bettler.<LE/>
Aber gebettelt habe ich nie &#x2014; f&#xFC;r sie gespielt habe ich, und sie<LE/>
warfen mir Brot und Heller zu, doch auch Hohn und Mitleid. Sie<LE/>
haben meinen K&#xF6;rper gespeist, sie haben meine Lippen gelabt &#x2014;<LE/>
aber meine Gedanken, meine Gedanken, die jagten sie gleich wilden<LE/>
Thieren, die liessen sie hungern wie W&#xF6;lfe, wie ausgehungerte, heulende<LE/>
W&#xF6;lfe &#x2014; &#x2014;&#xAB;</P>
<P parID="03133"><TAB/>Der Bogen tummelt sich um die Saiten. Die T&#xF6;ne wirbeln wie<LE/>
in Raserei, sie erklingen schneidend, wie Lachen in einem Trauerhause,<LE/>
sie kreischen. Und er steigt empor, er steht hoch auf dem Steine,<LE/>
in Schnee und Sonne, der Wind reisst die M&#xFC;tze von seinem Kopfe,<LE/>
das lange Haar flattert, und der Beutel auf dem R&#xFC;cken schlenkert<LE/>
hin und her. Seine Augen sind wie schwarze Wolken, und die<LE/>
Wolken schiessen Blitze, und er spielt, indess er die Blicke <HYPH1 cont="umherschweifen">umher-</HYPH1><LE/>
<HYPH2>schweifen</HYPH2> l&#xE4;sst.</P>
<P parID="03134"><TAB/>Da bleiben sie pl&#xF6;tzlich am Waldessaume unter dem Felsen<LE/>
h&#xE4;ngen. Da glimmt es in ihnen auf, und der Fiedelbogen gleitet<LE/>
sachter. R&#xFC;hrt sich der Wald, lebt ein Leben im Schnee? Es raschelt<LE/>
in den Zwergbirken, die sich wie Vorposten des Lebens gegen Schnee<LE/>
und K&#xE4;lte erheben. Da huscht es wie Schatten zwischen den Str&#xE4;uchern,<LE/>
die im Winde zittern und beben &#x2014; Schatten der fl&#xFC;chtigen Wolken<LE/>
des Raumes. Und die Schatten kommen n&#xE4;her, mit stillen Schritten<LE/>
eilen sie aus dem Dickicht hervor, in gleichem Takte ziehen sie &#xFC;ber<LE/>
den Schnee &#x2014; &#x2014;</P>
<P parID="03135"><TAB/>Da weiten sich die Augen des Alten. Da huscht das l&#xFC;sterne<LE/>
L&#xE4;cheln wieder um die Lippen, da tanzt der Bogen aufs Neue &#xFC;ber<LE/>
die Saiten; er kennt sie, die W&#xF6;lfe, er hat schon fr&#xFC;her mit ihnen<LE/>
zu schaffen gehabt, er weiss, was sie wollen. Er spielt f&#xFC;r sie, er<LE/>
spricht zu ihnen, und als sie an den Fuss der h&#xF6;chsten Spitze <HYPH1 cont="gekommen">ge-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> sind, machen sie Halt; er l&#xE4;sst sie nicht n&#xE4;her heran, er<LE/>
spielt sie dort fest, ihre Hinterbeine sind wie festgefroren, die Schweife<LE/>
peitschen den Schnee, und die Vorderf&#xFC;sse zittern und schwanken, es<LE/>
kreischt, es heult, es jammert aus den weit ge&#xF6;ffneten rothen Rachen,<LE/>
sie stehen da in einem dichten Haufen, mit erhobenen Schnauzen, mit<LE/>
grinsenden, entbl&#xF6;ssten Z&#xE4;hnen. Da lacht der Spielnarr und spricht zu<LE/>
ihnen mit einer Stimme, die des Fr&#xFC;hlingssturmes Macht und <HYPH1 cont="h&#xF6;hnischfrohen">h&#xF6;hnisch-</HYPH1><LE/>
<HYPH2>frohen</HYPH2> Klang hat.</P>
<P part="initial" parID="03136"><TAB/>&#xBB;Wie W&#xF6;lfe, wie ausgehungerte, heulende W&#xF6;lfe,&#xAB; sagt er.&#xAB; H&#xF6;rtet<LE/>
ihr meine Stimme im Walde?&#xAB; ruft er. &#xBB;Woher kommt ihr &#x2014; seid ihr<LE/>
nicht Fleisch und Blut, da ich euch z&#xFC;geln kann mit meinem Spielen?<LE/>
Seid ihr nur meine Gedanken, da ich die Macht habe, euch vor mir<LE/>
tanzen zu lassen? Aha, jetzt ruhig. So &#x2014; O ja! Warum heulet ihr,<LE/>
liebe Gedanken mein, meine kleinen Kinderlein &#x2014; vielleicht hungert<LE/>
euch? Vielleicht habt ihr lange gehungert &#x2014; aber wonach hungert</P>
</PAGE>