<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0342.xml</PREV>
<NEXT>WR-01-01-09_n0344.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 343</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00488" endPtr="WR-01-01-09_n0348.xml#//DIV_END[@divEndID='deID_2397_00487']"/>
<TITLE titleID="tiID_2397_00138"><TITLEPART type="main">DIE SOMNAMBULEN ALS LEHRER.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <C>Dr</C>. <AUCTOR><C>Carl du Prel</C></AUCTOR> (M&#xFC;nchen).</TITLEPART><LE/>
<TITLEPART>(Schluss.)</TITLEPART></TITLE>
<P parID="02531"><TAB/>Zahlreich sind die Beispiele, wo die Somnambulen dem <HYPH1 cont="Magnetiseur">Magneti-</HYPH1><LE/>
<HYPH2>seur</HYPH2> aus irgend einer Verlegenheit helfen, weil eben wohl sie, aber<LE/>
nicht er, in der transscendentalen Physik und Psychologie bewandert<LE/>
sind. Eine Somnambule, bei der der Heilinstinct sich einstellte, sagte<LE/>
zu Charpignon, sie sehe zwar das Bild einer Pflanze, welche f&#xFC;r die<LE/>
in Rede stehende Krankheit gut sei, k&#xF6;nne sie aber nicht nennen. Wie<LE/>
es nun h&#xE4;ufig vorkommt, wusste sie voraus, dass ihr Hellsehen den<LE/>
h&#xF6;chsten Grad in einer bestimmten Nacht erreichen w&#xFC;rde. Da nun<LE/>
Charpignon nicht kommen zu k&#xF6;nnen erkl&#xE4;rte, verfiel sie auf einen<LE/>
Ausweg: Er solle ein St&#xFC;ck Eisen, gross wie ein 5 Francs-St&#xFC;ck, drei<LE/>
Tage nacheinander je &#xBC; Stunde magnetisiren und es ihr mit der <HYPH1 cont="Suggestion">Sug-</HYPH1><LE/>
<HYPH2>gestion</HYPH2> geben, es sich um 11 Uhr Nachts auf den Kopf zu legen,<LE/>
auch Papier und Bleistift zurechtzulegen. Sie w&#xFC;rde dann einschlafen,<LE/>
eine Stunde sp&#xE4;ter ganz hellsehend sein, den Namen der Pflanze und<LE/>
den Fundort aufschreiben. Dieses Verfahren hatte einen vollst&#xE4;ndigen<LE/>
Erfolg.<SUP>1</SUP>) Auf eben solche Weise, um dem Magnetiseur aus einer <HYPH1 cont="Verlegenheit">Ver-</HYPH1><LE/>
<HYPH2>legenheit</HYPH2> zu helfen, wurde von einer Somnambulen die k&#xFC;nstliche<LE/>
Blasenbildung sowie die Purgirung durch Suggestion entdeckt.<SUP>2</SUP>) Die<LE/>
p&#xE4;dagogische Verwerthung der Suggestion ist ebenfalls schon im <DATERANGE><HYPH1 cont="vergangenen">ver-</HYPH1><LE/>
<HYPH2>gangenen</HYPH2> Jahrhundert</DATERANGE> durch L&#xFC;tzelburg ge&#xFC;bt worden, und die <HYPH1 cont="Somnambulen">Som-</HYPH1><LE/>
<HYPH2>nambulen</HYPH2>, bei welchen sie angewendet wurde, gaben die Anleitung, wie<LE/>
es geschehen sollte, wussten Bescheid &#xFC;ber die Zuverl&#xE4;ssigkeit dieses<LE/>
Mittels und die lange Wirkung solcher Suggestionen.<SUP>3</SUP>)</P>
<P parID="02532"><TAB/>Ein Somnambuler ist es, der f&#xFC;r einen Kranken B&#xE4;der von kaltem<LE/>
Wasser verordnete, welches unter den R&#xE4;dern einer M&#xFC;hle geflossen;<SUP>4</SUP>)<LE/>
im Wachen wusste er sicherlich nichts von der elektrischen Erregung<LE/>
zerst&#xE4;ubender Fl&#xFC;ssigkeiten. Eine Somnambule ist es, welche sagt, dass<LE/>
die nat&#xFC;rlichen Nachtwandler ebensogut wie die magnetischen <HYPH1 cont="Somnambulen">Som-</HYPH1><LE/>
<HYPH2>nambulen</HYPH2>, wenn man sie befragen w&#xFC;rde, die Mittel ihrer Heilung <HYPH1 cont="angeben">an-</HYPH1><LE/>
<HYPH2>geben</HYPH2> k&#xF6;nnten.<SUP>5</SUP>)</P>
<P part="initial" parID="02533"><TAB/>Die Somnambule Schelling&#x2019;s gab im Schlaf die Anleitung zur<LE/>
Herstellung einer Maschine, durch welche sie geheilt werden w&#xFC;rde,<LE/>
und die als ein durch Elektricit&#xE4;t und Galvanismus verst&#xE4;rktes <HYPH1 cont="mesmerisches">mes-</HYPH1></P>
<HR/>
<FN>
<P parID="02534"><TAB/><SUP>1</SUP>) Charpignon: <LANG iso="fr">Physiologie etc. du magn&#xE9;tisme animal.</LANG> 59, 60. &#x2014; <SUP>2</SUP>) Du<LE/>
Prel: Studien I., 200, 201. &#x2014; <SUP>3</SUP>) Du Prel: Studien I., 191&#x2014;193, 195. &#x2014; <SUP>4</SUP>) <LANG iso="fr"><HYPH1 cont="Biblioth&#xE8;que">Biblio-</HYPH1><LE/>
<HYPH2>th&#xE8;que</HYPH2> du magn&#xE9;tisme animal.</LANG> VIII., 229. &#x2014; <SUP>5</SUP>) Ebendort. VIII., 117.</P>
</FN>
</PAGE>