<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0413.xml</PREV>
<NEXT>WR-01-01-11_n0415.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 414</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">414</LTEXT><CTEXT>MENKES.</CTEXT></HD>
<DIV_START author="(other)" type="verse" divStartID="dsID_2397_00529" endPtr="WR-01-01-11_n0414.xml#//DIV_END[@divEndID='deID_2397_00527']"/>
<LG parID="02972"><L>&#xBB;Nach Ewigkeit begehrst du vergebens;</L>
<L>Der Name, die That ist die Summe des Lebens.&#xAB;</L></LG>
<DIV_END divEndID="deID_2397_00527" startPtr="WR-01-01-11_n0414.xml#//DIV_START[@divStartID='dsID_2397_00529']"/>
<P parID="02973"><TAB/>Das hat ihnen Jacobsen in seinen Gedichten trauervoll zugerufen,<LE/>
er, der sie geliebt hat, weil sie ein St&#xFC;ck seines eigenen Lebens <HYPH1 cont="gewesen">ge-</HYPH1><LE/>
<HYPH2>wesen</HYPH2>. Er hat ihre Leiden notirt mit jenen Noten, bei denen das <HYPH1 cont="Herzblut">Herz-</HYPH1><LE/>
<HYPH2>blut</HYPH2> fliesst; er hatte seine Zeit schildern wollen, und es ist ein Buch<LE/>
der Ewigkeit geworden, ein St&#xFC;ck jener grossen Kunst, die nur die<LE/>
Sonntagskinder pr&#xE4;gen k&#xF6;nnen, bei denen sich das eigene Gl&#xFC;ck <HYPH1 cont="versp&#xE4;tet">ver-</HYPH1><LE/>
<HYPH2>sp&#xE4;tet</HYPH2>.</P>
<P parID="02974"><TAB/>Mit ihm hat noch ein anderer Romantiker des Wortes gelebt:<LE/>
Victor Hugo; aber seine S&#xE4;tze waren parfumirt und hatten nicht den<LE/>
echten Duft. Es waren Worte, die lange Traditionen hatten; Declamationen,<LE/>
f&#xFC;r den Auslagekasten bestimmt. Sie waren prachtvoll, und eine ganze<LE/>
Generation drapirte sich in wilden Posen mit ihrem Purpur. Und jetzt<LE/>
sind sie verschossen und altmodisch. Jacobsen hat eine Tradition des<LE/>
Styls geschaffen, jene Tradition, die ewig bleibt und sich verj&#xFC;ngt. Mit<LE/>
ihm beginnt in den skandinavischen Literaturen jener vornehme Cultus<LE/>
des Wortes, vor dessen Adel wir jetzt den Hut ziehen m&#xFC;ssen. Er<LE/>
verj&#xFC;ngte auch unsere deutsche Literatur. Und seit damals feiern wir<LE/>
die Auferstehung der Sprache, wie in der Malerei die Auferstehung der<LE/>
Farbe jetzt gefeiert wird. Das ist Jacobsen&#x2019;s Verdienst, aber er selbst<LE/>
hat seinen Schatz nicht ausgegeben; in seinen Werken liegen die blanken<LE/>
Goldm&#xFC;nzen da, unabgen&#xFC;tzt und leuchtend, wie aus erster Pr&#xE4;gung.</P>
<P parID="02975"><TAB/>Und mit und nach ihm sind der Literatur neue Dichter erstanden;<LE/>
eine andere Zeit hatte sie geformt, deren Winde sch&#xE4;rfer wehten<LE/>
und die sehnigere Arme verlangte f&#xFC;r die grosse Arbeit des <HYPH1 cont="dahineilenden">dahin-</HYPH1><LE/>
<HYPH2>eilenden</HYPH2> Jahrhunderts. Und so sind sie unerm&#xFC;dliche Arbeiter geworden<LE/>
vom Schlage der Zola; Auction&#xE4;re der Wahrheit mit harten, idealen<LE/>
Forderungen von der Art Ibsen&#x2019;s; Gr&#xFC;bler, die in die dunkelsten <HYPH1 cont="Abgr&#xFC;nde">Ab-</HYPH1><LE/>
<HYPH2>gr&#xFC;nde</HYPH2> der Psyche ihr Auge bohrten vom Schlage der Dostojewski und<LE/>
Bourget und edle Messiasse &#xE0; la Tolstoj, die Liebe predigen der <HYPH1 cont="entn&#xFC;chterten">ent-</HYPH1><LE/>
<HYPH2>n&#xFC;chterten</HYPH2> Zeit. Jacobsen war der letzte M&#xE4;rchenerz&#xE4;hler unserer<LE/>
Kindheitstage; er hat uns das Leben lieben gelehrt, selbst in den<LE/>
<LANG iso="fr">jours gris</LANG> unseres Schicksals, und darum klingen uns seine Melodien<LE/>
s&#xFC;ss und vertraut wie Wiegenlieder, wie wundersame T&#xF6;ne der <HYPH1 cont="Meereswellen">Meeres-</HYPH1><LE/>
<HYPH2>wellen</HYPH2>, die an harte, schroffe Ufer schlagen.</P>
<P part="initial" parID="02976"><TAB/>Diese Gef&#xFC;hle haben wir auch bei seiner Lyrik, die uns zum<LE/>
erstenmal in unserer lieben Muttersprache vorliegt. Aber braucht<LE/>
Jacobsen erst eines besonderen Gedichtbuches, er, der einen neuen<LE/>
Lyrismus in die Prosa gebracht, die Gef&#xFC;hle befreite und aus todten<LE/>
Dingen Stimmungen hervorlockte wie der Fr&#xFC;hling das gr&#xFC;ne Laub<LE/>
den kahlen Str&#xE4;uchern? Doch es reizt uns da, seiner pers&#xF6;nlichsten<LE/>
Note nachzusp&#xFC;ren, der Weltanschauung, die aus dem Tag und aus<LE/>
der Minute floss. Wenn er in seiner Prosa vielleicht eine Maske trug,<LE/>
hier musste er uns doch sein wahres Wesen geben. Aber er hat keine<LE/>
Maske getragen; er hat nur die eine Pose gehabt, die ihm das Leben</P>
</PAGE>