<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0475.xml</PREV>
<NEXT>WR-01-01-12_n0477.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 476</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">476</LTEXT><CTEXT>KRAUS</CTEXT></HD>
<P part="final" parID="03328">der &#xBB;Faust&#xAB;- oder &#xBB;Mignon&#xAB;-Vorstellung sein Candidatenbesuch f&#xFC;r die<LE/>
Stelle eines Generalintendanten war.</P>
<P parID="03329"><TAB/>Das Gastspiel, das ein franz&#xF6;sisches Ensemble im Carltheater <HYPH1 cont="soeben">so-</HYPH1><LE/>
<HYPH2>eben</HYPH2> absolvirte, hat wohl einzig und allein zur Befestigung des <HYPH1 cont="Selbstbewusstseins">Selbst-</HYPH1><LE/>
<HYPH2>bewusstseins</HYPH2> unserer Schauspieler gedient, welches durch das Auftreten<LE/>
der Italiener bedenklich ins Wanken gerathen war. Eine <HYPH1 cont="zusammengew&#xFC;rfelte">zusammen-</HYPH1><LE/>
<HYPH2>gew&#xFC;rfelte</HYPH2> Truppe hatte uns n&#xE4;mlich wieder einmal einen Begriff von<LE/>
der schwindelnden H&#xF6;he der italienischen B&#xFC;hnenkunst beigebracht,<LE/>
ein Verdienst, welches &#xFC;ber den Leistungen <SPC>Zacconi</SPC>&#x2019;s selbst steht.<LE/>
Dass gerade die Burgschauspieler den Productionen einer <SPC>Varrini</SPC> und<LE/>
einer <SPC>Volante</SPC> nicht beiwohnten, ist wohl bedauerlich, aber sch&#xE4;rfer<LE/>
muss man doch die H&#xF6;rer der medicinischen Facult&#xE4;t tadeln, wenn<LE/>
einer von ihnen Zacconi&#x2019;s physiologischen Anschauungsunterricht <HYPH1 cont="geschw&#xE4;nzt">ge-</HYPH1><LE/>
<HYPH2>schw&#xE4;nzt</HYPH2> oder es unterlassen haben sollte, sich den Besuch der <HYPH1 cont="Vorstellungen">Vor-</HYPH1><LE/>
<HYPH2>stellungen</HYPH2> von ihm testiren zu lassen. Zuerst lehrte Herr Zacconi mit<LE/>
einer Eindringlichkeit, die den meisten unserer Hochschulprofessoren<LE/>
abgeht, das Wesen der progressiven Gehirnparalyse; mag der Vortrag<LE/>
eines Krafft-Ebing oder Benedikt nicht weniger instructiv sein, die Mittel<LE/>
eines Zacconi sind Beiden versagt. Die Auff&#xFC;hrung von <LANG iso="it">&#x201E;Morte civile<ERR sug="&#x201C;">&#xAB;</ERR></LANG><LE/>
war f&#xFC;r die Sanit&#xE4;ts&#xE4;rzte der Freiwilligen Rettungsgesellschaft, <HYPH1 cont="namentlich">nament-</HYPH1><LE/>
<HYPH2>lich</HYPH2> aber f&#xFC;r die H&#xF6;rer der volksth&#xFC;mlichen Universit&#xE4;tscurse <HYPH1 cont="interessant">inter-</HYPH1><LE/>
<HYPH2>essant</HYPH2>, da Herr Zacconi hier in ungemein anschaulicher Weise die<LE/>
Symptome einer Strychninvergiftung vorf&#xFC;hrte. Wie &#x2014; sagte man<LE/>
sich mit Recht &#x2014; mag dieser Schauspieler erst die Beulenpest <HYPH1 cont="darstellen">dar-</HYPH1><LE/>
<HYPH2>stellen</HYPH2>! Zacconi wird in Wien Schule machen, aber nicht nur auf den<LE/>
Universit&#xE4;ten, sondern auch in den Conservatorien. Kein junger Mime,<LE/>
der nicht fortan einen Zacconi-Tod als Bef&#xE4;higungsnachweis zu erbringen<LE/>
haben wird, bevor er an eine gr&#xF6;ssere B&#xFC;hne engagirt wird. So werden<LE/>
Zacconi&#x2019;s Leistungen befruchtend auf Wissenschaft und Kunst einwirken.<LE/>
In Wien wird man an die letzte Sc&#xE8;ne des <LANG iso="it">&#xBB;Morte civile&#xAB;</LANG>, an den<LE/>
sterbenden Corrado noch lange denken, man wird dieses Antlitz nicht<LE/>
vergessen, dessen Z&#xFC;ge zuerst vom Tode und dann vom Maler<LE/>
<SPC>Beraton</SPC> entstellt worden sind.</P>
<P part="initial" parID="03330"><TAB/>Den directen Gegensatz zu dem Idealismus des eben genannten<LE/>
K&#xFC;nstlers, der seinen Mangel an Talent in den Dienst einer h&#xF6;heren<LE/>
Aufgabe stellt, bildet der praktische Sinn unserer besten Maler, die<LE/>
neuestens ganz in der Verherrlichung von Industrieerzeugnissen<LE/>
aufgehen. Da wird die Wirkung des Odols mit impressionistischer<LE/>
Farbenpracht veranschaulicht, da bearbeitet eine pr&#xE4;rafaelitische Dame<LE/>
Singer&#x2019;s N&#xE4;hmaschine. W&#xE4;hrend nun die Anpreisung von Wasmuth&#x2019;s<LE/>
Ringen in der Uhr noch immer dem mittelm&#xE4;ssigen Stifte eines<LE/>
Durchschnittszeichners &#xFC;berlassen ist, haben Anton <SPC>Lindner</SPC>&#x2019;s<LE/>
&#xBB;<SPC>Barrisons</SPC>&#xAB; in Th. Th. <SPC>Heine</SPC> einen modern k&#xFC;nstlerischen <HYPH1 cont="Illustrator">Illu-</HYPH1><LE/>
<HYPH2>strator</HYPH2> gefunden. Trotzdem aber werden Wasmuth&#x2019;s Ringe viel<LE/>
reissenderen Absatz finden als das Buch des Jungwiener Schriftstellers.<LE/>
Lindner hat die Sache nicht gerade geschickt angepackt. Der <HYPH1 cont="unk&#xFC;nstlerische">unk&#xFC;nstleri-</HYPH1><LE/>
<HYPH2>sche</HYPH2> Stoff, den er sich gew&#xE4;hlt, w&#xE4;re wohl actuell und zugkr&#xE4;ftig,</P>
</PAGE>