<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0229.xml</PREV>
<NEXT>WR-01-01-06_n0231.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 230</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">230</LTEXT><CTEXT>SERVAES.</CTEXT></HD>
<P part="final" parID="01848">Personen und all die vielen kleinen Regisseurk&#xFC;nste, durch die man den<LE/>
Zuschauer in Illusion h&#xE4;lt, all diese Dinge sind nach wie vor aufs <HYPH1 cont="Peinlichste">Pein-</HYPH1><LE/>
<HYPH2>lichste</HYPH2> beachtet und mit raffinirtem Aufwand technischer Mittel <HYPH1 cont="vorgebracht">vor-</HYPH1><LE/>
<HYPH2>gebracht</HYPH2>. Auf diese rein artistische Meisterschaft will Ibsen auch da<LE/>
nicht Verzicht leisten, wo er ihrer eigentlich nicht mehr bedarf. Er<LE/>
will niemals vergessen machen und auch vor sich selber nicht <HYPH1 cont="vergessen">ver-</HYPH1><LE/>
<HYPH2>gessen</HYPH2>, dass er &#xBB;vom Handwerk&#xAB; ist, und wie viel er uns auch mag<LE/>
andeuten und zeigen wollen <SPC>hinter</SPC> den Dingen &#x2014; die Dinge selbst<LE/>
setzt er doch stets klar und scharf in voller Tagesbeleuchtung vor<LE/>
uns hin, und dann erst mag in Gottesnamen der Geistertanz beginnen<LE/>
um die Dinge herum, und die Dinge hinten nach alle miteinander &#xFC;ber<LE/>
den Haufen werfen.</P>
<P parID="01849"><TAB/>Die Personen in Ibsen&#x2019;s neuestem Drama traten uns entgegen<LE/>
als gute t&#xFC;chtige Menschen, die vielleicht etwas schrullenhaft sind und<LE/>
nicht immer freundlich, die aber doch alle von wackeren redlichen<LE/>
Absichten erf&#xFC;llt sind und der Menschheit dienen wollen auf ihre<LE/>
Art. Sie geh&#xF6;ren der guten Gesellschaft an und haben jedenfalls nicht<LE/>
die Tendenz, sich principiell wider die herrschenden Satzungen <HYPH1 cont="aufzulehnen">auf-</HYPH1><LE/>
<HYPH2>zulehnen</HYPH2>. Trotzdem thun sie im Verborgenen und, wenn es sein<LE/>
muss, auch offenkundig allerhand, das wider diese Satzungen verst&#xF6;sst,<LE/>
und Einer ist dar&#xFC;ber zu Fall gekommen. Das war vor vielen Jahren<LE/>
schon, und damals wurde der Bankdirector Borkman gef&#xE4;nglich <HYPH1 cont="eingezogen">ein-</HYPH1><LE/>
<HYPH2>gezogen</HYPH2>, weil er sich an den ihm anvertrauten Depots vergriffen hatte.<LE/>
Jetzt ist er schon acht Jahre aus dem Gef&#xE4;ngniss heraus, und er steht<LE/>
vor uns als ein w&#xFC;rdiger alter Herr in schwarzem Rock und mit<LE/>
weisser Cravatte. Freilich, er lebt ein v&#xF6;llig einsames Leben, aber er<LE/>
hat in seinem Geist noch keineswegs mit der Menschheit da draussen<LE/>
abgeschlossen. Er glaubt fest daran, dass diejenigen, die ihn fr&#xFC;her<LE/>
gebraucht haben, ihn auch jetzt noch brauchen und dass sie eines<LE/>
Tages zu ihm kommen werden, um ihn aufs Neue an die Spitze<LE/>
der Bank zu berufen, gleichwie einen entlassenen Wallenstein oder <HYPH1 cont="gest&#xFC;rzten">ge-</HYPH1><LE/>
<HYPH2>st&#xFC;rzten</HYPH2> Napoleon an die Spitze des nur von ihm zu befehligenden<LE/>
Heeres.</P>
<P parID="01850"><TAB/>Das ist nat&#xFC;rlich ein Wahn. Es ist eine Construction von Leben,<LE/>
die nur ihm geh&#xF6;rt. In Wirklichkeit denkt Niemand daran, ihn <HYPH1 cont="zur&#xFC;ckzuberufen">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>zuberufen</HYPH2>. Er selbst aber, Borkman, k&#xF6;nnte ohne diesen Wahn nicht<LE/>
leben. Es ist das Gespenst in ihm, das diesen Wahn unterh&#xE4;lt, sein<LE/>
unbezwinglicher, unausl&#xF6;schlicher Machtwille. Der ist sein Lebenselement,<LE/>
das alles Uebrige sich unterwerfen muss, das Alles niedertritt, aber auch<LE/>
Alles zu ertragen weiss, so lange die Illusion einer unumschr&#xE4;nkten<LE/>
Machtf&#xFC;lle noch lebendig bleibt. Bei Borkman w&#xE4;chst sich das Gespenst<LE/>
zum D&#xE4;mon aus, der der ganzen Pers&#xF6;nlichkeit etwas Fascinirendes,<LE/>
Ber&#xFC;ckendes gibt. Und dieser D&#xE4;mon f&#xFC;hrte den Menschen empor zur<LE/>
schwindelnden H&#xF6;he, um ihn dann kaltherzig herunterst&#xFC;rzen zu lassen.<LE/>
Aber selbst im Sturze machte er den Menschen noch gewaltig, und in<LE/>
der Erniedrigung machte er ihn hoheitsvoll.</P>
</PAGE>