<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0311.xml</PREV>
<NEXT>WR-01-01-08_n0313.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 312</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">312</LTEXT><CTEXT>DU PREL.</CTEXT></HD>
<P part="final" parID="02365">Aehnlichkeit habe und eins sei mit dem den Menschen belebenden, <HYPH1 cont="immateriellen">immate-</HYPH1><LE/>
<HYPH2>riellen</HYPH2> Nerven&#xE4;ther. Dieser mache ihr alle Theile des Menschen sichtbar,<LE/>
mit Ausnahme der kranken Theile, die ihr als dunkle Stellen erscheinen.<SUP>1</SUP>)<LE/>
Diese S&#xE4;tze k&#xF6;nnten ebensogut bei Mesmer oder Reichenbach stehen.<LE/>
Die theoretischen und praktischen Aufschl&#xFC;sse der Somnambulen &#xFC;ber<LE/>
odische Verh&#xE4;ltnisse beweisen, dass sie dabei in ihrem Elemente sind,<LE/>
und nur weil die innerste Natur des Menschen selbst eine odische ist<LE/>
und mit dem odischen Innern der Naturobjecte in Wechselwirkung<LE/>
steht, wissen die Somnambulen Dinge, die dem in die Schranken der<LE/>
Sinnlichkeit eingeschlossenen Menschen nicht zum Bewusstsein kommen.<LE/>
Sie haben uns &#xFC;ber die transscendentale Physik wie <HYPH1 cont="transscendentale">transscenden-</HYPH1><LE/>
<HYPH2>tale</HYPH2> Psychologie Aufschl&#xFC;sse gegeben, lange bevor diese Probleme<LE/>
wissenschaftlich in Angriff genommen wurden.</P>
<P part="initial" parID="02366"><TAB/>Es ist eben nicht nur m&#xF6;glich, sondern unvermeidlich, dass die<LE/>
mit einem sechsten Sinne begabten Individuen direct oder indirect zu<LE/>
Einsichten gef&#xFC;hrt werden, welche die reflectirende Wissenschaft erst<LE/>
auf grossen Umwegen oder durch zuf&#xE4;llige Erfahrungen gewinnen kann.<LE/>
Die Somnambulen beweisen es in tausenden von Ausspr&#xFC;chen, dass es<LE/>
so ist in Bezug auf die &#xE4;ussere Natur, den inneren Menschen und das<LE/>
Verh&#xE4;ltniss beider. Sie bieten Beispiele aus jeder dieser Kategorien.<LE/>
Beispielsweise machte die mit grossem psychologischen Verst&#xE4;ndniss<LE/>
behandelte Somnambule des Dr. Klein eine ganze Reihe von <HYPH1 cont="Er&#xF6;ffnungen">Er&#xF6;ff-</HYPH1><LE/>
<HYPH2>nungen</HYPH2>, die zu Entdeckungen im Gebiete der unbekannten <HYPH1 cont="Naturwissenschaft">Natur-</HYPH1><LE/>
<HYPH2>wissenschaft</HYPH2> und Psychologie schon damals h&#xE4;tten f&#xFC;hren k&#xF6;nnen. Lange<LE/>
bevor Professor J&#xE4;ger die Humanisirung des Weines durch Nippen <HYPH1 cont="entdeckte">ent-</HYPH1><LE/>
<HYPH2>deckte</HYPH2>, hat sie dieselbe praktisch ausf&#xFC;hren lassen, und es kommt immer<LE/>
wieder vor, dass der Magnetiseur von dem Wein, den er ihr gab,<LE/>
vorher dreimal nippen musste.<SUP>2</SUP>) Ebenso hat sie, bevor Reichenbach<LE/>
entdeckte, dass die Sensitiven die Ber&#xFC;hrung gleichnamiger H&#xE4;nde widrig<LE/>
empfinden, die odische Polarit&#xE4;t praktisch ber&#xFC;cksichtigt, indem sie bei<LE/>
Begr&#xFC;ssungen immer nur die linke Hand nahm.<SUP>3</SUP>) Sie belehrte ihren<LE/>
Arzt dar&#xFC;ber, dass er ihrem Lachkrampf durch Suggestion Einhalt thun<LE/>
k&#xF6;nne. Als er es nun einst mit den Worten thun wollte: &#xBB;Ich will,<LE/>
dass du nicht mehr lachst!&#xAB; fuhr sie dennoch fort und sagte: &#xBB;Ich habe<LE/>
es dir anders angegeben!&#xAB; Schnell sprach er nun: &#xBB;Ich will durchaus,<LE/>
dass du nicht mehr lachst!&#xAB; und im Augenblicke war sie ruhig.<SUP>4</SUP>) Sie,<LE/>
wie hundert andere Somnambulen, hat die individuelle Verschiedenheit<LE/>
des menschlichen Od erkannt, die oft sogar im Gegensatze zu den<LE/>
Sympathien des Wachens sich geltend macht. Als sie zu Verwandten<LE/>
gebracht werden sollte, wusste sie voraus, dass ihr nur der Onkel,<LE/>
aber nicht die Tante odisch sympathisch sein w&#xFC;rde.<SUP>5</SUP>) Sie belehrte<LE/>
ihren Arzt &#xFC;ber den Einfluss psychischer Factoren im Somnambulismus</P>
<HR/>
<FN>
<P parID="02367"><TAB/><SUP>1</SUP>) Archiv III., 3., 115. Meier und Klein: H&#xF6;chst merkw&#xFC;rdige Geschichte<LE/>
der hellsehenden Auguste M&#xFC;ller, 51. &#x2014; <SUP>2</SUP>) Archiv V., 1, 41, 61, 75, 77, 80, 100.<LE/>
&#x2014; <SUP>3</SUP>) Archiv V<ADD>.</ADD>, 1, 145, 166, 170. &#x2014; <SUP>4</SUP>) Archiv V., 1, 88, 92, 108. &#x2014; <SUP>5</SUP>) Archiv V.,<LE/>
1, 107.</P>
</FN>
</PAGE>