<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0142.xml</PREV>
<NEXT>WR-01-01-04_n0144.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 143</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MELCHIOR LECHTER.</CTEXT><RTEXT type="pn">143</RTEXT></HD>
<P parID="01001"><TAB/>Die Gesammterscheinung dieses K&#xFC;nstlers war also wohl <HYPH1 cont="vorbereitet">vor-</HYPH1><LE/>
<HYPH2>bereitet</HYPH2>, und man kann es verstehen, wenn seine Zeitgenossen in ein<LE/>
j&#xE4;hes Entz&#xFC;cken geriethen und bereits all ihrer W&#xFC;nsche Erf&#xFC;llung<LE/>
gekommen w&#xE4;hnten.</P>
<P parID="01002"><TAB/>Lechter stammt aus der katholischen Stadt M&#xFC;nster in Westphalen.<LE/>
Die hieratisch starre und doch immer sinnenfrohe Kunst <HYPH1 cont="romanischgothischer">romanisch-</HYPH1><LE/>
<HYPH2>gothischer</HYPH2> Kirchen mit ihrer steilen Pracht und gebieterischen <HYPH1 cont="Entr&#xFC;cktheit">Ent-</HYPH1><LE/>
<HYPH2>r&#xFC;cktheit</HYPH2> n&#xE4;hrte seine fr&#xFC;heste Anschauung. Wie tief das drang, lehren<LE/>
vor Allem Lechter&#x2019;s Glasfenster, die seltsamerweise in dem <HYPH1 cont="protestantisch-n&#xFC;chternen">protestantisch-</HYPH1><LE/>
<HYPH2>n&#xFC;chternen</HYPH2> rationalistischen Berlin (im sogenannten &#xBB;Romanischen Haus&#xAB;)<LE/>
gr&#xF6;sstentheils eine Heimst&#xE4;tte gefunden haben. Die wuchtigsten freilich<LE/>
und bedeutungsvollsten hat der K&#xFC;nstler f&#xFC;r sich behalten, eines f&#xFC;r<LE/>
sein Bibliothek-, das andere f&#xFC;r sein Schlafzimmer.</P>
<P parID="01003"><TAB/>Aus den Glasgem&#xE4;lden spricht Lechter&#x2019;s Kunstcharakter am <HYPH1 cont="intensesten">inten-</HYPH1><LE/>
<HYPH2>sesten</HYPH2> und concentrirtesten. Hier schlummert das Geheimniss seiner<LE/>
Farbe, seines Styles. Hier offenbart sich auch das Musikalische seiner<LE/>
malerischen Empfindung. Mit wenigen, etwas stereotyp angewendeten<LE/>
ornamentalen Elementen (blauen Sternblumen, ast- und bl&#xE4;tterreichen<LE/>
B&#xE4;umen, verschlungenen Weihrauchwolken) werden Umrahmung und<LE/>
Gliederung mit oft byzantinischer Steife und Eckigkeit angelegt. Die<LE/>
wenigen Figuren zeigen einfache, feierliche Bewegungen, klar gefaltete<LE/>
Gewandung und wirken im Wesentlichen gleichfalls decorativ. <HYPH1 cont="Sinnspr&#xFC;che">Sinn-</HYPH1><LE/>
<HYPH2>spr&#xFC;che</HYPH2> (aus Nietzsche, Stephan George, Richard Wagner) und <HYPH1 cont="zahlreiches">zahl-</HYPH1><LE/>
<HYPH2>reiches</HYPH2> symbolisches Beiwerk reden zum inneren Sinn. Die Farben aber<LE/>
brennen wie heilige Osterfeuer mit unerh&#xF6;rtem Gluthschmelz. In<LE/>
s&#xFC;chtigen Rhythmen, stolzen Accorden klingt ihr br&#xFC;nstiges Werben.<LE/>
Aehnlich wie bei Munch oder Jan Toorop rollen sie sich, z. B. auf<LE/>
dem herrlichen Tristan-Fenster, in welligen Streifb&#xE4;ndern &#xFC;ber- und<LE/>
umeinander her, gleichsam Erscheinung gewordene nackte Empfindungen.<LE/>
Das St&#xE4;rkste, was Lechter uns zu sagen hat, sagt er hier. Wie mit<LE/>
Weltgerichtsposaunen redet er uns an, ersch&#xFC;tternd und eindringlich.</P>
<P part="initial" parID="01004"><TAB/>Das Glasgem&#xE4;lde hohen Styls hat Melchior Lechter, dank seines Studiums<LE/>
der mittelalterlichen Kirchenkunst, f&#xFC;r die modernen Zeiten geradezu wieder<LE/>
entdeckt. Aber auch darin empfindet er ganz altmeisterlich, dass ihm<LE/>
das Fenster als solches, losgel&#xF6;st von seiner Bestimmung und <HYPH1 cont="herausgehoben">heraus-</HYPH1><LE/>
<HYPH2>gehoben</HYPH2> aus dem Verb&#xE4;nde der inneren und &#xE4;usseren Architektur,<LE/>
nichts bedeutet. Es ist stets f&#xFC;r einen bestimmten Platz componirt, es<LE/>
empf&#xE4;ngt seine Weihe erst als Theil jenes harmonisch gedachten<LE/>
Ganzen. Ein kunstgewerblicher Zug durchdringt so im edelsten Sinne<LE/>
Lechter&#x2019;s ganzes Schaffen. Der &#xE4;sthetische Werth eines einzelnen <HYPH1 cont="Kunstwerkes">Kunst-</HYPH1><LE/>
<HYPH2>werkes</HYPH2> bleibt fragw&#xFC;rdig, wenn nicht die Umgebung, in der es <HYPH1 cont="gewissermassen">ge-</HYPH1><LE/>
<HYPH2>wissermassen</HYPH2> sein Dasein fristet, selber ein Kunstwerk ist. Der echte<LE/>
und starke Kunsttrieb zieht Alles in seinen Bereich. Nicht das kleinste,<LE/>
nicht das prosaischste Ger&#xE4;th des t&#xE4;glichen Lebens l&#xE4;sst er interesselos<LE/>
passiren. Allem dr&#xFC;ckt er seinen Stempel auf, Alles bringt er <HYPH1 cont="untereinander">unter-</HYPH1><LE/>
<HYPH2>einander</HYPH2> in harmonische Uebereinstimmung. So hat Lechter daheim<LE/>
sein Bett, seine St&#xFC;hle, Schr&#xE4;nke, Truhen, Tische, die Schl&#xF6;sser selbst</P>
</PAGE>