<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0027.xml</PREV>
<NEXT>WR-01-01-01_n0029.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 28</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00047" endPtr="WR-01-01-01_n0036.xml#//DIV_END[@divEndID='deID_2397_00048']"/>
<TITLE titleID="tiID_2397_00024"><TITLEPART>DAS WEIB IN GIORGIONE&#x2019;S MALEREI.</TITLEPART></TITLE>
<DIV_START cat="epigraph" divStartID="dsID_2397_00048" endPtr="WR-01-01-01_n0028.xml#//DIV_END[@divEndID='deID_2397_00046']"/>
<P parID="00171"><SPC>Motto</SPC>: &#xBB;Was ich den Alten verdanke.&#xAB;</P>
<P parID="00172"><AUCTOR><I>Friedrich Nietzsche</I></AUCTOR>.</P>
<DIV_END divEndID="deID_2397_00046" startPtr="WR-01-01-01_n0028.xml#//DIV_START[@divStartID='dsID_2397_00048']"/>
<P part="initial" parID="00173"><TAB/>Abendd&#xE4;mmern, graues Abendd&#xE4;mmern <SYMBOL type="3dots"/> keuchender Nebel<LE/>
kriecht &#xFC;ber die Lagunen und h&#xFC;llt in einen schmutziggrauen Mantel<LE/>
den Mann, der nicht allzu fern den Fluthen mit unendlich trauriger<LE/>
Milde vom Kreuze herniederschaut <SYMBOL type="3dots"/> Die Wogen kreischen, hie und<LE/>
da schrillt &#xFC;ber den weissen Schaum ein M&#xF6;venlachen, unheimlich und<LE/>
gell <SYMBOL type="3dots"/> und dann ist&#x2019;s wieder still <SYMBOL type="3dots"/> Vor dem Kreuze steht ein <HYPH1 cont="J&#xFC;ngling">J&#xFC;ng-</HYPH1><LE/>
<HYPH2>ling</HYPH2>; Sonne, lichte Jugendsonne leuchtet von seiner Stirn, aber in den<LE/>
Augen br&#xFC;tet Nacht; in jener wildzerrissenen, gemarterten Sch&#xF6;nheit<LE/>
funkeln sie, wie gest&#xFC;rzte Engel blicken, wie der M&#xE4;chtigste der<LE/>
M&#xE4;chtigen, Satan der Feuerthronende <SYMBOL type="3dots"/> Und starr und sinnend schaut<LE/>
der J&#xFC;ngling lange, lange herauf, zu dem Kreuz und zu dem <HYPH1 cont="traurigg&#xFC;tigen">traurig-</HYPH1><LE/>
<HYPH2>g&#xFC;tigen</HYPH2> Mann, und pl&#xF6;tzlich st&#xF6;sst er ein Lachen aus, feindlich-h&#xF6;hnisch,<LE/>
mit m&#xE4;chtiger Riesenfaust reisst und r&#xFC;ttelt und zerrt er an dem<LE/>
Stamm <SYMBOL type="3dots"/> Die Erde wankt <SYMBOL type="3dots"/> weicht <SYMBOL type="3dots"/> das Kreuz schwankt, da<LE/>
packt er&#x2019;s, hebt&#x2019;s hoch empor und schleudert&#x2019;s ins Meer, tief, tief ins<LE/>
heulende Meer <SYMBOL type="3dots"/> Hochauf spritzen die Wogen, schriller schreien die<LE/>
M&#xF6;ven, und dann ist&#x2019;s wieder still, keuchender Nebel kriecht &#xFC;ber die<LE/>
Lagunen <SYMBOL type="3dots"/> Abendd&#xE4;mmern, graues Abendd&#xE4;mmern <SYMBOL type="3dots"/> Zu Hause kniet<LE/>
der J&#xFC;ngling nieder vor einem Bilde, das <SPC>er</SPC> gemalt, und betet: &#xBB;<HYPH1 cont="Erhabene">Er-</HYPH1><LE/>
<HYPH2>habene</HYPH2> G&#xF6;ttin, die du machtvoll herrschend &#xFC;ber Paphos gebietest<LE/>
und Amathus, das rosenumschimmerte; Aphrodite, die du in <HYPH1 cont="sonnenflimmernder">sonnen-</HYPH1><LE/>
<HYPH2>flimmernder</HYPH2> Maiensch&#xF6;ne den blauen Wogen des Hellenenmeeres <HYPH1 cont="entstiegen">ent-</HYPH1><LE/>
<HYPH2>stiegen</HYPH2>, Kypris, goldenthronende, zu dir bete ich. Deine lichten <HYPH1 cont="Marmortempel">Marmor-</HYPH1><LE/>
<HYPH2>tempel</HYPH2> mit ihren epheuumkr&#xE4;nzten S&#xE4;ulen, zerst&#xF6;rt hat sie der P&#xF6;bel.<LE/>
Dein frohes G&#xF6;tterbild, sie haben&#x2019;s zertr&#xFC;mmert und Kalk daraus <HYPH1 cont="gebrannt">ge-</HYPH1><LE/>
<HYPH2>brannt</HYPH2> f&#xFC;r den Bau von Kirchen, und dich, o K&#xF6;nigin der Welt,<LE/>
schwarze Priester haben dich beschworen, gebannt und verflucht <SYMBOL type="3dots"/><LE/>
Aber ich, der K&#xFC;nstler, bete scheu und ehrf&#xFC;rchtig zu deiner <HYPH1 cont="gnadenspendenden">gnaden-</HYPH1><LE/>
<HYPH2>spendenden</HYPH2> Majest&#xE4;t, zu dir, Weib gewordener Geist des <HYPH1 cont="Hellenenthums">Hellenen-</HYPH1><LE/>
<HYPH2>thums</HYPH2>, zu dir, heiliger, trunkener Rausch der Sinne; denn dir, nur<LE/>
dir allein dank ich&#x2019;s, dass ich des Weltalls Sprache verstehe, dass<LE/>
Blumen und Wiesen und B&#xE4;ume in zartem Fl&#xFC;stern das Geheimniss<LE/>
ihrer Seele mir entschleiern, dir nur dank ich&#x2019;s, darf ich die holden<LE/>
Stimmen deuten, die aus fluthender Tiefe zu mir herauf singen <SYMBOL type="3dots"/><LE/>
Rausch der Sinne, dir danke ich die Thr&#xE4;ne, die ich weinen muss,<LE/>
wenn ich der Sch&#xF6;nheit ins Auge schaue, wenn ich dem&#xFC;thig schaudernd</P>
</PAGE>