<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0228.xml</PREV>
<NEXT>WR-01-01-06_n0230.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 229</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GESPENSTER IM MENSCHEN.</CTEXT><RTEXT type="pn">229</RTEXT></HD>
<P part="final" parID="01845">uns erscheinen liesse. Ja, der Mensch zergeht schliesslich und zerf&#xE4;llt,<LE/>
und nur das Gespenst oder <SPC>die</SPC> Gespenster f&#xFC;hren das Wort. Was<LE/>
werden da diejenigen sagen, die immer noch gewohnt sind, im<LE/>
nordischen Meister den grossen &#xBB;Charakteristiker&#xAB;, wohl gar den<LE/>
&#xBB;Realisten&#xAB; zu preisen?</P>
<P parID="01846"><TAB/>Ihr wisst, eines seiner Dramen f&#xFC;hrt den Titel &#xBB;Gespenster&#xAB;.<LE/>
Darin hat er zuerst jene Entdeckung gemacht, die ihn nun nicht mehr<LE/>
losl&#xE4;sst, oder sie trat ihm doch damals zum erstenmal mit voller<LE/>
Klarheit und Sch&#xE4;rfe ins Bewusstsein. &#xBB;Wir schleppen etwas mit uns<LE/>
herum, das nicht von uns ist,&#xAB; so lautete damals die Erkenntniss,<LE/>
&#xBB;etwas geheimnissvoll Ererbtes, das unabh&#xE4;ngig von unserem Wollen<LE/>
und Wissen unser Schicksal schmiedet mit r&#xE4;thselhaft furchtbaren<LE/>
Hammerschl&#xE4;gen.&#xAB; Seitdem sahen wir hinter den Ibsen&#x2019;schen Menschen<LE/>
immer schattenhaft etwas wandeln, und manchmal schlugen die Schatten<LE/>
&#xFC;ber den Menschen zusammen und machten sie nebelhaft und <HYPH1 cont="undurchdringlich">undurch-</HYPH1><LE/>
<HYPH2>dringlich</HYPH2>. Wohl sprachen diese Menschen noch und bewegten sich wie<LE/>
die Menschen des Alltags. Aber was sie thaten, was sie wollten, das<LE/>
war nicht mehr von dieser Welt. Auf einf&#xE4;ltige Gem&#xFC;ther machte das<LE/>
einen Eindruck, als ob die Ibsen&#x2019;schen Menschen alle wahnsinnig<LE/>
w&#xE4;ren &#x2014; weil das Aussenmenschliche so be&#xE4;ngstigend dahinschwand<LE/>
und das Innenmenschliche, Gespenstische aus ihnen heraustrat. Der<LE/>
Eindruck dieser Leute zeugte zwar von etwas Beschr&#xE4;nktheit, war aber<LE/>
keineswegs unvern&#xFC;nftig. Denn darin besteht ja zumeist der Wahnsinn<LE/>
des Menschen, dass das Gespenst die wehrenden Aussenschranken<LE/>
durchbricht und mit enth&#xFC;llter Larve der Welt ins Gesicht grinst. Nur<LE/>
hatten jene Leute nicht bedacht, dass der Dichter gegen&#xFC;ber dem<LE/>
Leben seine besonderen Rechte hat, und dass er mit wohlbedachter<LE/>
Intuition wohl auch einmal jenen Schleier l&#xFC;ften darf, den sonst <HYPH1 cont="Vernunft">Ver-</HYPH1><LE/>
<HYPH2>nunft</HYPH2> und Sitte niederhalten und den erst die Trunkenheit und der<LE/>
Wahnsinn wegzuzerren belieben. Freilich zeigte uns Ibsen weder<LE/>
Trunkenheit noch Wahnsinn, er &#xBB;zerrte&#xAB; auch den Schleier nicht weg<LE/>
&#x2014; er liess ihn nur langsam, langsam verdunsten. Immer glaubten wir<LE/>
noch den Alltag vor uns zu sehen, mit seiner heuchlerischen, <HYPH1 cont="tr&#xFC;gerischen">tr&#xFC;ge-</HYPH1><LE/>
<HYPH2>rischen</HYPH2> Deutlichkeit, und doch hatte sich unmerklich ein Geistertag<LE/>
entwirkt, und in seinem geheimnisvollen Duste lag gross und ernst,<LE/>
in gespenstischer Nacktheit die &#x2014; Wahrheit. Da machten wohl Viele<LE/>
die Augen zu und sagten, dass sie nichts mehr sehen k&#xF6;nnten. Und<LE/>
sie sahen auch nichts. Denn die Gespenster &#x2014; blieben ihnen <HYPH1 cont="unsichtbar">un-</HYPH1><LE/>
<HYPH2>sichtbar</HYPH2>.</P>
<P part="initial" parID="01847"><TAB/>Das ist es, wodurch Ibsen uns im Anfange regelm&#xE4;ssig t&#xE4;uscht<LE/>
(oder doch zu t&#xE4;uschen versucht), dass er die Mittel jener realistischen<LE/>
Kleinkunst, die er sich f&#xFC;r eine fr&#xFC;here Phase erworben hatte, <HYPH1 cont="&#xE4;usserlich">&#xE4;usser-</HYPH1><LE/>
<HYPH2>lich</HYPH2> im Ganzen beibeh&#xE4;lt. Da sind der Ton des Lebens, die <HYPH1 cont="beobachtungs-">be-</HYPH1><LE/>
<HYPH2>obachtungs-</HYPH2> und nuancenreiche Charakteristik, die genau berechnete<LE/>
Wahrscheinlichkeit der &#xE4;usseren Umst&#xE4;nde, die sorglich motivirte<LE/>
Schiebung der Handlung, das ungezwungene Kommen und Gehen der</P>
</PAGE>