<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0387.xml</PREV>
<NEXT>WR-01-01-10_n0389.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 388</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">388</LTEXT><CTEXT>WEISENGR&#xDC;N.</CTEXT></HD>
<P part="final" parID="02805">bestellt ist, lesen erbauliche Studien &#xFC;ber M&#xE4;dchengymnasien und den<LE/>
Besuch medicinischer Vorlesungen und werden &#xFC;ber Frauenbewegung<LE/>
in Finnland, D&#xE4;nemark und <SYMBOL type="3dots"/> Armenien unterrichtet. <HYPH1 cont="M&#xE4;ssigkeitsbestrebungen">M&#xE4;ssigkeits-</HYPH1><LE/>
<HYPH2>bestrebungen</HYPH2> und Sittlichkeitsfrage, M&#xE4;dchen- und Frauengruppen f&#xFC;r<LE/>
sociale Hilfsarbeit, &#xF6;ffentliche Waisen- und Armenpflege &#x2014; das sind<LE/>
die Gegenst&#xE4;nde an der Tagesordnung der Hauptversammlungen. Was<LE/>
f&#xFC;r Themata werden nun erst in den Sectionssitzungen ber&#xFC;hrt! Die<LE/>
Reform der Kleidung, die Sittlichkeitsfrage, die Handarbeit in Preussen,<LE/>
die Familiengenossenschaften, die Frauenarbeit in Obst- und <HYPH1 cont="Gartenbau">Garten-</HYPH1><LE/>
<HYPH2>bau</HYPH2> &#x2014; &#xFC;ber all dies und noch manches Andere werden wir des <HYPH1 cont="Ausf&#xFC;hrlichen">Aus-</HYPH1><LE/>
<HYPH2>f&#xFC;hrlichen</HYPH2> informirt. Man sieht, wie umfassend und in die Breite gehend<LE/>
die Frauenbewegung sein muss, wenn die Anh&#xE4;ngerinnen der <HYPH1 cont="Emancipation">Emanci-</HYPH1><LE/>
<HYPH2>pation</HYPH2> es f&#xFC;r nothwendig erachten, auf ihrem ersten internationalen<LE/>
Congresse alle die Angelegenheiten, die wir zum Theil anf&#xFC;hrten, zu<LE/>
ber&#xFC;hren und zu verhandeln. Wir erfahren aus der Literatur der <HYPH1 cont="Frauenrechtlerinnen">Frauen-</HYPH1><LE/>
<HYPH2>rechtlerinnen</HYPH2>, dass es eine b&#xFC;rgerliche und eine proletarische <HYPH1 cont="Frauenbewegung">Frauen-</HYPH1><LE/>
<HYPH2>bewegung</HYPH2> gibt. An anthropologischen, ethnologischen, <HYPH1 cont="entwicklungsgeschichtlichen">entwicklungs-</HYPH1><LE/>
<HYPH2>geschichtlichen</HYPH2>, erotisch-literarischen Standpunkten fehlt es in ihren<LE/>
Schriften nicht. F&#xFC;r die Einen ist die Bildungsfrage, f&#xFC;r die Anderen<LE/>
der Classenkampf die Hauptsache. Die Einen rufen zum Kampf gegen<LE/>
den &#xBB;Mann&#xAB;, die Anderen zum heiligen Krieg gegen die &#xF6;konomischen<LE/>
Usurpatoren und Tyrannen, welche Mann und Weib zu gleicher Zeit<LE/>
gefesselt haben <SYMBOL type="3dots"/> Gibt es nun wirklich kein Grundprincip, unter das<LE/>
man die verschiedenen Gesichtspunkte in der Frauenfrage subsumiren<LE/>
kann, gibt es keinen Faden, der durch das Labyrinth all dieser <HYPH1 cont="Bestrebungen">Be-</HYPH1><LE/>
<HYPH2>strebungen</HYPH2>, Tendenzen, unklaren Forderungen und heissen W&#xFC;nsche in<LE/>
die frische Atmosph&#xE4;re klarer Betrachtungsweise, vollintuitiver und doch<LE/>
wissenschaftlicher Problemstellung f&#xFC;hrt?</P>
<P part="initial" parID="02806"><TAB/>Seit einigen Decennien beherrscht die sociale Frage Europa. Das<LE/>
industrielle Proletariat ist auf der Weltb&#xFC;hne erschienen und fordert<LE/>
sicheren Blicks und mit entschiedener Miene seinen Antheil an der<LE/>
wirthschaftlichen, politischen und k&#xFC;nstlerischen Cultur. Diese &#xBB;<HYPH1 cont="Emancipation">Emanci-</HYPH1><LE/>
<HYPH2>pation</HYPH2> des vierten Standes&#xAB; soll, so behauptet man, auch zu gleicher<LE/>
Zeit die der gesammten unterdr&#xFC;ckten Classen &#xFC;berhaupt sein. Doch<LE/>
siehe da! Eine neue unterdr&#xFC;ckte Classe meldet sich und fordert ihr<LE/>
Recht. Wir wollen nun zun&#xE4;chst nicht danach sehen, welcher Art diese<LE/>
Unterdr&#xFC;ckung ist, und beschr&#xE4;nken uns hier auf die Betonung dieser<LE/>
allgemeineren und formaleren Seite des Problems: Die Frauen fordern<LE/>
vollst&#xE4;ndige Gleichberechtigung mit dem Mann auf Grundlage eben<LE/>
dieser Unterdr&#xFC;ckung. <SPC>Formal</SPC> betrachtet, befinden sich die gesammten<LE/>
W&#xFC;nsche und Forderungen s&#xE4;mmtlicher Frauenrechtlerinnen, auch der<LE/>
extrem-b&#xFC;rgerlichen, auf der directen Verl&#xE4;ngerungslinie proletarischer<LE/>
Aspirationen. Man denke sich, das industrielle Proletariat k&#xE4;mpfe, wie<LE/>
das Kleinb&#xFC;rgerthum dies theilweise thut, f&#xFC;r seine &#xF6;konomische und<LE/>
intellectuelle Befreiung, ohne die Berechtigung zu diesem Kampfe auch<LE/>
anderen unterdr&#xFC;ckten Schichten einzur&#xE4;umen. Sicherlich w&#xFC;rden dann<LE/>
Landarbeiter, Knechte, Lumpenproletarier u. s. w. aufstehen und in</P>
</PAGE>