<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0366.xml</PREV>
<NEXT>WR-01-01-10_n0368.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 367</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SANTA CATERINA DI SIENA.</CTEXT><RTEXT type="pn">367</RTEXT></HD>
<P parID="02656"><TAB/>Und sie k&#xFC;ssen ihr Bild und nehmen Blumen aus den Str&#xE4;ussen<LE/>
und bergen sie als Andenken.</P>
<P parID="02657"><TAB/>Es sieht ganz so aus, als h&#xE4;tten die im Heime Zur&#xFC;ckgebliebenen<LE/>
sich lange auf die Trennung vorbereitet und alles M&#xF6;gliche zu thun<LE/>
versucht, um das Ged&#xE4;chtniss der Fortgezogenen so recht lebendig zu<LE/>
erhalten. Seht, dort auf der Wand, da ist sie gemalt, da ist ihre ganze,<LE/>
kleine Geschichte Zug f&#xFC;r Zug gesammelt. Da ist sie, wie sie sich das<LE/>
lange, sch&#xF6;ne Haar abschnitt, damit kein Mann sie lieben konnte,<LE/>
denn sie wollte nicht heiraten! O, o, welchen Schimpf sie darum<LE/>
leiden musste! Es ist schrecklich, daran zu denken, wie ihre Mutter<LE/>
sie qu&#xE4;lte und sie wie eine Dienstmagd behandelte und sie auf dem<LE/>
Steinboden im Flur schlafen liess und ihr nichts zu essen geben wollte,<LE/>
bloss weil sie beharrlich blieb. Aber was sollte sie thun, sie, die keinen<LE/>
anderen Br&#xE4;utigam haben wollte als Christus, da sie stets versuchten,<LE/>
sie zu verehelichen? Und da ist sie, wie sie auf den Knien lag und<LE/>
betete und ihr Vater in das Zimmer trat, ohne dass sie darum<LE/>
wusste, und eine sch&#xF6;ne weisse Taube &#xFC;ber ihrem Haupte schweben<LE/>
sah, so lange das Gebet w&#xE4;hrte.</P>
<P parID="02658"><TAB/>Und da ist sie, in einer Weihnachtsnacht, als sie sich zum Altar<LE/>
der Madonna geschlichen, um sich so recht der Geburt des <HYPH1 cont="Gottessohnes">Gottes-</HYPH1><LE/>
<HYPH2>sohnes</HYPH2> zu freuen.</P>
<P parID="02659"><TAB/>Und die sch&#xF6;ne Madonna beugte sich aus dem Rahmen hinab<LE/>
und reichte ihr das Kind, damit sie es f&#xFC;r einen Augenblick in ihren<LE/>
Armen halten sollte. Ah, welche Wollust da &#xFC;ber ihr war!</P>
<P parID="02660"><TAB/>Du lieber Gott, ja, man muss ja auch nicht sagen, dass sie todt<LE/>
ist, die kleine Caterina Benincasa. Man kann ganz einfach sagen, sie<LE/>
sei fortgezogen mit ihrem Br&#xE4;utigam.</P>
<P parID="02661"><TAB/>Dort im Hause wird man nie ihr frommes Thun und Lassen<LE/>
vergessen. Da kommen alle Armen Sienas und klopfen an die Th&#xFC;re,<LE/>
denn sie wissen, dies ist des kleinen Jungfr&#xE4;uleins Hochzeitstag. Und da<LE/>
sind grosse Haufen Brot f&#xFC;r sie bereit, ganz als w&#xE4;re sie noch daheim.<LE/>
Sie bekommen K&#xF6;rbe und Taschen voll. Sie h&#xE4;tte sie nicht schwerer<LE/>
beladen wegschicken k&#xF6;nnen, wenn sie selbst dagewesen w&#xE4;re.</P>
<P parID="02662"><TAB/>Da ist ein solcher Kummer um die Dahingegangene, dass man<LE/>
kaum begreift, wie der Br&#xE4;utigam das Herz hatte, sie fortzuf&#xFC;hren.</P>
<P parID="02663"><TAB/>Drinnen in den kleinen Capellen, die in jeder Ecke des Hauses<LE/>
eingerichtet sind, lesen sie Messe um Messe, den ganzen Tag, und sie<LE/>
rufen die Braut an und singen Hymnen an sie.</P>
<P parID="02664"><TAB/>&#xBB;Heilige Caterina,&#xAB; sagen sie, &#xBB;an deinem Todestag, der dein<LE/>
himmlischer Hochzeitstag ist: Bitt f&#xFC;r uns!&#xAB;</P>
<P parID="02665"><TAB/>&#xBB;Heilige Caterina, du, die du keine andere Liebe hattest als<LE/>
Christus, du, die du im Leben seine verlobte Braut warst und im<LE/>
Tode von ihm im Paradiese empfangen wurdest: Bitte f&#xFC;r uns! Heilige<LE/>
Caterina, du strahlende Himmelsbraut, du allergl&#xFC;ckseligste Jungfrau,<LE/>
du, die die Gottesmutter zur Seite des Sohnes erhob, du, die an<LE/>
diesem Tage von Engeln in das Reich der Herrlichkeit getragen wurde:<LE/>
Bitte f&#xFC;r uns!&#xAB; &#x2014; &#x2014; &#x2014; &#x2014;</P>
</PAGE>