<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0373.xml</PREV>
<NEXT>WR-01-01-10_n0375.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 374</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">374</LTEXT><CTEXT>LAGERL&#xD6;F.</CTEXT></HD>
<P part="final" parID="02726">verlassen. Er w&#xFC;nschte den Morgen herbei, an dem er sie wieder sehen<LE/>
sollte, er dachte bloss an sie und an die Liebe, die ihn f&#xFC;r sie erfasst.<LE/>
Zu sterben d&#xFC;nkte ihm jetzt etwas ganz Geringes gegen den Schmerz,<LE/>
dass sie ihn niemals lieben w&#xFC;rde.</P>
<P parID="02727"><TAB/>Die Jungfrau schlief nicht viel in dieser Nacht, und zeitlich<LE/>
Morgens war sie auf dem Richtplatz, um seiner zu harren. Sie rief <HYPH1 cont="unabl&#xE4;ssig">un-</HYPH1><LE/>
<HYPH2>abl&#xE4;ssig</HYPH2> Jesu Mutter an, Maria, und die heilige Katharina von Egypten,<LE/>
die Jungfrau und M&#xE4;rtyrerin, seine Seele zu retten. Unabl&#xE4;ssig sagte<LE/>
sie: &#xBB;Ich will, dass er erl&#xF6;st werde, ich will, ich will.&#xAB;</P>
<P parID="02728"><TAB/>Aber sie hatte Angst, dass ihre Gebete fruchtlos sein w&#xFC;rden,<LE/>
denn sie empfand nicht mehr jene Begeisterung, die am vorigen Abend<LE/>
&#xFC;ber ihr gewesen, nur ein uns&#xE4;gliches Mitleid f&#xFC;hlte sie mit ihm, der<LE/>
sterben sollte. Bloss Kummer und Schmerz waren &#xFC;ber ihr.</P>
<P parID="02729"><TAB/>Langsam f&#xFC;llte sich der Marktplatz mit Menschen. Die <HYPH1 cont="Henkersknechte">Henkers-</HYPH1><LE/>
<HYPH2>knechte</HYPH2> marschirten auf, die B&#xFC;ttel kamen, es war L&#xE4;rm und Geplauder<LE/>
ringsum, aber sie merkte und h&#xF6;rte nichts. Ihr war, als w&#xE4;re sie ganz<LE/>
allein. Als er kam, ging es ihm ebenso. Er hatte keine Gedanken an<LE/>
all die Anderen, er sah bloss sie. Aber als er beim ersten Blicke sah,<LE/>
wie ihr Antlitz aufgel&#xF6;st war in Schmerz, da leuchtete er auf und<LE/>
wurde beinahe froh. Und laut rief er ihr zu: &#xBB;Heute Nacht hast du<LE/>
nicht geschlafen, Jungfrau.&#xAB;</P>
<P parID="02730"><TAB/>&#xBB;Nein,&#xAB; sagte sie, &#xBB;ich habe im Gebet f&#xFC;r dich gewacht, aber<LE/>
jetzt bin ich in Verzweiflung, denn meine Gebete haben keine Kraft.&#xAB;</P>
<P parID="02731"><TAB/>Er liess sich auf den Richtblock nieder, und sie lag auf den<LE/>
Knien davor, damit sie seinen Kopf zwischen ihren H&#xE4;nden halten<LE/>
konnte.</P>
<P parID="02732"><TAB/>&#xBB;Nun ziehe ich aus, deinem Br&#xE4;utigam zu begegnen, Caterina.&#xAB;</P>
<P parID="02733"><TAB/>Sie schluchzte immer heftiger. &#xBB;Ich kann dich so schlecht tr&#xF6;sten,&#xAB;<LE/>
sagte sie.</P>
<P parID="02734"><TAB/>Er sah sie an mit einem wunderbaren L&#xE4;cheln. &#xBB;Deine Thr&#xE4;nen<LE/>
sind mein bester Trost.&#xAB;</P>
<P parID="02735"><TAB/>Der B&#xFC;ttel stand neben ihnen mit gezogenem Schwert, aber sie<LE/>
winkte ihn zur&#xFC;ck, um noch einige Worte mit dem Verurtheilten zu<LE/>
sprechen.</P>
<P parID="02736"><TAB/>&#xBB;Bevor du kamst,&#xAB; sagte sie, &#xBB;legte ich mich hier auf diesen<LE/>
Richtblock hin, um zu versuchen, ob ich es ertragen k&#xF6;nnte. Und da<LE/>
f&#xFC;hlte ich, dass ich noch Grauen vor dem Tode hatte, dass ich Jesus<LE/>
nicht genug liebe, um in dieser Stunde sterben zu wollen. Und ich<LE/>
will auch nicht, dass du sterben sollst, und meine Gebete haben keine<LE/>
Kraft.&#xAB;</P>
<P parID="02737"><TAB/>Als sie dieses gesagt, dachte er: Wenn es mir verg&#xF6;nnt gewesen<LE/>
w&#xE4;re, zu leben, w&#xFC;rde ich sie dennoch gewonnen haben, und er war<LE/>
froh, dass er sterben sollte, bevor es ihm gelungen war, die strahlende<LE/>
Himmelsbraut zur Erde hinabzuziehen.</P>
<P part="initial" parID="02738"><TAB/>Aber als er seinen Kopf in ihre H&#xE4;nde gelegt, da kam &#xFC;ber sie<LE/>
Beide ein grosser Trost. &#xBB;Nicola Fungo,&#xAB; sagte sie, &#xBB;ich sehe den<LE/>
Himmel sich aufthun. Engel schweben hinab, um deine Seele zu <HYPH1 cont="empfahn">em-</HYPH1></P>
</PAGE>