<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0074.xml</PREV>
<NEXT>WR-01-01-02_n0076.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 75</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>PETER ALTENBERG.</CTEXT><RTEXT type="pn">75</RTEXT></HD>
<P part="final" parID="00504">Und schaudernd vernimmt er die grossen, t&#xF6;nenden Laute,<LE/>
die Fanfaren einer K&#xF6;nigin des Lebens und f&#xFC;hlt: &#xBB;Minnie!<LE/>
Eure k&#xF6;nigliche Hoheit! K&#xF6;nigin Hermine! K&#xF6;nigin &#xFC;ber<LE/>
das Leben, K&#xF6;nig Fr&#xFC;hling, K&#xF6;nig Kraft!&#xAB; Er schickt ihr<LE/>
Mandarinen als Geschenk, sie sendet die Schalen zur&#xFC;ck, und<LE/>
er freut sich ihres k&#xF6;niglichen Trotzes. &#x2014; &#x2014; Nach langer<LE/>
Zeit schickt er wieder Mandarinen, und sie schreibt einen<LE/>
dem&#xFC;thigen Dankesbrief. Da ist er entzaubert und f&#xFC;hlt:<LE/>
&#xBB;Minnie, Ladenm&#xE4;dchen!&#xAB; Und antwortet ihr mit brutalem<LE/>
Hohn: &#xBB;Sie, Minnchen, Sie Kleine, Dumme, Junge, wissen<LE/>
Sie, Sie waren eine freche, ungezogene Gans,&#xAB; und <HYPH1 cont="schmerzlich-stolz">schmerz-</HYPH1><LE/>
<HYPH2>lich-stolz</HYPH2> zeichnet er: &#xBB;ein K&#xF6;nig&#xAB;.</P>
<P parID="00505"><TAB/>Einmal wirft er eine kurze Frage hin: &#xBB;Geh&#xF6;rt die <HYPH1 cont="Almwiese">Alm-</HYPH1><LE/>
<HYPH2>wiese</HYPH2> dem Hiasl, der sie bewirtschaftet?! Sie geh&#xF6;rt dem<LE/>
Wanderer, der sie empfindet!&#xAB; Hiasl ist der Gatte, die <HYPH1 cont="Almwiese">Alm-</HYPH1><LE/>
<HYPH2>wiese</HYPH2> seine Frau und Peter Altenberg der Wanderer, der<LE/>
sie empfindet. <LANG iso="fr">Monsieur le mari</LANG> spielt bei ihm nicht gerade<LE/>
eine dankbare Rolle. Seine Ehem&#xE4;nner gleichen ein bischen<LE/>
den Museumsdienern, die gar streng dar&#xFC;ber wachen, dass<LE/>
keine frevle Hand die schimmernden Sch&#xE4;tze ber&#xFC;hre, die<LE/>
man ihrer Obhut anvertraut; aber dem K&#xFC;nstler, der die S&#xE4;le<LE/>
durchwandert, k&#xF6;nnen sie es doch nicht wehren, all die frohe<LE/>
Sch&#xF6;nheit lechzend in seine Seele zu trinken, w&#xE4;hrend sie<LE/>
selbst, die pflichtgetreuen Beamten, m&#xFC;rrisch und <HYPH1 cont="verdriesslich">verdriess-</HYPH1><LE/>
<HYPH2>lich</HYPH2> in der Ecke hockend, an der glitzernden und leuchtenden<LE/>
Pracht vorbei gedankenlos in die Luft starren.</P>
<P parID="00506"><TAB/>Freilich, auch die Frauen Altenberg&#x2019;s haben trotz ihrer<LE/>
Vollkommenheit einen Fehler, aber sie theilen ihn mit allen<LE/>
Geisteskindern stark subjectiver V&#xE4;ter &#x2014; sie gleichen einander<LE/>
allzu sehr, denn wie &#xFC;berall sucht Peter Altenberg auch bei<LE/>
den Frauen <SPC>sein</SPC> Ich. Aber trotz dieser ausgepr&#xE4;gten <HYPH1 cont="Subjectivit&#xE4;t">Sub-</HYPH1><LE/>
<HYPH2>jectivit&#xE4;t</HYPH2> hat Peter Altenberg sich doch ein helles Auge<LE/>
bewahrt, das zu ersp&#xE4;hen, was nicht sein Ich ist, und darum<LE/>
hat er manch tiefen verstehenden Blick gethan in jenen<LE/>
lockenden, unergr&#xFC;ndlichen Abgrund, den wir Frauenseele<LE/>
heissen, und Laura Marholm wird den bleichen, nerv&#xF6;sen<LE/>
Modernen in einer neuen Auflage ihres Buches &#xBB;Wir Frauen<LE/>
und unsere Dichter&#xAB; wohl nicht gut auslassen k&#xF6;nnen.</P>
</PAGE>