<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0121.xml</PREV>
<NEXT>WR-01-01-04_n0123.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 122</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">122</LTEXT><CTEXT>DOSTOJEWSKY.</CTEXT></HD>
<P part="final" parID="00846">vom Stapel laufen lassen. Gerne m&#xF6;chte ich Voltaire&#x2019;sche Bonmots<LE/>
sammeln, f&#xFC;rchte aber, sie k&#xF6;nnten den Unseren nicht druckf&#xE4;hig <HYPH1 cont="erscheinen">er-</HYPH1><LE/>
<HYPH2>scheinen</HYPH2>. Was gibt&#x2019;s jetzt f&#xFC;r einen Voltaire? <SYMBOL type="3dots"/> Kn&#xFC;ppel gibt&#x2019;s und<LE/>
keine Voltaires. Die letzten Z&#xE4;hne haben wir einander ausgeschlagen.<LE/>
Nun, und da habt ihr meine ganze literarische Th&#xE4;tigkeit. H&#xF6;chstens,<LE/>
dass ich in uneigenn&#xFC;tziger Weise Briefe mit meiner vollen Unterschrift<LE/>
an die Redactionen sende, worin ich immerfort Mittheilungen mache,<LE/>
Rathschl&#xE4;ge gebe, auf neue Bahnen hinweise. In eine Redaction habe<LE/>
ich in der vorigen Woche seit zwei Jahren den vierzigsten Brief <HYPH1 cont="geschickt">ge-</HYPH1><LE/>
<HYPH2>schickt</HYPH2>, habe f&#xFC;r die Postmarken allein vier Rubel ausgegeben. Mein<LE/>
Charakter taugt nichts, das ist&#x2019;s.</P>
<P parID="00847"><TAB/>Ich denke, der Maler hat mich nicht um der Literatur willen<LE/>
gemalt, sondern wegen meiner zwei symmetrischen Warzen auf der Stirn:<LE/>
&#xBB;ein Ph&#xE4;nomen&#xAB;. Ideen hat man nicht, also reitet man jetzt auf <HYPH1 cont="Ph&#xE4;nomenen">Ph&#xE4;no-</HYPH1><LE/>
<HYPH2>menen</HYPH2> herum. Nun, wie sind ihm auf dem Portr&#xE4;t meine Warzen<LE/>
aber auch gelungen! &#x2014; Sie leben! &#x2014; Das nennen sie Realismus.</P>
<P parID="00848"><TAB/>Was aber die Verr&#xFC;cktheit anlangt, so sind bei uns im vorigen<LE/>
Jahre Viele und wie geschickt, f&#xFC;r irrsinnig erkl&#xE4;rt worden! &#xBB;Seht,&#xAB; hiess<LE/>
es, &#xBB;was bei einem solchen selbstst&#xE4;ndigen Talent&#xAB; am Ende <HYPH1 cont="herauskam">heraus-</HYPH1><LE/>
<HYPH2>kam</HYPH2>! <SYMBOL type="3dots"/> Das h&#xE4;tte man &#xFC;brigens schon lange voraussagen k&#xF6;nnen <SYMBOL type="3dots"/>&#xAB;<LE/>
Das ist&#x2019;s ja, verr&#xFC;ckt machen, das versteht man bei uns, gescheiter<LE/>
haben sie noch keinen gemacht.</P>
<P parID="00849"><TAB/>Der Gescheiteste von Allen ist meiner Meinung nach derjenige,<LE/>
der sich wenigstens einmal im Monate selbst einen Dummkopf nennt<LE/>
&#x2014; eine heutzutage unerh&#xF6;rte F&#xE4;higkeit! Vormals wusste ein <HYPH1 cont="Dummkopf">Dumm-</HYPH1><LE/>
<HYPH2>kopf</HYPH2> wenigstens einmal im Jahre von sich, dass er ein dummer Kerl<LE/>
sei; nun, und jetzt &#x2014; nicht die Spur! Und so weit hat man die<LE/>
Dinge verwirrt, dass man einen Dummkopf von einem Gescheiten gar<LE/>
nicht mehr unterscheiden kann. Das haben sie absichtlich gethan. Dabei<LE/>
f&#xE4;llt mir ein spanischer Witz ein. Als vor zwei und einem halben <HYPH1 cont="Jahrhundert">Jahr-</HYPH1><LE/>
<HYPH2>hundert</HYPH2> die Franzosen das erste Irrenhaus bei sich bauten, da sagte<LE/>
man: sie haben alle ihre Dummk&#xF6;pfe in ein eigenes Haus gesperrt,<LE/>
um zu beweisen, dass sie selbst gescheite Leute sind!</P>
<P parID="00850"><TAB/>Das ist nicht richtig, dadurch, dass du einen Andern ins<LE/>
Narrenhaus sperrst, beweisest du deinen Verstand noch nicht; &#xBB;K. ist<LE/>
verr&#xFC;ckt geworden&#xAB;, soll heissen: &#xBB;Jetzt sind wir gescheit.&#xAB; Nein, das<LE/>
heisst es noch nicht.</P>
<P parID="00851"><TAB/>Uebrigens, zum Teufel <SYMBOL type="3dots"/> was habe ich mich da mit meinem<LE/>
Verstande breit gemacht? Ich schwatze und schwatze, sogar der Magd<LE/>
bin ich schon zuwider. Gestern besuchte mich ein Freund. &#xBB;Dein Styl,&#xAB;<LE/>
sagt er, &#xBB;ver&#xE4;ndert sich, wird gehackt. Du spaltest und spaltest; <HYPH1 cont="zuerst">zu-</HYPH1><LE/>
<HYPH2>erst</HYPH2> ein Zwischensatz, dann zu diesem wieder ein Zwischensatz, dann<LE/>
schaltest du noch etwas ein, und dann spaltest und zerhackst du <HYPH1 cont="abermals">aber-</HYPH1><LE/>
<HYPH2>mals</HYPH2>.&#xAB; &#x2014; &#x2014; &#x2014;</P>
</PAGE>