<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0258.xml</PREV>
<NEXT>WR-01-01-07_n0260.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 259</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EMPFINDEN DER LANDSCHAFT.</CTEXT><RTEXT type="pn">259</RTEXT></HD>
<P part="final" parID="02040">die attischen Gestade zur Zeit atheniensischer Gr&#xF6;sse erstehen<LE/>
l&#xE4;sst, sondern einen J&#xFC;ngling, den die Sehnsucht dorthin <HYPH1 cont="verkl&#xE4;rt">ver-</HYPH1><LE/>
<HYPH2>kl&#xE4;rt</HYPH2>. Darin sind wir der Romantik nahe. Wir w&#xFC;rden das<LE/>
Nirwana nicht ertragen k&#xF6;nnen, weil unsere Nerven die<LE/>
Keuschheit verlernt haben.</P>
<P parID="02041"><TAB/>Die Natur ist uns weiblicher Art, wir wollen nicht ihre<LE/>
unbedingte Nacktheit schauen, viel mehr lieben wir sie, wenn<LE/>
sie der Schleier der Maja noch halb verh&#xFC;llt, wenn uns noch<LE/>
etwas zu erhoffen &#xFC;brig bleibt. Wir sehnen uns nach der<LE/>
Sehnsucht, wir begeistern uns f&#xFC;r die Begeisterung.</P>
<P parID="02042"><TAB/>Zweimal bereits wurde in diesen Zeilen Hans Thoma&#x2019;s<LE/>
gedacht. Er, den viele altmodisch, nach veralteten Werken<LE/>
zur&#xFC;ckgreifend nennen, ist derjenige, welcher jener poetischen<LE/>
Sehnsucht der modernen Seele am meisten entspricht. Er<LE/>
vermag seinen Werken jenen Dichtzauber zu verleihen, der<LE/>
der classischen Ruhe und romantischen Bewegung so <HYPH1 cont="entgegengesetzt">ent-</HYPH1><LE/>
<HYPH2>gegengesetzt</HYPH2> ist, dem nur einer bisweilen nahe kam, n&#xE4;mlich<LE/>
Moritz v. Schwind. Doch dieser haftet noch sehr an den<LE/>
Schicksalen des Einzelnen, in welche h&#xF6;here M&#xE4;chte <HYPH1 cont="eingreifen">ein-</HYPH1><LE/>
<HYPH2>greifen</HYPH2>. Aber bei Thoma gibt es fast keine Nixen, Zwerge<LE/>
oder Alr&#xE4;unchen mehr, welche nur leere Allegorien, das<LE/>
heisst der kalten Vernunft entstammende Begriffe darstellen.<LE/>
Thoma gibt sinnenf&#xE4;llige Symbole in Linie und Ton, welche<LE/>
von der frohen Anschauung erkannte Ideen (im Sinne der<LE/>
Schule Plato&#x2019;s) bedeuten. Das, was Schwind (gleichwie B&#xF6;cklin)<LE/>
durch Fabelwesen ausdr&#xFC;cken will, das Tiefbelebte, das<LE/>
Ueberallsein des G&#xF6;ttlichen, das, was uns beim Fl&#xFC;stern der<LE/>
Baumwipfel und beim Rauschen der Wasser erschauern<LE/>
macht, das ist nun ganz aufgesogen von den Dingen selbst,<LE/>
das spricht nun aus den Linien und Farben der B&#xE4;ume,<LE/>
Fl&#xFC;sse und Th&#xE4;ler.</P>
<P part="initial" parID="02043"><TAB/>So verstehen wir die grosse Sehnsucht des herrlichen<LE/>
Knaben, der einsam auf einem Felsen sitzt am <HYPH1 cont="Meeresgestade">Meeresge-</HYPH1><LE/>
<HYPH2>stade</HYPH2>. Leblos erstreckt sich die blaue, unerbittliche Fl&#xE4;che.<LE/>
Aber wir verstehen das Leben, welches in jenem schweigenden<LE/>
Scheintod liegt, wir verstehen es, ohne dass sich die Geister<LE/>
der Einsamkeit etwa in Meergottheiten materialisiren. Und<LE/>
so ist es auch auf dem Bild des einsam-traurigen Hirten.<LE/>
Warum er traurig ist, fragen wir nicht. Wissen wir doch</P>
</PAGE>