<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0312.xml</PREV>
<NEXT>WR-01-01-08_n0314.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 313</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SOMNAMBULEN ALS LEHRER.</CTEXT><RTEXT type="pn">313</RTEXT></HD>
<P part="final" parID="02368">und dar&#xFC;ber, dass dem Erwecken die Suggestion des Wohlbefindens <HYPH1 cont="vorhergehen">vor-</HYPH1><LE/>
<HYPH2>hergehen</HYPH2> m&#xFC;sse. Als sie n&#xE4;mlich einst verlangte, mit den Worten <HYPH1 cont="geweckt">ge-</HYPH1><LE/>
<HYPH2>weckt</HYPH2> zu werden: &#xBB;Im Namen des H&#xF6;chsten, Lotte, will ich, dass du<LE/>
gesund aus dem magnetischen Schlaf erwachst!&#xAB; da kam das dem<LE/>
Arzte &#xFC;berschwenglich vor, und er fragte, ob es nicht gen&#xFC;ge, diese<LE/>
Worte zu denken. Nach l&#xE4;ngerem Gespr&#xE4;che &#xFC;ber diese <HYPH1 cont="&#xFC;berschwengliche">&#xFC;berschweng-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Formel meinte sie, da ihm der feste Wille und Glaube doch<LE/>
fehlten, w&#xE4;re es besser, wenn er sich anderer Worte bediene. Nach<LE/>
einigem Besinnen gab sie ihm dann die Formel: &#xBB;Lotte, erwache ganz<LE/>
gesund <SPAN pos="2" type="turnedType">aus</SPAN> dem magnetischen Schlaf!&#xAB;<SUP>1</SUP>) Auf Grund ihrer <HYPH1 cont="transcendenlalen">transcenden-</HYPH1><LE/>
<HYPH2>lalen</HYPH2> Selbsterkenntniss erhebt sie sich sogar zu metaphysischen <HYPH1 cont="Einsichten">Ein-</HYPH1><LE/>
<HYPH2>sichten</HYPH2>. Sie lehrt die unbewusste Eingliederung des Menschen im <HYPH1 cont="Geisterreiche">Geister-</HYPH1><LE/>
<HYPH2>reiche</HYPH2>, ganz entsprechend den Ansichten von Kant und Plotin, mit den<LE/>
Worten: &#xBB;Wie wohl es mir <SPC>jetzt</SPC> ist, f&#xFC;hlt ihr erst, wenn ihr <SPC>dort</SPC><LE/>
seid. Ich bin nur zur H&#xE4;lfte bei euch, die andere H&#xE4;lfte ist recht gut<LE/>
aufgehoben, sie ist dort oben im Himmel. Mein Geist ist dort oben,<LE/>
ich bin nur fl&#xFC;chtig bei euch, und ich sollte noch mehr oben sein,<LE/>
ganz vom Irdischen frei. Aber wahrscheinlich werde ich so, dann wird<LE/>
es ein noch gr&#xF6;sseres Entz&#xFC;cken sein. Auch wenn ich wache, ohne dass<LE/>
ich es weiss, ist mein Geist oben &#x2014; auf der Welt, wenn ich mit euch<LE/>
rede.&#xAB;<SUP>2</SUP>)</P>
<P part="initial" parID="02369"><TAB/>Aehnliche Ausspr&#xFC;che findet man bei allen guten Somnambulen.<LE/>
Sie haben aber nie die richtige Beachtung gefunden, weil sie nicht in<LE/>
der Form logischer Deductionen gegeben wurden, sondern in einer oft<LE/>
recht kindlichen Sprache. Ein Somnambule w&#xFC;rde es f&#xFC;r die gr&#xF6;sste<LE/>
Thorheit erkl&#xE4;ren, wenn man ihm die Seele wegdemonstriren und das<LE/>
Denken als blosses Ausscheidungsproduct des Gehirns erkl&#xE4;ren wollte.<LE/>
Er weiss es, dass an seinem Bewusstsein, dem Seelenbewusstsein, die<LE/>
Sinne und das Gehirn nicht mitbetheiligt sind und wie auf sein <HYPH1 cont="Seelenbewusstsein">Seelen-</HYPH1><LE/>
<HYPH2>bewusstsein</HYPH2> eingewirkt werden kann. Die Theorie des hypnotischen<LE/>
und posthypnotischen Befehls ist schon l&#xE4;ngst von den Somnambulen<LE/>
gelehrt worden. Ein Arzt hatte seiner Kranken Blutegel verordnet, sie<LE/>
hatte aber grosse Abneigung davor und kam der Vorschrift nicht nach.<LE/>
Im Somnambulismus gestand sie es, und da er ihr vorstellte, sie w&#xFC;rde<LE/>
nicht gesund werden, wenn sie seinen Vorschriften nicht nachk&#xE4;me,<LE/>
entgegnete sie: &#xBB;Sie h&#xE4;tten mir den Befehl im Schlaf geben sollen,<LE/>
und dann w&#xFC;rde ich ihn befolgt haben.&#xAB;<SUP>3</SUP>) Ich habe schon anderw&#xE4;rts<LE/>
aus &#xE4;lteren Schriften den Beweis geliefert, dass die Theorie des <HYPH1 cont="posthypnotischen">post-</HYPH1><LE/>
<HYPH2>hypnotischen</HYPH2> Befehls schon seit <DATERANGE>Anfang des Jahrhunderts</DATERANGE> von <HYPH1 cont="Somnambulen">Somnam-</HYPH1><LE/>
<HYPH2>bulen</HYPH2> gelehrt wurde;<SUP>4</SUP>) es lassen sich aber noch &#xE4;ltere Beispiele aus<LE/>
dem <DATERANGE>vorigen Jahrhundert</DATERANGE> anf&#xFC;hren. Der somnambule Bauer Vi&#xE9;let, von<LE/>
Puys&#xE9;gur durch magnetische Behandlung im <DATE>Mai</DATE> geheilt, sah voraus,<LE/>
dass er im <DATE>October</DATE> wieder erkranken w&#xFC;rde, und bat ihn daher, ihm</P>
<HR/>
<FN>
<P parID="02370"><TAB/><SUP>1</SUP>) Archiv V., 1, 153. &#x2014; <SUP>2</SUP>) Archiv V., 1, 77, 78. &#x2014; <SUP>3</SUP>) Tarte: <LANG iso="fr">Le <HYPH1 cont="Propagateur">Propaga-</HYPH1><LE/>
<HYPH2>teur</HYPH2>.</LANG> 32. &#x2014; <SUP>4</SUP>) Du Prel: Studien auf dem Gebiete der Geheimwissenschaften.<LE/>
I., 190, 193, 194.</P>
</FN>
</PAGE>