<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0304.xml</PREV>
<NEXT>WR-01-01-08_n0306.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 305</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00451" endPtr="WR-01-01-08_n0309.xml#//DIV_END[@divEndID='deID_2397_00450']"/>
<TITLE titleID="tiID_2397_00127"><TITLEPART type="main">DAS N&#xC4;CHSTE CONCLAVE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von Professor <AUCTOR><C>Giuseppe Fiamingo</C></AUCTOR> (Rom).</TITLEPART><LE/>
<TITLEPART type="desc">Deutsch von <AUCTOR type="translator"><C>Wilhelm Kraus</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="02323"><TAB/>Die zahllosen publicistischen Producte, die gegenw&#xE4;rtig &#xFC;ber das<LE/>
n&#xE4;chste Conclave in die Oeffentlichkeit treten, erscheinen zwar etwas<LE/>
seltsam, sind aber nicht neu. Auch Pius IX. war in der sonderbaren<LE/>
Lage, &#xFC;ber seinen bevorstehenden Tod und &#xFC;ber seinen Nachfolger so<LE/>
Vieles h&#xF6;ren zu m&#xFC;ssen; dasselbe geschah bei allen anderen <HYPH1 cont="langlebenden">lang-</HYPH1><LE/>
<HYPH2>lebenden</HYPH2> P&#xE4;psten.</P>
<P parID="02324"><TAB/>Ich will nicht gerade sagen, dass derlei Brosch&#xFC;ren f&#xFC;r den noch<LE/>
lebenden Papst ein schlechtes Augurium sind; jedenfalls bedeuten sie<LE/>
einen verst&#xE4;ndlichen Wink, dass er lange genug gelebt hat.</P>
<P parID="02325"><TAB/>Bei der Papstwahl kommt es stark auf das Alter des Candidaten<LE/>
an; er soll m&#xF6;glichst betagt sein, denn das Conclave hofft immer,<LE/>
binnen Kurzem wieder zusammentreten zu k&#xF6;nnen.</P>
<P parID="02326"><TAB/>Als es sich um die Wahl Leos XIII. handelte, war Joachim<LE/>
Pecci&#x2019;s vorger&#xFC;cktes Alter eines der ausschlaggebendsten Argumente<LE/>
f&#xFC;r seine Candidatur. So bestimmte Cardinal Bartolini, <LANG iso="it">&#xBB;grande elettore&#xAB;</LANG><LE/>
bei Pecci&#x2019;s Wahl die vier spanischen Cardin&#xE4;le, Franchi&#x2019;s Candidatur<LE/>
fallen zu lassen und Pecci ihre Stimme zu geben: Franchi sei zu jung,<LE/>
mit der Zeit k&#xF6;nne auch er hoffen, Papst zu werden, jetzt noch nicht.</P>
<P parID="02327"><TAB/>Der Papst also, der lange lebt, bereitet namentlich dem heiligen<LE/>
Collegium eine schmerzliche Entt&#xE4;uschung! Und Leo XIII. war ein<LE/>
Greis schon bei seiner Wahl &#x2014; zudem war er von ziemlich <HYPH1 cont="schw&#xE4;chlicher">schw&#xE4;ch-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Constitution, und allgemein glaubte man, dass diese Asketenseele<LE/>
nur mehr ganz kurze Zeit in diesem K&#xF6;rper werde weilen k&#xF6;nnen,<LE/>
der schier durchsichtig und jeglicher Lebenskraft bar schien. <HYPH1 cont="Gleichwohl">Gleich-</HYPH1><LE/>
<HYPH2>wohl</HYPH2> hat er der grossen Mehrzahl seiner W&#xE4;hler an ihrer Bahre den<LE/>
heiligen Segen gespendet. Man begreift, dass unter solchen Umst&#xE4;nden<LE/>
die Verbl&#xFC;ffung des Cardinalcollegiums eine grosse ist.</P>
<P parID="02328"><TAB/>Und eben diese Entt&#xE4;uschung, eben diese durch langes Warten<LE/>
aufs Aeusserste gespannte Ungeduld, sie bricht sich Bahn in der<LE/>
schwellenden Hochfluth literarischer Producte &#xFC;ber das n&#xE4;chste <HYPH1 cont="Conclave">Con-</HYPH1><LE/>
<HYPH2>clave</HYPH2>.</P>
<P part="initial" parID="02329"><TAB/>Alles, was &#xFC;ber das Conclave geschrieben wird, l&#xE4;sst sich in<LE/>
zwei Kategorien scheiden. Die eine behandelt im Allgemeinen die<LE/>
Frage, welchen W&#xFC;nschen und Hoffnungen der neue Papst genugthun<LE/>
soll; h&#xE4;ufig entwickelt sich daraus eine Kritik der gegenw&#xE4;rtigen Lage<LE/>
des Katholicismus und der Stellung des Papstthums. Jeder dieser <HYPH1 cont="Verfasser">Ver-</HYPH1></P>
</PAGE>