<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0472.xml</PREV>
<NEXT>WR-01-01-12_n0474.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 473</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE VENETIANERIN DES ROCOCO.</CTEXT><RTEXT type="pn">473</RTEXT></HD>
<P part="final" parID="03318">Stammeln &#xFC;berzwitschern hoch droben jubelnde V&#xF6;gel, &#xFC;berpl&#xE4;tschern<LE/>
die Font&#xE4;nen, und dann, eine dichte Taxushecke scheidet sie ja von<LE/>
der n&#xE4;chsten Bank, wo die Gattin des Senators mit einem Abbate<LE/>
dem Wesen des Kusses nachgr&#xFC;belt. Erlaubt ist, was gef&#xE4;llt, konnte<LE/>
als Gruss &#xFC;ber jedem Portale winken, aller steife Zwang, die <HYPH1 cont="Daumschrauben">Daum-</HYPH1><LE/>
<HYPH2>schrauben</HYPH2> der Convention, Alles war in Venedig geblieben; <LANG iso="it">dorme,<LE/>
chi vuol dormir,</LANG> schildert Goldoni, <LANG iso="it">magna, chi ha fame, balla, chi<LE/>
vol ballar, canta, chi sa <SYMBOL type="3dots"/></LANG></P>
<P parID="03319"><TAB/>Die Gentildonna, als M&#xE4;dchen zum Haremsdasein verurtheilt,<LE/>
durfte als Frau in diesem gl&#xFC;cklichen Jahrhundert lassen und thun,<LE/>
was sie wollte, und diese neu erworbene Freiheit ben&#xFC;tzte sie im<LE/>
vollsten Masse, um die altererbte Neigung f&#xFC;r raffinirte Toilette zu<LE/>
befriedigen. Aber die wundervolle Frauentracht der Renaissance war<LE/>
das Werk der Venetianerin gewesen, <SPC>sie</SPC> gab der Mode ihre Gesetze;<LE/>
die Dame des Rococo folgte schon den Weisungen des Pariser <HYPH1 cont="Geschmackes">Ge-</HYPH1><LE/>
<HYPH2>schmackes</HYPH2>, der ungef&#xE4;hr seit dem Jahre <DATE>1680</DATE> der allein massgebende<LE/>
ward. Doch gab es noch immer zwei nur der Venetianerin geh&#xF6;rende<LE/>
Cost&#xFC;mdetails: den Zendaletto und die Banta. Zend&#xE1; oder Zendaletto<LE/>
nannte man einen grossen Spitzenschleier, der den Kopf einh&#xFC;llte, sich<LE/>
um Busen und Taille schlang und hinten so zusammengebunden wurde,<LE/>
dass die beiden Enden lang herabhingen. Die Banta war ein seidener<LE/>
Mantel mit einer Sammetkapuze, &#xFC;ber der sehr geschickt der Dreispitz<LE/>
sass. Die Banta deckte auch das Antlitz mit der allen Librettisten<LE/>
und Romanciers wohlbekannten Halblarve aus Sammet oder dunkler<LE/>
Seide; da sie ein Erkanntwerden unm&#xF6;glich machte, so liebte man die<LE/>
Banta besonders im Jahrhundert galanter Intriguen und heimlicher<LE/>
Rendezvous.</P>
<P parID="03320"><TAB/>Funkelndes Geschmeide, strahlende Juwelen bildeten noch immer<LE/>
Traum und Sehnsucht der Patricierin, sogar auf den niedlichen Schuhen<LE/>
flimmerte ein Diamant. Die schweren Ringe und Ketten der Renaissance<LE/>
aber waren zarten, hingehauchten Filigranarbeiten gewichen, und wie<LE/>
man eine Filigrannadel im Haar trug, in welcher Hand man den<LE/>
perlengezierten F&#xE4;cher hielt, wo man ein Sch&#xF6;nheitspfl&#xE4;sterchen <HYPH1 cont="anbrachte">an-</HYPH1><LE/>
<HYPH2>brachte</HYPH2>, das Alles diente zum Ausdruck einer stummen Sprache, deren<LE/>
complicirte Grammatik jeder Liebende erlernen musste.</P>
<P parID="03321"><TAB/>In der Frau, die ihre Fesseln abgestreift hatte, erwuchs nat&#xFC;rlich<LE/>
der <SPC>Courtisane</SPC> eine gef&#xE4;hrliche Gegnerin. Sie hatte nicht mehr die<LE/>
Bedeutung f&#xFC;r Leben und Kunst wie dereinst, doch war ihre Macht<LE/>
noch immer gross genug, um die Patricierin eifers&#xFC;chtig zu machen,<LE/>
zumal sie an Sch&#xF6;nheit und besonders an <SPC>Geist</SPC> den Gentildonne<LE/>
durchaus nichts nachgab.</P>
<P parID="03322"><TAB/>Geist, <LANG iso="it">spirito</LANG>, darf wohl als Schlagwort f&#xFC;r das Rococo gelten,<LE/>
wie <LANG iso="it">&#xAB;umile&#xBB;</LANG> f&#xFC;r das Quattrocento und <LANG iso="it">&#xBB;maest&#xE1;&#xAB;</LANG> f&#xFC;r die Hochrenaissance.<LE/>
Patricierin und Courtisane, sie wanderten Hand in Hand dem Ziele<LE/>
<LANG iso="it">&#xBB;<SPC>donna di spirito</SPC>&#xAB;</LANG> zu.</P>
<DIV_END divEndID="deID_2397_00571" startPtr="WR-01-01-12_n0470.xml#//DIV_START[@divStartID='dsID_2397_00572']"/>
<SEPARATOR type="hr"/>
</PAGE>