<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0072.xml</PREV>
<NEXT>WR-01-01-02_n0074.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 73</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00121" endPtr="WR-01-01-02_n0077.xml#//DIV_END[@divEndID='deID_2397_00120']"/>
<TITLE titleID="tiID_2397_00046"><TITLEPART type="main">PETER ALTENBERG.</TITLEPART><LE/>
<TITLEPART type="desc">Eine Studie.*)</TITLEPART></TITLE>
<P parID="00497"><TAB/>Peter Altenberg lehnt an einer S&#xE4;ule und tr&#xE4;umt: &#xBB;Mit dir,<LE/>
Edle, Wunderbare, in einer lieben, h&#xE4;uslichen Stube zu sitzen<LE/>
und &#xFC;ber die Entt&#xE4;uschungen des Lebens zu sprechen, &#xFC;ber<LE/>
den Sommer und &#xFC;ber den Herbst, &#xFC;ber die Kinderseelen<LE/>
und die Dichterseelen! In stiller sanfter Begeisterung zu<LE/>
sagen: Ich liebe die japanische Kunst und ihre V&#xF6;gel, ihre<LE/>
Blumen, ihre Farben, ich liebe die Buchenw&#xE4;lder im October,<LE/>
die weissen Carrara-Nymphen des Gustav Eberlein, die <HYPH1 cont="christliche">christ-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Begeisterung des Leo Tolstoi und die Musikgedanken<LE/>
des Parsifal.&#xAB;</P>
<P part="initial" parID="00498"><TAB/>Das ist die Natur, das ist die Kunst, die Peter <HYPH1 cont="Altenberg">Alten-</HYPH1><LE/>
<HYPH2>berg</HYPH2> begeistern. Und k&#xF6;nnte er so lieben, k&#xF6;nnte er so <HYPH1 cont="verz&#xFC;ckt">ver-</HYPH1><LE/>
<HYPH2>z&#xFC;ckt</HYPH2> schw&#xE4;rmen, wenn nicht in jedem dieser scheinbar so<LE/>
heterogenen Begriffe auch sein &#xBB;Ich&#xAB; schlummern w&#xFC;rde? Denn<LE/>
wir lieben in Natur und Kunst doch immer und immer nur<LE/>
unser eigenes Ich, suchen nur uns, wenn wir uns scheinbar <HYPH1 cont="entfliehen">ent-</HYPH1><LE/>
<HYPH2>fliehen</HYPH2> wollen, und k&#xF6;nnen erst dann verstehen und geniessen,<LE/>
wenn wir unser Ich entdeckt haben, unser Ich, wie es ist<LE/>
und wie wir&#x2019;s in heimlichem Sehnen ertr&#xE4;umen. Schier <HYPH1 cont="unglaublich">un-</HYPH1><LE/>
<HYPH2>glaublich</HYPH2> d&#xFC;nkt es freilich: das selbe Ich hallt aus dem <HYPH1 cont="hochheilig-&#xFC;bersinnlichen">hoch-</HYPH1><LE/>
<HYPH2>heilig-&#xFC;bersinnlichen</HYPH2> Feierklange der Gralsglocken, l&#xE4;chelt<LE/>
von den lockenden Lippen weisser, grazi&#xF6;ser Nymphen, betet<LE/>
mit dem keuschen, g&#xFC;tig-strengen Russenapostel und bl&#xFC;ht<LE/>
doch wieder in der zart hingehauchten, fl&#xFC;chtig-scheuen Kunst<LE/>
der Japaner Hiroshige und Outamaro. Schier unglaublich<LE/>
d&#xFC;nkt es, und doch &#x2014; dies Alles steckt in dem eigenartigen<LE/>
Buche, &#x2014; das und auch die Kinderseelen und die Buchenw&#xE4;lder<LE/>
im October. Das ist die Natur und die Kunst, in denen er<LE/>
<SPC>sich</SPC> findet, und die ihn darum begeistern, und&#x2014; doch todt<LE/>
und leer, schal und ver&#xE4;chtlich d&#xE4;ucht ihm Alles, nichtiger</P>
<HR/>
<FN>
<P parID="00499"><TAB/>*) &#xBB;<SPC>Wie ich es sehe</SPC>.&#xAB; Verlag S. <SPC>Fischer</SPC>, <SPC>Berlin</SPC>.</P>
</FN>
</PAGE>