<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0427.xml</PREV>
<NEXT>WR-01-01-11_n0429.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 428</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">428</LTEXT><CTEXT>JACOBSEN<ADD>.</ADD></CTEXT></HD>
<P part="medial" parID="03037">dem Augenblicke an gefangen, und die Gem&#xFC;ther waren weich und<LE/>
vorbereitet.</P>
<P parID="03038"><TAB/>Das grosse Verdienst der italienischen Auff&#xFC;hrung der &#xBB;Gespenster&#xAB;<LE/>
war in erster Linie dieses, dass die Personen des St&#xFC;ckes vollst&#xE4;ndig<LE/>
<SPC>Menschen</SPC> geworden waren. Und wie viel sich auch gegen die <HYPH1 cont="Manier">Ma-</HYPH1><LE/>
<HYPH2>nier</HYPH2>, in welcher die italienischen Schauspieler Ibsen darstellen, sagen<LE/>
l&#xE4;sst, ihr absoluter Vorzug bleibt immer, dass sie jede <SPC>Abstraction</SPC><LE/>
dabei verbannt. Wenn daher die Rolle an und f&#xFC;r sich k&#xFC;nstlich und<LE/>
construirt ist, wie z. B. Gregers in der &#xBB;Wildente&#xAB;, wird das Spiel zu<LE/>
gar nichts; es zerfallt und zersplittert sich oder wird grotesk oder<LE/>
gar l&#xE4;cherlich. Wo aber ein Boden echten Temperaments, gesunden<LE/>
oder kranken, sich findet, wo Saiten rein menschlich unter den <HYPH1 cont="fremdartigen">fremd-</HYPH1><LE/>
<HYPH2>artigen</HYPH2> Worten klingen, dort erhebt sich das Spiel in merkw&#xFC;rdig<LE/>
breiter, plastischer Kraft, dort zeichnet es sich fast impressionistisch<LE/>
frisch und gross entworfen vom d&#xFC;steren Hintergrunde ab, dort wirkt<LE/>
es auf uns weit mehr &#xFC;berzeugend und packend als die nordische<LE/>
Darstellung desselben Werkes. Das gilt bei Eleonora Duse, wenn sie<LE/>
&#xBB;Nora&#xAB; spielt, bei Ernesto Novelli, wenn er den alten Ekdal in der<LE/>
&#xBB;Wildente&#xAB; darstellt, vor Allem aber in erster Reihe bei Ermete Zacconi.</P>
<P parID="03039"><TAB/>Seine Darstellung von Oswald in &#xBB;Gespenster&#xAB; war der <HYPH1 cont="gl&#xFC;cklichste">gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>lichste</HYPH2> und gewagteste Naturalismus, den ich je gesehen habe, selbst<LE/>
im Skandinavischen, wo die Ibsen-Figuren einheimischen Boden haben,<LE/>
sind alle Protagonisten gegen ihn verblasst, ja schemenhaft.</P>
<P parID="03040"><TAB/>Hier gab es keine Nervenchocs und krankhafte Effectmittel statt<LE/>
wirklichen Spieles, hier gab es keine nerv&#xF6;se Koketterie mit angeerbter<LE/>
Kr&#xE4;nklichkeit, wozu die Rolle andere Darsteller vielfach verleitet hat,<LE/>
hier war nur der arme gebrochene Mensch ohne Saft und Kraft, das<LE/>
schwache Gehirn in dem blassen, aufgedunsenen Kopfe, ein paar dumme,<LE/>
verwilderte Augen, pl&#xF6;tzlich gl&#xE4;sern starrend und ganz bl&#xF6;de, wenn<LE/>
die Ideen stockten; hier wirkte nicht der <SPC>interessante</SPC> junge Mann,<LE/>
der abstracte Schattenriss dieser gr&#xE4;sslichen Consequenzen der <HYPH1 cont="Erblichkeit">Erb-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, sondern deren leibhaftige und lebendige Personification: der<LE/>
<SPC>Idiot</SPC>.</P>
<P parID="03041"><TAB/>Zacconi hatte wirklich den Muth, Oswald als Idioten zu spielen,<LE/>
als einen solchen, der nur pl&#xF6;tzlich und stockend klare Ideen hat,<LE/>
dessen bewusstes Geistesleben ganz zerknickt ist, und der nur einen<LE/>
Schimmer von Lebenskraft gewinnt, wenn er an Essen, Trinken und<LE/>
M&#xE4;dchen denkt. Die Maske erinnerte etwas an einen nordischen, <HYPH1 cont="todesm&#xFC;den">todes-</HYPH1><LE/>
<HYPH2>m&#xFC;den</HYPH2>, von Saufen, allerlei Ausschweifungen und starken <HYPH1 cont="Gem&#xFC;thsbewegungen">Gem&#xFC;ths-</HYPH1><LE/>
<HYPH2>bewegungen</HYPH2> verliederten Typus, der sich bei uns h&#xE4;ufig im <HYPH1 cont="Musikerstande">Musiker-</HYPH1><LE/>
<HYPH2>stande</HYPH2> findet: helles, langes, glatt zur&#xFC;ckgek&#xE4;mmtes Haar, ein schlaffer,<LE/>
melancholischer Schnurrbart &#xFC;ber einem sinnlichen Mund, eine bleiche<LE/>
Stirne, wovon nerv&#xF6;se Schweisstropfen unaufh&#xF6;rlich zu perlen schienen,<LE/>
ein heiserer, kindischer Stimmenklang, ein K&#xF6;rper mit erschlafften,<LE/>
h&#xE4;ngenden Armen und Beinen, nicht aus Blut, Muskeln und Knochen,<LE/>
sondern wie aus weichlichem Knorpel gebildet.</P>
</PAGE>