<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0369.xml</PREV>
<NEXT>WR-01-01-10_n0371.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 370</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">370</LTEXT><CTEXT>LAGERL&#xD6;F.</CTEXT></HD>
<P parID="02684"><TAB/>So gingen die M&#xF6;nche ihrer Wege, und er blieb allein. Kurz<LE/>
nachher &#xF6;ffnete sich die Th&#xFC;re aufs Neue, aber wenn die Geholte jetzt<LE/>
hereingekommen war, musste sie mit sehr leichten Schritten gegangen<LE/>
sein, denn er h&#xF6;rte nichts. Er lag auf dem Boden, so wie er sich in<LE/>
seinem grossen Unmuth hingeworfen, nun war er zu m&#xFC;de, um sich zu<LE/>
erheben oder eine Bewegung zu machen oder auch nur aufzublicken.<LE/>
Er hatte die Arme mit Stricken zusammengeschn&#xFC;rt, die tief ins Fleisch<LE/>
einschnitten.</P>
<P parID="02685"><TAB/>Nun f&#xFC;hlte er, wie Jemand begann, diese Stricke zu l&#xF6;sen, eine<LE/>
warme Hand streifte seinen Arm, und er sah auf. Neben ihm lag ein<LE/>
kleines Wesen in weisser Dominicanertracht, Kopf und Hals so in<LE/>
weisse Schleier eingeh&#xFC;llt, dass von ihrem Antlitz gerade so viel sichtbar<LE/>
wurde wie von dem eines Ritters, wenn er einen Helm tr&#xE4;gt mit<LE/>
heraufgeschlagenem Visir.</P>
<P parID="02686"><TAB/>Sie sah gar nicht so fromm aus, sie war wohl leicht aufgebracht.<LE/>
Er h&#xF6;rte, wie sie etwas murmelte von den Gef&#xE4;ngnissknechten, die die<LE/>
Stricke zugezogen. Es schien, als sei sie zu keinem anderen Zwecke<LE/>
gekommen, als sich um die Knoten zu m&#xFC;hen. Sie war ganz davon<LE/>
erf&#xFC;llt, sie zu l&#xF6;sen, ohne ihm wehe zu thun. Endlich musste sie die<LE/>
Z&#xE4;hne zu Hilfe nehmen, und da ging es. Sie schn&#xFC;rte den Strick mit<LE/>
leichten Bewegungen auf, nahm dann die kleine Flasche, die sie am<LE/>
G&#xFC;rtel trug, und goss ein paar Tropfen daraus auf die zerschnittene Haut.</P>
<P parID="02687"><TAB/>Er lag da und blickte sie immerzu an, aber sie begegnete seinem<LE/>
Blicke nicht und schien nur auf das bedacht, das sie unter den H&#xE4;nden<LE/>
hatte. Es war, als l&#xE4;ge ihr nichts so ferne, als dass sie hier weilte,<LE/>
um ihn zum Tode vorzubereiten.</P>
<P parID="02688"><TAB/>Er war jetzt so erm&#xFC;det von seiner Aufwallung und gleichzeitig<LE/>
so beruhigt durch ihre Gegenwart, dass er bloss sagte:</P>
<P parID="02689"><TAB/>&#xBB;Ich glaube, ich m&#xF6;chte schlafen.&#xAB;</P>
<P parID="02690"><TAB/>&#xBB;Es ist eine wahre Schmach, dass sie dir kein Stroh gebracht<LE/>
haben,&#xAB; sagte sie.</P>
<P parID="02691"><TAB/>Sie sah sich einen Augenblick unschl&#xFC;ssig um, dann kam sie und<LE/>
liess sich auf dem Boden hinter ihm nieder und legte seinen Kopf auf<LE/>
ihre Knie.</P>
<P parID="02692"><TAB/>&#xBB;Ist dir jetzt besser?&#xAB; sagte sie.</P>
<P parID="02693"><TAB/>Nie in seinem Leben hatte er sich so ruhevoll gef&#xFC;hlt.</P>
<P parID="02694"><TAB/>Aber schlafen konnte er doch nicht, sondern er lag da und<LE/>
blickte empor zu ihrem Antlitz, das gelblichweiss war und durchsichtig.<LE/>
Solchen Augen war er nie zuvor begegnet. Sie blickten stets weit,<LE/>
weit fort, sie sahen in eine andere Welt hinein, indess sie ganz <HYPH1 cont="unbeweglich">unbe-</HYPH1><LE/>
<HYPH2>weglich</HYPH2> dasass, um seinen Schlummer nicht zu st&#xF6;ren.</P>
<P parID="02695"><TAB/>&#xBB;Du schl&#xE4;fst nicht, Nicola Fungo,&#xAB; sagte sie und sah unruhig aus.</P>
<P parID="02696"><TAB/>&#xBB;Ich kann nicht schlafen,&#xAB; erwiderte er, &#xBB;denn ich liege da und<LE/>
denke nach, wer du sein magst.&#xAB;</P>
<P parID="02697"><TAB/>&#xBB;Ich bin die Tochter Luca Benincasa&#x2019;s, des F&#xE4;rbers, und seiner<LE/>
Ehefrau Lapa. Unser Haus liegt in der Thalsenkung unter dem <HYPH1 cont="Dominicanerkloster">Domini-</HYPH1><LE/>
<HYPH2>canerkloster</HYPH2>.&#xAB;</P>
</PAGE>