<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0243.xml</PREV>
<NEXT>WR-01-01-07_n0245.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 244</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">244</LTEXT><CTEXT>LARSEN.</CTEXT></HD>
<P parID="01944"><TAB/>In acht Tagen w&#xFC;rde es Novemberregen werden.</P>
<P parID="01945"><TAB/>Er blieb stehen und schaute in den Hof hinab; da wollte<LE/>
der Milchwagen eben hinein &#x2014; ein Knecht l&#xE4;utete.</P>
<P parID="01946"><TAB/>Ein Weilchen sp&#xE4;ter vernahm der Oberlehrer es vom<LE/>
n&#xE4;chsten Hof her &#x2014; vielleicht w&#xFC;rde er es von noch einem<LE/>
Hof h&#xF6;ren k&#xF6;nnen &#x2014; dieselben dreimal &#x2014; mit drei Schl&#xE4;gen<LE/>
zum Schluss.</P>
<P parID="01947"><TAB/>Er trank seinen Thee mit den vier St&#xFC;ckchen Zucker<LE/>
darin, ass ein Ei und zwei St&#xFC;ckchen Weissbrot.</P>
<P parID="01948"><TAB/>Dann ging er in die Wohnstube und liess die Th&#xFC;re<LE/>
hinter sich offen stehen.</P>
<P parID="01949"><TAB/>Das Fenster stand halb offen, wie es auch sollte, vom<LE/>
Abend, wenn er zu Bett ging; auch die Th&#xFC;r des <HYPH1 cont="Kachelofens">Kachel-</HYPH1><LE/>
<HYPH2>ofens</HYPH2> stand offen; um die Luft zu ventiliren &#x2014; im <HYPH1 cont="Vorbeigehen">Vorbei-</HYPH1><LE/>
<HYPH2>gehen</HYPH2> stiess er sie mit dem Fusse zu. Das Fenster schloss<LE/>
er &#x2014; jetzt kam dort nur die feuchte, rauhe Luft hinein,<LE/>
vermischt mit dem Gestank von der Strasse. Die <HYPH1 cont="Arbeitswagen">Arbeits-</HYPH1><LE/>
<HYPH2>wagen</HYPH2> rumpelten vorbei, durch das Gerassel vernahm er,<LE/>
dass bei dem Materialwaarenh&#xE4;ndler Eisenstangen abgeladen<LE/>
wurden &#x2014; einen Augenblick, da es gleichsam etwas still<LE/>
wurde, schrie die Stimme einer Handelsfrau hindurch; er<LE/>
kannte die Stimme. Im dritten Stock in dem grauen Hause<LE/>
gerade gegen&#xFC;ber stand derselbe kleine Junge wie immer<LE/>
im Fensterrahmen und bewegte den Kopf hin und her und<LE/>
umklammerte die Stangen des Eisendrahtes, welcher vor den<LE/>
Scheiben angebracht war.</P>
<P parID="01950"><TAB/>Er ging zum Schreibtisch und fing an, die lateinischen<LE/>
Uebersetzungen der Prima in ein graues Papier einzupacken.<LE/>
W&#xE4;hrend er stand und damit besch&#xE4;ftigt war, den Bindfaden<LE/>
herumzuschn&#xFC;ren, begann im Hof der Leiermann zu spielen<LE/>
&#x2014; das war der Donnerstagsmann &#x2014; und dann war die Uhr<LE/>
halb neun &#x2014; der Mann kam das ganze Jahr hindurch.</P>
<P parID="01951"><TAB/>Als er den Bindfaden herumgemacht hatte, ging er in<LE/>
das Schlafzimmer zur&#xFC;ck, um ihm seine f&#xFC;nf Oere <HYPH1 cont="herabzuwerfen">herab-</HYPH1><LE/>
<HYPH2>zuwerfen</HYPH2>.</P>
<P parID="01952"><TAB/>Der Leiermann gr&#xFC;sste. Er musste ein wenig suchen,<LE/>
ehe er das Geldst&#xFC;ck im Schmutz fand, dann gr&#xFC;sste er<LE/>
wieder zu dem Oberlehrer hinauf.</P>
<P parID="01953"><TAB/>Es fiel von einem der K&#xFC;chenfenster ein Geldst&#xFC;ck herab.</P>
</PAGE>