<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0271.xml</PREV>
<NEXT>WR-01-01-07_n0273.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 272</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">272</LTEXT><CTEXT>DU PREL.</CTEXT></HD>
<P parID="02084"><TAB/>Die besten Magnetiseure sind die Somnambulen selbst; ihre <HYPH1 cont="magnetische">mag-</HYPH1><LE/>
<HYPH2>netische</HYPH2> Einwirkung ist viel intensiver als die des besten Magnetiseurs.<SUP>1</SUP>)<LE/>
Der Unterschied ist so auffallend, dass er schon sehr fr&#xFC;h bemerkt<LE/>
wurde. Tardy sagt, dass seine Somnambule genau angab, wie sie <HYPH1 cont="magnetisirt">magne-</HYPH1><LE/>
<HYPH2>tisirt</HYPH2> werden sollte; als sie ihn einst selber magnetisirte, wurde sie<LE/>
somnambul, und nun fuhr sie mit geschlossenen Augen fort, es viel<LE/>
besser und wirksamer zu thun als vorher im Wachen. Sie ist es auch,<LE/>
welche die richtige Erkl&#xE4;rung dieses Ph&#xE4;nomens gegeben hat: den<LE/>
Monoideismus. Sie sagte n&#xE4;mlich, dass die Somnambulen ihre Gedanken<LE/>
ausschliesslich darauf richten, Gutes zu thun, dass sie durch nichts<LE/>
zerstreut und ganz auf den Patienten concentrirt sind.<SUP>2</SUP>) Deleuze spricht<LE/>
es als einen allgemeinen Erfahrungssatz aus: &#xBB;Jedermann weiss, dass<LE/>
die guten Somnambulen den Sitz der Krankheit bei den Personen <HYPH1 cont="entdecken">ent-</HYPH1><LE/>
<HYPH2>decken</HYPH2> k&#xF6;nnen, mit welchen sie in Rapport gesetzt worden, entweder<LE/>
indem sie sympathisch in den correspondirenden Theilen des eigenen<LE/>
K&#xF6;rpers die fremden Schmerzen mitempfinden oder indem sie mit den<LE/>
H&#xE4;nden dar&#xFC;ber fahren und vom Kopf bis zu den F&#xFC;ssen die Kranken<LE/>
abf&#xFC;hlen. Jedermann weiss auch, dass sie ohne Unterschied besser<LE/>
magnetisiren, als sie es im Wachen thun k&#xF6;nnten, und dass sie dem<LE/>
magnetischen Fluidum die beste Direction zu geben verstehen. Diese<LE/>
F&#xE4;higkeit, den Sitz der Krankheit zu empfinden und zu wissen, welche<LE/>
Direction dem Magnetismus gegeben werden soll, kommt nicht <HYPH1 cont="ausschliesslich">aus-</HYPH1><LE/>
<HYPH2>schliesslich</HYPH2> den Somnambulen zu; sie entwickelt sich auch bei manchen<LE/>
Magnetiseuren, wenn sie aufmerksam sind, von den verschiedenen<LE/>
Empfindnngen, die sie f&#xFC;hlen, sich Rechenschaft zu geben.&#xAB;<SUP>3</SUP>) Diese<LE/>
F&#xE4;higkeit der Magnetiseure, beim Abf&#xFC;hlen der Kranken aus den<LE/>
Empfindungen der eigenen Hand sich zu orientiren, ist zuerst von<LE/>
Bruno entdeckt worden, dessen Werk De Lausanne herausgegeben hat.<SUP>4</SUP>)</P>
<P parID="02085"><TAB/>Ein anderer sehr erfahrener Magnetiseur, Gauthier, sagte ebenfalls,<LE/>
es sei allen Magnetiseuren bekannt, dass die Somnambulen viel st&#xE4;rker<LE/>
einwirken als ein wachender Magnetiseur. Oft sei ihr Magnetismus<LE/>
sogar zu stark, und sie weigern sich dann, ihn anzuwenden. Oft bringen<LE/>
sie augenblicklich Schlaf hervor und die wohlth&#xE4;tigsten Krisen bei<LE/>
Personen, die vorher von den besten Magnetiseuren vergeblich behandelt<LE/>
wurden.<SUP>5</SUP>)</P>
<P part="initial" parID="02086"><TAB/>H&#xE4;ufig werden Somnambule erw&#xE4;hnt, die sich selbst in Schlaf zu<LE/>
versetzen wissen. Ein Verfahren, das sie instinctiv anwenden, ist noch<LE/>
heute bei den Derwischen in Gebrauch: die drehende Bewegung <HYPH1 cont="haupts&#xE4;chlich">haupt-</HYPH1><LE/>
<HYPH2>s&#xE4;chlich</HYPH2> des Kopfes. In dieser Hinsicht ist aus der christlichen Mystik<LE/>
die <LANG iso="la">Christina mirabilis</LANG> zu erw&#xE4;hnen. Ihr K&#xF6;rper wurde wie im Kreisel<LE/>
herumgetrieben, so dass die Form ihrer Glieder nicht mehr zu <HYPH1 cont="unterscheiden">unter-</HYPH1><LE/>
<HYPH2>scheiden</HYPH2> war.<SUP>6</SUP>) Von einer anderen Autosomnambulen heisst es, dass</P>
<HR/>
<FN>
<P parID="02087"><TAB/><SUP>1</SUP>) Hermes, II.. 369. &#x2014; <SUP>2</SUP>) T. d. M. (Tardy de Montravel): <LANG iso="fr">Journal du<LE/>
traitement de Mme. B.</LANG>, 3, 4, 13, 40. &#x2014; <SUP>3</SUP>) Deleuze: <LANG iso="fr">Instruction pratique</LANG>, 329. &#x2014;<LE/>
<SUP>4</SUP>) De Lausanne: <LANG iso="fr">Principes et proc&#xE9;d&#xE9;s du magn. an.</LANG> &#x2014; <SUP>5</SUP>) Gauthier: <LANG iso="fr">Trait&#xE9; pratique<LE/>
de magn&#xE9;tisme</LANG>, 596. &#x2014; <SUP>6</SUP>) G&#xF6;rres: Die christliche Mystik, II., 405.</P>
</FN>
</PAGE>