<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0294.xml</PREV>
<NEXT>WR-01-01-08_n0296.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 295</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>F&#xC9;LICIEN ROPS.</CTEXT><RTEXT type="pn">295</RTEXT></HD>
<P part="final" parID="02274">dieses Leibes, den die Mutterschaft entstellt hat, und dieser Br&#xFC;ste, die<LE/>
so kraftlos h&#xE4;ngen. Der <SPC>Schmerz</SPC>, diese grosse Muse, hat diesen<LE/>
K&#xF6;rper, indem er ihn zernarbte, dramatisirt! Eine unleugbare Thatsache<LE/>
unserer Tage, ob sie sich nun in die Lyrik Byron&#x2019;s einh&#xFC;llt oder in die<LE/>
Barbey d&#x2019;Aurevilly&#x2019;s, in den zotigen Freimuth von Armand Silvestre oder<LE/>
in den Petrarquismus Paul Bourget&#x2019;s, Factum bleibt: die geschlechtliche<LE/>
Besessenheit. Je mehr die Decadenz einer Zeit erkennbar wird, desto<LE/>
mehr verr&#xE4;th sich diese Besessenheit als eine gesellschaftliche Plage<LE/>
und unab&#xE4;nderliche physische Thatsache.</P>
<P parID="02275"><TAB/>Um heute K&#xFC;nstler und Zeitgenosse zu heissen, muss der Mensch<LE/>
Moderner sein, und als solcher bedarf er, um wahrhaft gross <HYPH1 cont="dazustehen">dazu-</HYPH1><LE/>
<HYPH2>stehen</HYPH2>, tausendfach st&#xE4;rkerer Kraft&#xE4;usserung als der Nichtmoderne. Das<LE/>
heisst: ein Moderner muss Zeitgenosse <SPC>aller</SPC> Zeitalter, <SPC>aller</SPC> L&#xE4;nder<LE/>
sein, zugleich aber <SPC>seiner</SPC> Zeit und <SPC>seinem</SPC> Ort verbleiben; daneben<LE/>
heisst es, Alles gesehen haben von den Ufern des Jordan bis zum Tiber<LE/>
und der Seine; Alles gelesen haben: Homer und Dante, Confucius wie<LE/>
die Kritik der reinen Vernunft. Moderner von heute sein, bedeutet<LE/>
ferner das Wesen der Moderne in zeitgen&#xF6;ssische Formen fassen, und<LE/>
daher gibt es nur einen K&#xFC;nstler, der es im Adlerflug gethan: F&#xE9;licien<LE/>
<SPC>Rops</SPC>.</P>
<P parID="02276"><TAB/>Einem K&#xFC;nstler wie F&#xE9;licien Rops, der den Inhalt eines grossen<LE/>
Buches bedeutet, in diesem Rahmen gerecht zu werden, ist nicht <HYPH1 cont="m&#xF6;glich">m&#xF6;g-</HYPH1><LE/>
<HYPH2>lich</HYPH2>. Aus den vom Verfasser der <LANG iso="fr">&#xBB;Art romantique&#xAB;</LANG> in dem Werke<LE/>
<LANG iso="fr">&#xBB;Le Peintre de la vie moderne&#xAB;</LANG> dem Aquarellisten Const. <SPC>Guys</SPC> <HYPH1 cont="gewidmeten">ge-</HYPH1><LE/>
<HYPH2>widmeten</HYPH2> sechzig Seiten passt der Satz: &#xBB;Heute will ich das Publicum<LE/>
von einem seltsamen Menschen unterhalten, dessen m&#xE4;chtige, <HYPH1 cont="entschiedene">ent-</HYPH1><LE/>
<HYPH2>schiedene</HYPH2> Originalit&#xE4;t sich selbst gen&#xFC;gt und gar nicht erst den Beifall<LE/>
sucht <SYMBOL type="3dots"/>&#xAB; auch auf F&#xE9;licien Rops.</P>
<P parID="02277"><TAB/>Rops selbst schrieb einem Kritiker: &#xBB;Glauben Sie, dass es auch<LE/>
nur interessant genug sei, der alten <LANG iso="la">turba</LANG>, die blind und taub ist, zu<LE/>
sagen, was ich bin, oder besser, was ich sein m&#xF6;chte? Mein <HYPH1 cont="Kupferblatt">Kupfer-</HYPH1><LE/>
<HYPH2>blatt</HYPH2> scheut das grosse Tageslicht; ich bin ungekannt und befriedige<LE/>
eine gewisse Eitelkeit damit, ungekannt zu sein.&#xAB;</P>
<P parID="02278"><TAB/>Der <LANG iso="fr">&#xBB;tant fol&#xE2;tre Monsieur Rops&#xAB;</LANG> Baudelaire&#x2019;s ist ein Gegensinn,<LE/>
eine Antiphrase. Von ausserordentlicher Selbstzucht, wie es f&#xFC;r einen<LE/>
Freund Baudelaire&#x2019;s sich schickt, und mit martialischen, jedoch feinen<LE/>
Gesichtsz&#xFC;gen begabt, welche in ihrer grossen Beweglichkeit die<LE/>
schwingende, erfassende K&#xFC;nstlerseele offenbaren, besitzt er eine <HYPH1 cont="Conversationsgabe">Conver-</HYPH1><LE/>
<HYPH2>sationsgabe</HYPH2>, die &#x2014; die mit absolut nichts vergleichbare Barbey <HYPH1 cont="d&#x2019;Aurevilly&#x2019;s">d&#x2019;Aure-</HYPH1><LE/>
<HYPH2>villy&#x2019;s</HYPH2> ausgenommen &#x2014; das Lebhafteste, Bilderreichste ist, was man je<LE/>
geh&#xF6;rt haben mag. Dank unermesslicher Belesenheit, ist beispielsweise<LE/>
seine Kenntniss des Lateinischen mit der vergleichbar, die man im<LE/>
<DATERANGE>XVII. Jahrhunderte</DATERANGE> erwarb.</P>
<P part="initial" parID="02279"><TAB/>F&#xFC;r ihn war die Kunst keine &#xBB;Laufbahn&#xAB;, sondern Sache des<LE/>
Geschmackes zuerst, dann Leidenschaft. Baudelaire sagt, Rops&#x2019; Ziel sei<LE/>
&#xBB;nicht ein Preis von Rom&#xAB;, und doch bewarb sich jener einst mit &#xBB;Jesus<LE/>
Christus, Lazarus erweckend&#xAB;. In einem riesigen Friedhofe tritt mit</P>
</PAGE>