<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0349.xml</PREV>
<NEXT>WR-01-01-09_n0351.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 350</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">350</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="final" parID="02564"><HYPH2>spiel</HYPH2> prunken. Aber <SPC>Goethe</SPC> als das H&#xF6;chste in der Poesie <HYPH1 cont="anzusehen">anzu-</HYPH1><LE/>
<HYPH2>sehen</HYPH2>, habe ich nie vermocht Dazu ist er mir doch zu seicht. Und<LE/>
&#xBB;&#x2019;s Haider&#xF6;slein&#xAB; ist wahrhaftig nicht die letzte Offenbarung im <HYPH1 cont="Liebesproblem">Liebes-</HYPH1><LE/>
<HYPH2>problem</HYPH2> des Menschen. &#x2014; An <SPC>Wagner</SPC>&#x2019;s d&#xFC;ster gefasstem Liebespaar<LE/>
&#xBB;Tristan und Isolde&#xAB; gemessen, ist <SPC>Goethe</SPC> ein entsetzlicher Sch&#xE4;ker.</P>
<P parID="02565"><TAB/>Doch man braucht gar nicht so weit zu gehen. Man braucht nur<LE/>
in unseren Tagen die zahllosen enthaltsamen M&#xE4;dchen reifen Alters,<LE/>
wie wir sie in unseren Salons antreffen, zu beobachten und zu studiren,<LE/>
um sofort zu finden, dass eine junge Dame, die keinen geschlechtlichen<LE/>
Umgang hat, allemal interessanter, geistig ger&#xFC;steter, allerdings auch<LE/>
leidender ist als eine junge Frau gleichen Alters, die geboren hat.<LE/>
Und nur die kinderlose Frau kommt der Celibat&#xE4;rin gleich oder <HYPH1 cont="&#xFC;bertrifft">&#xFC;ber-</HYPH1><LE/>
<HYPH2>trifft</HYPH2> sie manchmal. Eine Frau in der Kinderstube, die dichtet oder<LE/>
schriftstellert, kann ich mir kaum denken. Umgekehrt waren die <HYPH1 cont="hervorragendsten">her-</HYPH1><LE/>
<HYPH2>vorragendsten</HYPH2> Dichterinnen und Schriftstellerinnen meist unverm&#xE4;hlt;<LE/>
siehe <SPC>Droste-H&#xFC;lshoff</SPC>, siehe <SPC>Ada Negri</SPC>, siehe <SPC>Sappho</SPC>, siehe<LE/>
<SPC>Gabriele Reuter</SPC> u. A.<SUP>1</SUP>)</P>
<HR/>
<FN>
<P parID="02566"><TAB/><SUP>1</SUP>) Dass bei Zunahme und Steigerung der Intelligenz die geschlechtliche<LE/>
Sph&#xE4;re leidet oder brach zu liegen kommt, zeigt die Verk&#xFC;mmerung, zeigt der<LE/>
Verlust der F&#xFC;lle und Sch&#xF6;nheit des weiblichen Busens bei der Engl&#xE4;nderin,<LE/>
Amerikanerin und Berlinerin, was von allen Forschern und Beobachtern best&#xE4;tigt<LE/>
wird (siehe Ploss: &#xBB;Das Weib&#xAB;, 3. Aufl., Leipzig, <DATE>1891</DATE>, Bd. I, S. 179&#x2014;180).<LE/>
Umgekehrt: F&#xFC;lle und Sch&#xF6;nheit des Busens sowie Grazie und bl&#xFC;hende <HYPH1 cont="K&#xF6;rperformen">K&#xF6;rper-</HYPH1><LE/>
<HYPH2>formen</HYPH2> bei der intellectuell tiefer stehenden Wienerin (siehe ebenda). &#x2014; Dass<LE/>
der Ehelosigkeit und Enthaltsamkeit heute auch in anderen Kreisen als denen<LE/>
der franz&#xF6;sischen Narcisse das Wort geredet wird, zeigen z. B. die Schriften<LE/>
<SPC>Grabowsky</SPC>&#x2019;s, in deren einer es heisst: &#xBB;Es ist das wohlverstandene eigene<LE/>
Interesse, welches Jeden antreiben sollte, Enthaltsamkeit zu &#xFC;ben. In dunkler,<LE/>
geheimnissvoller Weise verliert, wer sich dem Weibe hingibt, mehr weniger die<LE/>
F&#xE4;higkeit, metaphysisch zu denken, sein h&#xF6;heres Ich gewahr zu werden. <HYPH1 cont="Ueberhaupt">Ueber-</HYPH1><LE/>
<HYPH2>haupt</HYPH2> ist aller irdische Sinnesgenuss Feind der Erkenntniss.&#xAB; (N. Grabowsky:<LE/>
&#xBB;Die geschlechtliche Enthaltsamkeit als sittliche Forderung&#xAB;. Leipzig, <DATE>1894</DATE>, S. 18.)<LE/>
Auch <SPC>Paulsen</SPC> sagt in seiner Ethik: &#xBB;Es ist oft bemerkt worden, dass unter<LE/>
den grossen Philosophen, die dem Gedanken neue Bahnen brachen, die meisten<LE/>
unverheiratet waren. Sicher ist es nicht zuf&#xE4;llig. M&#xE4;nner wie Bruno, Spinoza,<LE/>
Schopenhauer kann man sich schwerlich als Ehem&#xE4;nner und Familienv&#xE4;ter <HYPH1 cont="vorstellen">vor-</HYPH1><LE/>
<HYPH2>stellen</HYPH2>: sie w&#xE4;ren Andere geworden, wenn sie Weib und Kinder gehabt h&#xE4;tten,<LE/>
vorsichtiger, behutsamer, zahmer.&#xAB; (Paulsen F.: &#xBB;System der Ethik&#xAB;. 2. Aufl.,<LE/>
Berlin, <DATE>1891</DATE>, S. 619.) Aber auch Descartes, Leibnitz, Newton und Kant waren<LE/>
unverheiratet. Und die ber&#xFC;hmte Briefstelle des Letzteren, wo er 42j&#xE4;hrig an<LE/>
Moses <SPC>Mendelssohn</SPC> schreibt: &#xBB;Ich habe den gr&#xF6;ssten Theil meiner Lebenszeit<LE/>
hindurch gelernt, das Meiste von demjenigen zu entbehren und zu verachten, was<LE/>
den Charakter zu corrumpiren pflegt&#xAB; (<ERR sug="Immanuel">Imanuel</ERR> Kant&#x2019;s s&#xE4;mmtliche Werke, <HYPH1 cont="herausgegeben">her-</HYPH1><LE/>
<HYPH2>ausgegeben</HYPH2> von Rosenkranz. 11. Theil, Leipzig, <DATE>1842</DATE>, S. 7), bezieht sich doch<LE/>
offenbar auch auf den Geschlechtsgenuss. &#x2014; Es ist interessant, dass die Scholastiker<LE/>
an der Meinung festhielten, das <LANG iso="la"><I>sperma virile</I></LANG> werde, wenn nicht ben&#xFC;tzt, wieder<LE/>
aufgesaugt und komme dem Gehirn zugute; eine Meinung, die man selbst heute<LE/>
noch in Jesuitenb&#xFC;chern finden kann. Nat&#xFC;rlich ist diese Vorstellung nach unseren<LE/>
heutigen physiologischen Kenntnissen unzul&#xE4;ssig. Es handelt sich nicht um eine<LE/>
Transmigration, sondern um eine nerv&#xF6;se Fortpflanzung des durch die <HYPH1 cont="geschlechtliche">geschlecht-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Inhibition gesetzten Reizes zum Gehirn, dessen Phantasie dann allerdings<LE/>
deutlich den Charakter der Provenienz erkennen l&#xE4;sst.</P>
</FN>
</PAGE>