<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0376.xml</PREV>
<NEXT>WR-01-01-10_n0378.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 377</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00505" endPtr="WR-01-01-10_n0382.xml#//DIV_END[@divEndID='deID_2397_00504']"/>
<TITLE titleID="tiID_2397_00148"><TITLEPART type="main"><SPC>&#xDC;BER DIE FRAUEN</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Maurice Maeterlinck</C></AUCTOR> (Gent).</TITLEPART><LE/>
<TITLEPART type="desc">Autorisirte Uebersetzung von <AUCTOR type="translator"><C>Clara Theumann</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="02749"><TAB/>Hier wie &#xFC;berall sind die Gesetze unbekannt. Ueber unseren<LE/>
H&#xE4;uptern gl&#xE4;nzt inmitten des Firmaments der Stern jener Liebe, welche<LE/>
uns vorher bestimmt ist, und eine jede unserer Neigungen wird bis<LE/>
zum Weltenende aus den Strahlen dieses Sternes erstehen. Vergebens<LE/>
werden wir rechts oder links, in den H&#xF6;hen oder Niederungen w&#xE4;hlen,<LE/>
vergebens werden wir, um aus dem Zauberkreis herauszukommen, den<LE/>
wir um alle unsere Lebens&#xE4;usserungen gezogen f&#xFC;hlen, unseren Instinct<LE/>
vergewaltigen und eine Wahl gegen die unseres Sternes zu treffen <HYPH1 cont="versuchen">ver-</HYPH1><LE/>
<HYPH2>suchen</HYPH2> &#x2014; wir werden doch immer die vom unsichtbaren Gestirn<LE/>
herabgestiegene Frau erk&#xFC;ren. Und wenn wir gleich Don Juan <HYPH1 cont="eintausenddrei">ein-</HYPH1><LE/>
<HYPH2>tausenddrei</HYPH2> Frauen k&#xFC;ssen, werden wir an jenem Abend, an dem die<LE/>
Arme sich l&#xF6;sen und die Lippen sich trennen, einsehen, dass immer<LE/>
dieselbe Frau vor uns ist, die gute oder die b&#xF6;se, die z&#xE4;rtliche oder<LE/>
die grausame, die liebende oder die ungetreue.</P>
<P part="initial" parID="02750"><TAB/>In Wirklichkeit treten wir nie aus dem kleinen Lichtkreis, den<LE/>
das Schicksal um unsere Schritte gezogen hat, und man k&#xF6;nnte glauben,<LE/>
dass die entferntesten Menschen die Nuance und die Ausdehnung dieses<LE/>
un&#xFC;berschreitbaren Ringes kennen. Sie sehen vor Allem die Schattirung<LE/>
dieser geistigen Strahlen, und je nach derselben reichen sie uns l&#xE4;chelnd<LE/>
die Hand oder ziehen sie angstvoll zur&#xFC;ck. Wir kennen uns Alle in<LE/>
einer h&#xF6;heren Sph&#xE4;re, und die Vorstellung, die ich mir von einem<LE/>
Unbekannten mache, hat directen Antheil an einer geheimnissvollen<LE/>
und weit tieferen Wahrheit, als es die materielle ist. Wer hat nicht<LE/>
jene Dinge empfunden, welche in den undurchdringlichen Regionen der<LE/>
fast der Sternenwelt angeh&#xF6;rigen Menschheit vor sich gehen? Wenn<LE/>
Ihr einen Brief von einer im grossen Ocean verlorenen Insel erhaltet,<LE/>
der von einer Euch unbekannten Hand geschrieben ist, seid Ihr dann<LE/>
ganz sicher, dass ein Unbekannter Euch schreibt, und f&#xFC;hlt Ihr nicht<LE/>
beim Lesen &#xFC;ber die Seele, der Ihr so &#x2014; die G&#xF6;tter wissen, in<LE/>
welchen Sph&#xE4;ren &#x2014; begegnet, unfehlbarere und bedeutendere <HYPH1 cont="Gewissheiten">Gewiss-</HYPH1><LE/>
<HYPH2>heiten</HYPH2> in Euch auftauchen, als es alle gew&#xF6;hnlichen Gewissheiten sind?<LE/>
Und glaubt Ihr nicht andererseits, dass diese Seele, die, losgel&#xF6;st von<LE/>
Raum und Zeit, an die Eure dachte, glaubt Ihr nicht, dass auch sie<LE/>
&#xE4;hnliche Gewissheiten in sich f&#xFC;hlte? Ueberall und allerorten gibt es<LE/>
merkw&#xFC;rdige Erkennungen, und wir k&#xF6;nnen unsere Existenz nicht <HYPH1 cont="verbergen">ver-</HYPH1><LE/>
<HYPH2>bergen</HYPH2>. Nichts scheint die subtilen Bande, die zwischen allen Seelen<LE/>
bestehen, deutlicher zu beleuchten als diese kleinen Mysterien, die den</P>
</PAGE>