<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0084.xml</PREV>
<NEXT>WR-01-01-03_n0086.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 85</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>KIND GOTTES.</CTEXT><RTEXT type="pn">85</RTEXT></HD>
<P part="final" parID="00557"><HYPH2>geholfen</HYPH2>, das Vaterland zu retten. Der kleine Kranke legte<LE/>
sein H&#xE4;ndchen auf den Arm des Erz&#xE4;hlers.</P>
<P parID="00558"><TAB/>&#xBB;Du, was ist denn das ein K&#xF6;nig?&#xAB;</P>
<P parID="00559"><TAB/>&#xBB;Ein K&#xF6;nig ist ganz voll goldener Sterne, und auf dem<LE/>
Haupt tr&#xE4;gt er eine Goldkrone.&#xAB; Und der Alte setzte noch<LE/>
allerlei Wunderliches hinzu.</P>
<P parID="00560"><TAB/>Als die Mutter heimkam, sagte der Junge zu ihr: &#xBB;Ich<LE/>
m&#xF6;chte wohl einen K&#xF6;nig sehen.&#xAB; Sie legte die Hand auf<LE/>
seine brennende Stirne.</P>
<P parID="00561"><TAB/>Er schob sie sanft von sich. &#xBB;Du, kannst du mir keinen<LE/>
K&#xF6;nig zeigen? Ich m&#xF6;chte so gerne einen sehen.&#xAB; Die Frau<LE/>
sagte ruhig: &#xBB;Ich will dir Zucker in die Milch thun. K&#xF6;nige<LE/>
gibt&#x2019;s nicht in unserer Gegend.&#xAB; Nun stirbt er sicher bald,<LE/>
dachte sie traurig, und ein St&#xFC;ck Zucker mehr oder weniger<LE/>
macht nichts aus.</P>
<P parID="00562"><TAB/>Und sie reichte ihm die s&#xFC;sse Milch hin.</P>
<P parID="00563"><TAB/>Er wies sie fort und l&#xE4;chelte heimlich.</P>
<P parID="00564"><TAB/>Dann kam die Nacht. Die Frau, m&#xFC;de von der <HYPH1 cont="angestrengten">ange-</HYPH1><LE/>
<HYPH2>strengten</HYPH2> Arbeit, schlief immer sehr fest und h&#xF6;rte nichts<LE/>
im Schlaf.</P>
<P parID="00565"><TAB/>Mitten in der Nacht warf sich der Sturm auf den<LE/>
morschen Fensterriegel und &#xF6;ffnete ihn. Die Fensterfl&#xFC;gel<LE/>
gingen beide auf. Von den B&#xE4;umen waren die letzten Bl&#xE4;tter<LE/>
abgefallen, und der ganze grosse Himmel war sichtbar. Der<LE/>
Knabe, den das Ger&#xE4;usch aufgeweckt hatte, sah voll seligem<LE/>
Grauen hinaus. Ein volles goldenes Gesicht blickte durch<LE/>
die kahlen Baum&#xE4;ste herein und &#xFC;berfluthete mit seiner Helle<LE/>
die &#xE4;rmliche Kammer.</P>
<P parID="00566"><TAB/>&#xBB;Der K&#xF6;nig,&#xAB; lispelte das Kind und faltete die H&#xE4;nde.<LE/>
&#xBB;Der K&#xF6;nig, der K&#xF6;nig. Ob er auch die Sterne hat?&#xAB; Und<LE/>
es setzte sich sp&#xE4;hend im Bette auf und sah in den Himmel.<LE/>
Und da sah es die tausend und abertausend Sterne des K&#xF6;nigs<LE/>
und lachte entz&#xFC;ckt <SYMBOL type="3dots"/></P>
<P parID="00567"><TAB/>Am Morgen schloss die Frau voll Erschrecken das<LE/>
Fenster. Dass sie das nicht gemerkt hatte! Nun w&#xFC;rde sich<LE/>
der Junge wohl zu Tode erk&#xE4;ltet haben. Sie legte ihm still<LE/>
abbittend die Hand auf den Kopf. Kind Gottes! Kind Gottes!</P>
</PAGE>