<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0259.xml</PREV>
<NEXT>WR-01-01-07_n0261.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 260</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">260</LTEXT><CTEXT>SCHMITZ.</CTEXT></HD>
<P part="final" parID="02044">selbst, dass es hiezu keines anderen Grundes bedarf, als dass<LE/>
der Himmel in d&#xFC;sterer Schwermuth leuchte und die m&#xFC;den<LE/>
Linien der Ufer und H&#xFC;gel sich wie in schmerzlicher <HYPH1 cont="Sehnsucht">Sehn-</HYPH1><LE/>
<HYPH2>sucht</HYPH2> dahinziehen. Wozu braucht es da noch der kleinen<LE/>
Leiden der Ichheit, die uns nie und nimmer gefallen k&#xF6;nnen?<LE/>
Wir wollen den Linien und Farben lauschen, die uns belebt<LE/>
und f&#xFC;hlend scheinen. Dies aber ist der Zweck der <HYPH1 cont="Malkunst">Mal-</HYPH1><LE/>
<HYPH2>kunst</HYPH2>, die durchaus nichts mit Literatur und Allegorie zu<LE/>
thun hat, eine Kunst, deren g&#xF6;ttliches Wesen erst wenigen<LE/>
Deutschen aufgegangen ist.</P>
<P parID="02045"><TAB/>Wenn auf dem Bilde &#xBB;Fr&#xFC;hling&#xAB; die Beiden so <HYPH1 cont="stillfroh">still-</HYPH1><LE/>
<HYPH2>froh</HYPH2> sind, weil die B&#xE4;ume so zart knospen und der Fluss<LE/>
so sanft dahinzieht, weil die Blumen so gelb sind und die<LE/>
Baumfl&#xF6;te so s&#xFC;sse T&#xF6;ne hat, vor Allem aber, weil man der<LE/>
ist, der man ist, ein kleines ahnungsvolles M&#xE4;dchen oder ein<LE/>
junger, vertr&#xE4;umter Knabe, was braucht es dann noch<LE/>
&#xE4;usserer Geschehnisse, einer Anekdote? Denn Alles, was<LE/>
Einzelf&#xE4;lle von Lenzgl&#xFC;ck st&#xFC;ckweise zum Ausdruck br&#xE4;chten,<LE/>
ist hier in seiner Ganzheit gefasst, insoferne nichts <HYPH1 cont="individualisirt">individua-</HYPH1><LE/>
<HYPH2>lisirt</HYPH2>, aber Alles m&#xF6;glich gelassen ist.</P>
<P parID="02046"><TAB/>Dies aber n&#xE4;hrt die Malerei der Musik. Sie &#xFC;berwindet<LE/>
vollkommen das Stoffliche und sucht &#x2014; Verstand und <HYPH1 cont="Vernunft">Ver-</HYPH1><LE/>
<HYPH2>nunft</HYPH2> v&#xF6;llig umgehend &#x2014; allein durch die Sinne Eingang<LE/>
in unsere Seele, wie jene durch Ton und Rhythmus, so diese<LE/>
durch Farbe und Linie. Dies aber bleiben keineswegs niedere<LE/>
sinnliche Reize wie die des Geschmacks, sondern sie werden<LE/>
symbolisch, das ist &#xE4;sthetisch, indem sich in ihnen, mit<LE/>
Schopenhauer zu reden, die Welt als Wille offenbart.</P>
<DIV_END divEndID="deID_2397_00428" startPtr="WR-01-01-07_n0255.xml#//DIV_START[@divStartID='dsID_2397_00429']"/>
<SEPARATOR type="hr"/>
</PAGE>