<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0405.xml</PREV>
<NEXT>WR-01-01-11_n0407.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 406</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">406</LTEXT><CTEXT>LEBLANC.</CTEXT></HD>
<P part="final" parID="02915">ja sehen! <SYMBOL type="3dots"/> Und was f&#xFC;r eine Stirne! Im Bewusstsein meiner <HYPH1 cont="vollkommenen">voll-</HYPH1><LE/>
<HYPH2>kommenen</HYPH2> Kahlk&#xF6;pfigkeit dachte ich mir:</P>
<P parID="02916"><TAB/>&#xBB;Er kann sich unm&#xF6;glich dieses gl&#xE4;nzende Ding erkl&#xE4;ren, das<LE/>
geradeso schimmert wie der R&#xFC;cken einer Schildkr&#xF6;te.&#xAB;</P>
<P parID="02917"><TAB/>Wie lang es dauerte! Man glaubt sonst, dass alle Secunden gleich<LE/>
lang w&#xE4;hren. Ah! Ich sage Ihnen, es gab da Secunden, welche zu lange,<LE/>
viel zu lange dauerten. Ich bemerkte es &#xFC;brigens an der Pendeluhr,<LE/>
deren Ger&#xE4;usch sich verlangsamte, unmerklich, je mehr ich vorr&#xFC;ckte.</P>
<P parID="02918"><TAB/>Die Uhr schlug. Meine Wimper zuckte unwillk&#xFC;rlich. Ich wartete<LE/>
auf den Moment, wo die Uhr aufh&#xF6;ren w&#xFC;rde, zu schlagen. Ich z&#xE4;hlte<LE/>
dreizehn Schl&#xE4;ge, ja, dreizehn, ich bin fest davon &#xFC;berzeugt.</P>
<P parID="02919"><TAB/>Ich <ERR sug="hatte">katte</ERR> keine Zeit, dar&#xFC;ber in Erstaunen zu gerathen, denn<LE/>
gerade beim dreizehnten Schlag &#xFC;berschaute mein Auge das linke Feld<LE/>
des Zimmers und traf sofort den Blick seiner beiden Augen.</P>
<P parID="02920"><TAB/>Er lag acht Schritte vor mir in einem Fauteuil, die Arme <HYPH1 cont="unbeweglich">unbe-</HYPH1><LE/>
<HYPH2>weglich</HYPH2> auf der Lehne, und fixirte mich. So sahen wir uns denn an.</P>
<P parID="02921"><TAB/>Ich hatte im Geiste vorhergeahnt, dass er noch sehr jung und<LE/>
auffallend sch&#xF6;n sein m&#xFC;sse. In Wahrheit aber sah ich nichts als seine<LE/>
Augen. Sie erschreckten mich, nicht so sehr weil sie einem lebenden<LE/>
Wesen geh&#xF6;rten, das imstande war, sich zu vertheidigen, als durch das<LE/>
Entsetzen, das sie verriethen. Und ich fragte mich, wer von uns Beiden<LE/>
vor den Augen des Anderen wohl gr&#xF6;ssere Furcht hatte, ich vor den<LE/>
seinen oder er vor den meinen. Ich sagte mir: &#xBB;Ich vor den seinen,&#xAB;<LE/>
denn diese blieben halb im Dunkeln und hatten daher den nat&#xFC;rlicheren<LE/>
Ausdruck. Das musste mir selbstverst&#xE4;ndlich eine untergeordnetere<LE/>
Stellung im Kampfe geben. Und zudem erschien mir meine Situation<LE/>
l&#xE4;cherlich. (Ich habe immer die komische Seite von Situationen <HYPH1 cont="herausgefunden">heraus-</HYPH1><LE/>
<HYPH2>gefunden</HYPH2>.) Sah es nicht aus, als spielten wir zusammen Versteckens?<LE/>
Ich hatte geradezu Lust, ihm &#xBB;Guck guck&#xAB; zuzurufen.</P>
<P parID="02922"><TAB/>So entschloss ich mich denn, fortzugehen. Aber pl&#xF6;tzlich bemerkte<LE/>
ich seine H&#xE4;nde. Die armen, sie zitterten wie kleine V&#xF6;gel, denen kalt<LE/>
ist. Und als ich n&#xE4;her zusah, nahm ich wahr, wie sein ganzer K&#xF6;rper<LE/>
gleicherweise bebte.</P>
<P parID="02923"><TAB/>Ich verlor alle Furcht und trat ein.</P>
<P parID="02924"><TAB/>Ich machte dreist sieben Schritte und blieb dann stehen; er r&#xFC;hrte<LE/>
sich nicht. Ich h&#xE4;tte ihn ber&#xFC;hren k&#xF6;nnen. Und trotzdem schlug mein<LE/>
Herz, wie wenn eine Glocke in meiner Brust erzittert w&#xE4;re. Und ich<LE/>
h&#xF6;rte sein Herz schlagen. Oh, der Ungl&#xFC;ckliche, sein armes Herz <SYMBOL type="3dots"/><LE/>
es sch&#xFC;ttelte ihn, wie die Schl&#xE4;ge der grossen Glocke die Steine des<LE/>
Thurmes lockern.</P>
<P parID="02925"><TAB/>Wie kann man vor einem solchen Hasenherz nur Furcht haben?<LE/>
Ich werde ganz ruhig, sogar ein wenig sp&#xF6;ttisch. Und es war wirklich<LE/>
mehr Hohn als ernsthafte Absicht, als ich meinen Revolver spannte.</P>
<P parID="02926"><TAB/>Der Ungl&#xFC;ckliche wollte aus Leibeskr&#xE4;ften schreien, sich r&#xFC;hren.<LE/>
Doch ich f&#xFC;rchtete nichts. Augenscheinlich schn&#xFC;rte es wie ein eiserner<LE/>
Schraubstock seine Kehle zusammen, und jedes seiner Glieder war vom<LE/>
Schreck wie gel&#xE4;hmt. Seine H&#xE4;nde allein fuhren fort zu zittern.</P>
</PAGE>