<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0103.xml</PREV>
<NEXT>WR-01-01-03_n0105.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 104</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00192" endPtr="WR-01-01-03_n0108.xml#//DIV_END[@divEndID='deID_2397_00191']"/>
<TITLE titleID="tiID_2397_00062"><TITLEPART type="main">EINE RETTUNG.</TITLEPART><LE/>
<TITLEPART>Aus meinen Erinnerungen.</TITLEPART> <TITLEPART type="bystmt">Von <C>Dr. <AUCTOR>Friedrich Elbogen</AUCTOR></C> (Wien).</TITLEPART></TITLE>
<P parID="00791"><TAB/>An keine Periode meiner Vergangenheit denke ich so<LE/>
gern als an die Zeit, da man mich noch den <HYPH1 cont="Socialistenvertheidiger">Socialisten-</HYPH1><LE/>
<HYPH2>vertheidiger</HYPH2> nannte. Es war der Fr&#xFC;hling meines Lebens,<LE/>
meine Heroenzeit. Es war wie am Vorabende einer <HYPH1 cont="Revolution">Revo-</HYPH1><LE/>
<HYPH2>lution</HYPH2>. Nach Jahren tiefsten Friedens, nur selten unterbrochen<LE/>
von wenig beachteten Declamationen vereinsamter Agitatoren,<LE/>
war &#xFC;ber Nacht eine m&#xE4;chtige, st&#xFC;rmische, t&#xE4;glich wachsende<LE/>
Arbeiterbewegung entstanden. Sie hatte nichts von der klug<LE/>
abw&#xE4;genden Diplomatie der heutigen Arbeiterf&#xFC;hrer, nichts<LE/>
von der schlauen Behutsamkeit, die mit parlamentsl&#xFC;sternen<LE/>
Phrasen den scharfen Stachel des revolution&#xE4;ren Geistes <HYPH1 cont="abt&#xF6;dtet">ab-</HYPH1><LE/>
<HYPH2>t&#xF6;dtet</HYPH2>. Es war eine wilde, jugendlich k&#xFC;hne, &#xFC;bersch&#xE4;umende,<LE/>
fast krampfhafte Eruption, die, gleich einem Fr&#xFC;hlingsgewitter,<LE/>
unter Blitz und Donner sich entlud, h&#xE4;sslich oft im Einzelnen,<LE/>
im Ganzen aber eine grandiose, ergreifende, unvergessliche<LE/>
Offenbarung des Volksgeistes. Die Geschichte jener Zeit wird<LE/>
eine merkw&#xFC;rdige Thatsache verzeichnen m&#xFC;ssen: dass <HYPH1 cont="n&#xE4;mlich">n&#xE4;m-</HYPH1><LE/>
<HYPH2>lich</HYPH2> jene Bewegung wie von selbst, pl&#xF6;tzlich, elementar, aus<LE/>
tiefsten Quellen hervorbrach. Kein Agitator hatte da <HYPH1 cont="vorgearbeitet">vor-</HYPH1><LE/>
<HYPH2>gearbeitet</HYPH2>; ein paar hundert eingeschmuggelte Exemplare<LE/>
der Most&#x2019;schen &#xBB;Freiheit&#xAB;, verstohlen von Hand zu Hand <HYPH1 cont="geschoben">ge-</HYPH1><LE/>
<HYPH2>schoben</HYPH2>, das war Alles, was von aussen her geleistet wurde.</P>
<P part="initial" parID="00792"><TAB/>In den Reihen der Besitzenden war unbeschreibliche<LE/>
Verwirrung an der Tagesordnung. Der allgemeine Schrecken<LE/>
scheint sich auch den &#xBB;massgebenden&#xAB; Kreisen mitgetheilt<LE/>
zu haben; denn nie wurden verkehrtere und sinnlosere Mittel<LE/>
gegen eine Volksbewegung in Anwendung gebracht als<LE/>
damals. Das kr&#xE4;ftigste Argument, mit welchem man den<LE/>
neuen Geist zu widerlegen unternahm, war nat&#xFC;rlich das<LE/>
Strafgesetz in seinen schwerpf&#xFC;ndigsten Paragraphen. Es<LE/>
schien, man wolle um jeden Preis M&#xE4;rtyrer haben. Und der<LE/>
Versuch w&#xE4;re gelungen, wenn nicht fast allenthalben die <HYPH1 cont="Geschwornen">Ge-</HYPH1></P>
</PAGE>