<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0297.xml</PREV>
<NEXT>WR-01-01-08_n0299.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 298</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">298</LTEXT><CTEXT>PELADAN.</CTEXT></HD>
<P part="final" parID="02288">wunderbaren Keuschheit, aber zu viele sch&#xF6;ne Schleier verwischen das<LE/>
H&#xE4;ssliche des B&#xF6;sen. Barbey d&#x2019;Aurevilly vergisst nie, dass er, der<LE/>
Casuist, Seelsorgelasten hat; doch <SPC>flammen</SPC> seine Schriften, so dass<LE/>
die Hitzausstrahlung dieses Gluthofens, in dem er die Metalle der Seele,<LE/>
das gemeine Blei und das reine Gold zum Schmelzen bringt, einen<LE/>
Schwindel verursacht. Der Stichel F&#xE9;licien Rops&#x2019; ist stark von Sexualit&#xE4;t<LE/>
bewegt, doch <SPC>frei</SPC> von Heuchelei und m&#xF6;glichen Missverst&#xE4;ndnissen.<LE/>
Eines seiner Unterscheidungsmerkmale ist die Freim&#xFC;thigkeit; sein Stichel<LE/>
begeht keine Heuchelei oder vors&#xE4;tzliche Uebergehung; er gibt das<LE/>
Laster wieder, k&#xFC;hn, offen, wagemuthig. Eine Eigenschaft m&#xF6;ge Rops<LE/>
in dem Geiste des Lesers nicht einb&#xFC;ssen durch dieses Lob: Er ist<LE/>
zartsinnig. Nicht wie Gustave Moreau. aber doch. Zum Beweise sei hier<LE/>
das Bild erw&#xE4;hnt: <LANG iso="fr">&#xBB;Adieux d&#x2019;Auteuil&#xAB;</LANG>. Das offene Gitterthor l&#xE4;sst ein<LE/>
untadelhaftes Gespann sehen, das, von einem &#xE4;usserst correcten Kutscher<LE/>
gehalten, jene der beiden eleganten Damen erwartet, welche sich im <HYPH1 cont="Strassenkleide">Strassen-</HYPH1><LE/>
<HYPH2>kleide</HYPH2> von ihrer Freundin, die ein Gartencost&#xFC;m tr&#xE4;gt, warm verabschiedet.<LE/>
Sie umarmen, k&#xFC;ssen sich. Was ist nat&#xFC;rlicher? Dieses Bild war von einem<LE/>
Br&#xFC;sseler Kunstjournal als Pr&#xE4;mie beigegeben worden; in den <LANG iso="fr">&#xBB;Fleurs<LE/>
du Mal&#xAB;</LANG> jedoch wurde es aus demselben Grunde von der Censur <HYPH1 cont="unterdr&#xFC;ckt">unter-</HYPH1><LE/>
<HYPH2>dr&#xFC;ckt</HYPH2>, aus welchem <SPC>Sehende</SPC> vor diesem Werke l&#xE4;chelten. Der K&#xFC;nstler,<LE/>
der der Allgemeinheit unsichtbar zu machen versteht, was f&#xFC;r <HYPH1 cont="Eingeweihte">Ein-</HYPH1><LE/>
<HYPH2>geweihte</HYPH2> auffallend bleibt, ist ein subtiler Meister! Im L&#xE4;cheln, in jenem<LE/>
Doppell&#xE4;cheln von Mund und Augen, scheint der Zauber des <HYPH1 cont="Frauenantlitzes">Frauen-</HYPH1><LE/>
<HYPH2>antlitzes</HYPH2> zu liegen. Jene Meister, die ein L&#xE4;cheln gefunden, wie Leonardo<LE/>
da Vinci und Correggio, die z&#xE4;hlt man. Rops hat ein L&#xE4;cheln gefunden,<LE/>
das schwer definirbar ist und das ich nennen m&#xF6;chte: das L&#xE4;cheln der<LE/>
sorglosen Verderbtheit.</P>
<P parID="02289"><TAB/>Je mehr Einfluss und Verm&#xF6;gen das Weib in einer Civilisation<LE/>
besitzt, um so gr&#xF6;sser ist die Decadenz.</P>
<P part="initial" parID="02290"><TAB/>Den Denker F&#xE9;licien Rops &#xFC;berraschte die grenzenlose Behexung<LE/>
des Mannes durch das Weib im Verfall der latinischen Rasse. So <HYPH1 cont="entstand">ent-</HYPH1><LE/>
<HYPH2>stand</HYPH2> ein Meisterwerk: <LANG iso="fr">&#xBB;Dames au pantin&#xAB;</LANG>. Es gibt deren mehrere, von<LE/>
denen die erste <SPC>Mars</SPC> in der Originalzeichnung besitzt. Es ist eine<LE/>
im R&#xFC;cken gesehene B&#xFC;ste mit sich verlierendem Profil. Die sch&#xF6;nen,<LE/>
in ihrer Rundung kr&#xE4;ftigen Schultern lassen die in Unth&#xE4;tigkeit <HYPH1 cont="verborgene">ver-</HYPH1><LE/>
<HYPH2>borgene</HYPH2> Kraft ahnen. Auf den Ellbogen gest&#xFC;tzt, erheitert sie sich mit<LE/>
einem Polichinelle; das ist sch&#xF6;n, wird man sagen, aber platt. Schlank,<LE/>
geschmeidig, von sch&#xF6;nem Ans&#xE4;tze, gleicht sie in ihrer anschliessenden<LE/>
Kleidung eher einer Schlange; im schm&#xE4;chtigen, bis zum Ellbogen von<LE/>
schwarzen Handschuhen bedeckten Arm sch&#xFC;ttelt sie &#xFC;ber ihrem Kopfe<LE/>
mit einem L&#xE4;cheln unbeschreiblicher Verachtung nicht mehr das <HYPH1 cont="Spielzeug">Spiel-</HYPH1><LE/>
<HYPH2>zeug</HYPH2> des Kindes, sondern einen Herrn im Frack, das Spielzeug des<LE/>
Weibes <SYMBOL type="3dots"/> Dieses Werk w&#xFC;rde gen&#xFC;gen, um Rops unsterblich zu machen.<LE/>
Rops, der Maler der S&#xFC;nde, hat alle die h&#xF6;hnischen und die furchtbaren<LE/>
Varianten des <LANG iso="la">super bestiam femina</LANG> vergegenw&#xE4;rtigt. Niemand hat, wie<LE/>
er, das gekleidete Weib erfasst. Aus der Toilette desselben hat er ein<LE/>
ausdrucksvolles Mittel von ungekannter Intensit&#xE4;t geschaffen. In eine</P>
</PAGE>