<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0353.xml</PREV>
<NEXT>WR-01-01-09_n0355.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 354</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00491" endPtr="WR-01-01-09_n0357.xml#//DIV_END[@divEndID='deID_2397_00490']"/>
<TITLE titleID="tiID_2397_00140"><TITLEPART type="main"><LANG iso="de-loc">TSCHAPERL</LANG>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Karl Kraus</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P part="initial" parID="02578"><TAB/>Hermann Bahr, der sich stets in der uneigenn&#xFC;tzigsten Weise f&#xFC;r<LE/>
die Talente des jungen Oesterreich eingesetzt hat, ging in seiner <HYPH1 cont="Selbstlosigkeit">Selbst-</HYPH1><LE/>
<HYPH2>losigkeit</HYPH2> so weit, das <LANG iso="de-loc">&#xBB;Tschaperl&#xAB;</LANG> zu schreiben. Er hatte in Schrift und<LE/>
Wort f&#xFC;r die junge Literatur gek&#xE4;mpft, aber seine Autorit&#xE4;t vermochte<LE/>
die Ungl&#xE4;ubigen nicht zu bekehren. Jetzt ist durch die That <LANG iso="de-loc">&#xBB;Tschaperl&#xAB;</LANG><LE/>
den Jungwiener Dichtern auf die Beine geholfen. Bei der Auff&#xFC;hrung des<LE/>
<LANG iso="de-loc">&#xBB;Tschaperl&#xAB;</LANG> im Carltheater haben selbst Jenen, welche an der <HYPH1 cont="dramatischen">drama-</HYPH1><LE/>
<HYPH2>tischen</HYPH2> Begabung Arthur Schnitzler&#x2019;s noch zweifeln mochten, die <HYPH1 cont="Vorz&#xFC;ge">Vor-</HYPH1><LE/>
<HYPH2>z&#xFC;ge</HYPH2> der &#xBB;Liebelei&#xAB; eingeleuchtet. Wer nicht schon fr&#xFC;her wusste, dass<LE/>
Hofmannsthal ein feiner K&#xFC;nstler sei, erkannte es an diesem Abend,<LE/>
ich lernte Leopold Andrian sch&#xE4;tzen, ja Herr Leo Ebermann kam mir<LE/>
mit einemmale wie ein moderner Dramatiker vor. So <SPC>selbstlos</SPC><LE/>
talentlos ist dieses &#xBB;Wienerst&#xFC;ck&#xAB; von Hermann Bahr. Die Sch&#xFC;ler des<LE/>
Meisters, jene, welche nicht die Stirne hatten, &#xF6;ffentlich begeistert zu<LE/>
sein, waren zuerst entt&#xE4;uscht, um dann einander mit der Versicherung<LE/>
zu beruhigen, das St&#xFC;ck wolle ja gar nichts mit der Literatur zu thun<LE/>
haben, es sei sozusagen eine Privatunternehmung <SPC>des</SPC> Hermann Bahr.<LE/>
Mir erscheint diese Auffassung durchaus unlogisch, und ich bin, wie<LE/>
oben ausgef&#xFC;hrt, weit eher der Meinung, dass es sich hier um einen<LE/>
oder vielmehr vier Acte der Bescheidenheit handelt, und dass Herr<LE/>
Bahr in Fortsetzung seiner F&#xFC;hrerrolle sich f&#xFC;r die von ihm entdeckten<LE/>
Talente einfach aufopfern wollte. Dass hiebei das altgewohnte <LANG iso="fr">&#xBB;&#xE9;pater<LE/>
le bourgeois!&#xAB;</LANG> nicht zu kurz kommen durfte, versteht sich wohl von<LE/>
selbst. Der Sch&#xE4;ker Bahr! Immer verbl&#xFC;fft er, &#xBB;immer macht er Witze&#xAB;<LE/>
&#x2014; wie wir uns mit Crosinski im &#xBB;Tschaperl&#xAB; classisch auszudr&#xFC;cken<LE/>
pflegen; man erwartet neue Psychologien, irgend eine Sensation von<LE/>
&#xFC;bermorgen, mindestens den Versuch einer neuen &#xBB;Note&#xAB; &#x2014; und<LE/>
bekommt ein v&#xF6;llig belangloses Zeug, ein paar l&#xE4;ppische oder mindestens<LE/>
abgebrauchte Situationen aufgetischt. Da gab es voreilige Schw&#xE4;rmer, die<LE/>
sich zur Premi&#xE8;re des <LANG iso="de-loc">&#xBB;Tschaperl&#xAB;</LANG> durch die Lect&#xFC;re des letzten <HYPH1 cont="Bahrschen">Bahr-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Buches &#xBB;Renaissance&#xAB; vorbereitet hatten. Ihre Pulse h&#xE4;mmerten,<LE/>
ihre Herzen klopften schneller, da sie Bahr mit prunkenden Worten die<LE/>
Wiedergeburt der Kunst verk&#xFC;nden h&#xF6;rten, jener alten &#xF6;sterreichischen<LE/>
Kunst, die wir Alle schon todt und begraben w&#xE4;hnten. Renaissance!<LE/>
&#xBB;Also heute Abend im Carltheater!&#xAB; riefen sie sich zu, berauscht von<LE/>
den Versprechungen, die heute wohl alle in Erf&#xFC;llung gehen w&#xFC;rden.<LE/>
Und in der Garderobe des Carltheaters wiederholten sie sich zum <HYPH1 cont="letztenmale">letzten-</HYPH1></P>
</PAGE>