<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0449.xml</PREV>
<NEXT>WR-01-01-12_n0451.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 450</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">450</LTEXT><CTEXT>D&#x2019;ANNUNZIO.</CTEXT></HD>
<P part="final" parID="03163">seltsamen Wesenswandlung, die sich da in ihnen vollzieht, sie ahnen<LE/>
in ihren Spiegelbildern die L&#xF6;sung eines grossen R&#xE4;thsels. Von <HYPH1 cont="jenseits">jen-</HYPH1><LE/>
<HYPH2>seits</HYPH2> des Lebens scheinen sie ihnen zu kommen, und wenn ihre <HYPH1 cont="ersch&#xF6;pften">er-</HYPH1><LE/>
<HYPH2>sch&#xF6;pften</HYPH2> Leiber auf dem weissen Pf&#xFC;hl erstarren, kalter Schweiss aus<LE/>
allen ihren Poren bricht und unter den schweren Lidern die Pupillen<LE/>
sich krampfhaft zusammenziehen, dann winkt der Tod zu ihnen <HYPH1 cont="her&#xFC;ber">her-</HYPH1><LE/>
<HYPH2>&#xFC;ber</HYPH2> <SYMBOL type="4dots"/></P>
<P parID="03164"><TAB/>Dies Alles sah ich, als ich vor den Versen des letzten Brunnens<LE/>
stand. Violante beugte sich &#xFC;ber seine melodisch rauschende Fluth, auf<LE/>
ihrem Antlitz lag der Schatten der Pinie wie ein zarter Schleier.</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2397_00560" endPtr="WR-01-01-12_n0450.xml#//DIV_END[@divEndID='deID_2397_00558']"/>
<LG parID="03165"><LANG iso="la"><L>Spectarunt nuptas hic se Mors atque Voluptas</L>
<L>Unus [fama ferat] quum duo Vultus erat.</L></LANG></LG>
<DIV_END divEndID="deID_2397_00558" startPtr="WR-01-01-12_n0450.xml#//DIV_START[@divStartID='dsID_2397_00560']"/>
<P parID="03166"><TAB/>&#xBB;Wollust und Tod, br&#xE4;utlich umschlungen, beschauten sich hier<LE/>
und, so sagt man, statt der beiden Antlitze warf der Spiegel nur eines<LE/>
zur&#xFC;ck.&#xAB;</P>
<TITLE titleID="tiID_2397_00176"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="03167"><TAB/>&#xBB;O Herr und Gebieter,&#xAB; sagte ich zu meinem D&#xE4;mon, &#xBB;ich denke<LE/>
an den, der da kommen soll.&#xAB;</P>
<P parID="03168"><TAB/>Und mein D&#xE4;mon antwortete und sagte: &#xBB;Wohl sei dies stets<LE/>
dein h&#xF6;chstes Denken! Doch da die Braut du dir w&#xE4;hlen sollst, erscheint<LE/>
die Wahl dir wie eine grausame Pr&#xFC;fung, die dir viele Schmerzen und<LE/>
Opfer auferlegen wird, und deine Seele ist betr&#xFC;bt dar&#xFC;ber. Erw&#xE4;ge,<LE/>
dass kein Entschluss der gr&#xF6;ssten Schmerzen w&#xFC;rdiger ist als dieser,<LE/>
denn er steht vor einer Zeugung neuen Lebens. Nichts auf der Welt<LE/>
geht ja verloren, und ungeahnte Dinge spriessen oft aus Thr&#xE4;nen auf.<LE/>
Erw&#xE4;ge, dass die h&#xF6;chste Macht des Willens sich nicht in der Schnelligkeit<LE/>
der Wahl zwischen den Losen, die das Schicksal bietet, offenbart und<LE/>
nicht in der Festigkeit gegen&#xFC;ber fremden Impulsen, sondern in der<LE/>
Kunst, den unbewussten Regungen, die in dir wirksam sind, Klarheit<LE/>
zu verleihen, so dass du sie brauchen und leiten kannst als dienende<LE/>
Kr&#xE4;fte. Erw&#xE4;ge, dass es ein Mittel gibt, jedem Ereigniss, jedem <HYPH1 cont="Wechselfall">Wechsel-</HYPH1><LE/>
<HYPH2>fall</HYPH2> des ungewissen Lebens gewachsen zu sein. Es stand einmal ein<LE/>
Sclave neben seinem Herrn, und ein Wink des Herrn konnte des<LE/>
Sclaven Todesurtheil sein, und doch stand der Sclave so stolz und<LE/>
frei, dass Niemand wusste, wer denn der Herr und wer der Sclave<LE/>
war. So stehe du neben deinem Geschicke.&#xAB;</P>
<P parID="03169"><TAB/>Der Abend wandelte das tiefe Blau des Himmels in blasses<LE/>
Hyacinth, dunkel standen die Olivenb&#xE4;ume, in dem tiefen Schatten<LE/>
ihres Laubes verschwanden die wie von Schmerz gekr&#xFC;mmten d&#xFC;steren<LE/>
St&#xE4;mme, die Wolken, die auf den Spitzen des Gebirges lagen, gl&#xFC;hten<LE/>
nicht wie sonst in Purpur, sie waren nur angehaucht von einem zarten<LE/>
Roth, das immer mehr verblasste; hie und da l&#xF6;ste sich eine Wolke<LE/>
von den Schwesterwolken und stieg aufw&#xE4;rts ins dunkle Firmament,<LE/>
als strebte sie nach einer Sternenkrone.</P>
</PAGE>