<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0338.xml</PREV>
<NEXT>WR-01-01-09_n0340.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 339</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xDC;BER LEO TOLSTOJ&#x2019;S LEHRE.</CTEXT><RTEXT type="pn">339</RTEXT></HD>
<P part="final" parID="02515">&#x2014; die allgemeinen, unabsehbaren R&#xFC;stungen sind. Der Weg, den wir verfolgen,<LE/>
k&#xF6;nne daher nicht der richtige sein, und wir sollten lieber eine Weile innehalten,<LE/>
das offenbar falsche Vorw&#xE4;rtsschreiten einstellen, uns sammeln und orientiren, und<LE/>
zwar nach der uns von der ewigen Weltweisheit und Wahrheit vorgezeichneten<LE/>
Richtung!</P>
<DIV_END divEndID="deID_2397_00485" startPtr="WR-01-01-09_n0338.xml#//DIV_START[@divStartID='dsID_2397_00487']"/>
<P parID="02516"><TAB/>Diese Gleichnisse enthalten selbstverst&#xE4;ndlich durchaus nicht den<LE/>
ganzen Inhalt der reformatorischen Theorie Leo Tolstoj&#x2019;s; aber sie<LE/>
kennzeichnen ihre Grundlage, und es gen&#xFC;gt, diese zu kennen, um die<LE/>
organische Entwicklung des ganzen Systems zu begreifen und um <HYPH1 cont="einzusehen">ein-</HYPH1><LE/>
<HYPH2>zusehen</HYPH2>, dass der russische Philosoph, trotz der entmuthigenden <HYPH1 cont="Erfahrungen">Er-</HYPH1><LE/>
<HYPH2>fahrungen</HYPH2> seiner Anh&#xE4;nger, von der Integrit&#xE4;t seiner Ueberzeugungen<LE/>
durchaus nichts aufgegeben hat.</P>
<P parID="02517"><TAB/>Es liesse sich dar&#xFC;ber noch mancherlei sagen, haupts&#xE4;chlich aber<LE/>
m&#xFC;sste Manches berichtigt werden, denn es gibt nur wenige <HYPH1 cont="Ueberzeugungen">Ueber-</HYPH1><LE/>
<HYPH2>zeugungen</HYPH2>, von denen so viel gesprochen wird, und die doch so wenig<LE/>
gekannt sind. Phantastische Uebersetzer und oberfl&#xE4;chliche Leser haben<LE/>
die Tolstoj&#x2019;sche Lehre ganz merkw&#xFC;rdig verunstaltet, so dass die <HYPH1 cont="landl&#xE4;ufige">land-</HYPH1><LE/>
<HYPH2>l&#xE4;ufige</HYPH2> Meinung sie fast in eine Caricatur verwandelt hat. Man mag<LE/>
dar&#xFC;ber lachen, richtiger aber w&#xE4;re es, wenn man sie zu verstehen<LE/>
suchen w&#xFC;rde. Wir wollen uns damit begn&#xFC;gen, den Charakter und die<LE/>
wahre Bedeutung dieser Lehre zu kennzeichnen.</P>
<P parID="02518"><TAB/>Zuv&#xF6;rderst m&#xFC;ssen wir erkl&#xE4;ren, dass man auf Abwege gerathen<LE/>
k&#xF6;nnte, wollte man seine Ideen im objectiven Ausdruck der Lehre<LE/>
suchen. An und f&#xFC;r sich, ihrem Grundelement nach, ist Tolstoj&#x2019;s Lehre<LE/>
weder neu noch originell. Sowohl das westeurop&#xE4;ische Mittelalter wie<LE/>
auch die neueren russischen Secten lieferten und liefern noch, wenn<LE/>
auch nicht Gleichartiges, so doch Aehnliches. Die auf einem alten <HYPH1 cont="Fundament">Funda-</HYPH1><LE/>
<HYPH2>ment</HYPH2> von naturalistischem Pantheismus ruhende christliche Sittenlehre,<LE/>
welche den Anspruch erhebt, eine neue Religion zu sein, r&#xFC;hrt <HYPH1 cont="selbstverst&#xE4;ndlich">selbst-</HYPH1><LE/>
<HYPH2>verst&#xE4;ndlich</HYPH2> nicht erst von Tolstoj her. Nicht er allein stellte eine<LE/>
solche auf innerlich sociale Bestrebungen gegr&#xFC;ndete, vom Ideal der<LE/>
gl&#xFC;henden N&#xE4;chstenliebe durchdrungene, das Dogma von der dem<LE/>
Menschen angeborenen G&#xFC;te best&#xE4;tigende Religion als Reformatorin<LE/>
der menschlichen Gesellschaft auf. Die Weltgeschichte ist voll von<LE/>
&#xE4;hnlichen Regungen, die theils der Initiative Einzelner, theils der <HYPH1 cont="unergr&#xFC;ndlichen">un-</HYPH1><LE/>
<HYPH2>ergr&#xFC;ndlichen</HYPH2> Productivit&#xE4;t der Massen entsprungen sind. Es ist nur<LE/>
die Unkenntniss, das Befremdliche und zum Theil auch der Glanz eines<LE/>
ber&#xFC;hmten Namens, die in Europa den Glauben verbreiteten, dass Leo<LE/>
Tolstoj&#x2019;s Lehre etwas ganz Neues sei.</P>
<P part="initial" parID="02519"><TAB/>Ihre wahre Bedeutung liegt nicht in der Neuheit, sie liegt auch<LE/>
weniger in ihren Erfolgen, als in ihrer bewegenden Kraft. Bei Tolstoj<LE/>
steht thats&#xE4;chlich der Mensch &#xFC;ber seinen Ideen, er zeigt mehr <HYPH1 cont="Charakter">Cha-</HYPH1><LE/>
<HYPH2>rakter</HYPH2> als Intelligenz, mehr Genialit&#xE4;t als Talent. Seine moralischen<LE/>
Eigenschaften, seine Gewissenhaftigkeit in der Erforschung der <HYPH1 cont="Wahrheit">Wahr-</HYPH1><LE/>
<HYPH2>heit</HYPH2>, sein Muth, die von ihm erkannte Wahrheit zu bekennen, um sich<LE/>
ihr zu unterwerfen und sie zu verk&#xFC;nden, das sind seine wahrhaft<LE/>
grossen, originellen und h&#xF6;chst seltenen Vorz&#xFC;ge. Wer sich davon <HYPH1 cont="&#xFC;berzeugen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>zeugen</HYPH2> will, muss seine s&#xE4;mmtlichen Werke durchforschen; der <HYPH1 cont="Romanschreiber">Roman-</HYPH1></P>
</PAGE>