<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0467.xml</PREV>
<NEXT>WR-01-01-12_n0469.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 468</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">468</LTEXT><CTEXT>SERVAES.</CTEXT></HD>
<P part="final" parID="03292">in die Scheerbart die suchende Unruhe unserer Zeit hineinpresst. &#xBB;Ich<LE/>
will Alles anders!&#xAB; Kein Begriff, kein Werth kann mehr standhalten.<LE/>
Alles muss in sein Gegentheil umgest&#xFC;lpt werden, nicht um zu <HYPH1 cont="zerst&#xF6;ren">zer-</HYPH1><LE/>
<HYPH2>st&#xF6;ren</HYPH2> und zu vernichten, sondern um keine neue Schaffensm&#xF6;glichkeit<LE/>
unversucht zu lassen! Daher der Hang zum Bizarren und Barocken,<LE/>
die Ehrfurcht fast vor dem Verr&#xFC;ckten!</P>
<P parID="03293"><TAB/>Mit seinem vielber&#xFC;hrten Gegenpol, dem grossen Umwerther aller<LE/>
Werthe, Friedrich Nietzsche, ist Scheerbart durch diesen einen <HYPH1 cont="entscheidenden">ent-</HYPH1><LE/>
<HYPH2>scheidenden</HYPH2> Zug doch wieder aufs Engste verbunden. Scheerbart ist<LE/>
sogar noch radicaler, er will ja nicht einmal mehr &#xBB;der Erde treu&#xAB;<LE/>
bleiben. Obgleich sich dies scheinbar gegen Nietzsche kehrt, ist es<LE/>
doch thats&#xE4;chlich erst die Consequenz aus Nietzsche. Leugnung <HYPH1 cont="jeglicher">jeg-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Realit&#xE4;t &#x2014; in der Phantasie! Aufbauen neuer Welten aus<LE/>
irrealen Factoren &#x2014; durch die Phantasie! &#x2014; das ist bei Scheerbart<LE/>
mehr als ein theoretischer Versuch, es ist bei ihm naiver vibrirender<LE/>
Sch&#xF6;pferwille!</P>
<P parID="03294"><TAB/>Es ist diejenige Art von dichterischer Beth&#xE4;tigung, die seinem<LE/>
angeborenen Talent am meisten entspricht. In der extravagantesten<LE/>
Phantastik vermag sich dieser eigenth&#xFC;mliche Mensch am impulsivsten<LE/>
auszuleben. Er denkt nicht nach &#xFC;ber das R&#xE4;thsel seines Ich, er will<LE/>
sich von den Wandlungen dieses R&#xE4;thsels immer aufs Neue <HYPH1 cont="&#xFC;berraschen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>raschen</HYPH2> lassen.</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2397_00570" endPtr="WR-01-01-12_n0468.xml#//DIV_END[@divEndID='deID_2397_00568']"/>
<LG parID="03295"><L>&#xBB;Was ich gestern war, bin ich heute nicht.</L>
<L>Jeder neue Morgen zeigt ein neu Gesicht.&#xAB;</L></LG>
<DIV_END divEndID="deID_2397_00568" startPtr="WR-01-01-12_n0468.xml#//DIV_START[@divStartID='dsID_2397_00570']"/>
<P parID="03296"><TAB/>Nur im Festhalten dieses Unbegreiflichen ist Scheerbart zu <HYPH1 cont="begreifen">be-</HYPH1><LE/>
<HYPH2>greifen</HYPH2>. Alle anderen Deutungsversuche m&#xFC;ssen an der schillernden<LE/>
Buntscheckigkeit seines Wesens zersplittern.</P>
<P parID="03297"><TAB/>Ununterbrochen ist seine Phantasie bei der Arbeit. Die Einf&#xE4;lle<LE/>
str&#xF6;men ihm zu in un&#xFC;bersehbarer F&#xFC;lle. Aber wie ein weiser <HYPH1 cont="Architekt">Archi-</HYPH1><LE/>
<HYPH2>tekt</HYPH2> nimmt er jeglichen phantastischen Einfall auf, wendet ihn hin und<LE/>
her, pr&#xFC;ft ihn auf seine Entwicklungsm&#xF6;glichkeiten. Und langsam, in<LE/>
ungemein methodischer Arbeit, gestaltet er aus barocken &#xBB;Katerideen&#xAB;<LE/>
neue fabelhafte Organismen, in Farben und Tonverbindungen, die allen<LE/>
&#xBB;irdischen<DOUBT sug="&#xAB;">&#xBB;</DOUBT> Erfahrungen spotten, mit Formconstructionen, die <HYPH1 cont="ungeheuerlich">ungeheuer-</HYPH1><LE/>
<HYPH2>lich</HYPH2> anmuthen, und die doch etwas suggestiv Bannendes haben.</P>
<P parID="03298"><TAB/>Die Form dieser Phantasie ist, ihrem barocken Inhalt angepasst,<LE/>
meist humoristisch gehalten, geht oft in tolle Ausgelassenheit &#xFC;ber.<LE/>
Und sehr oft vernimmt man den Anschlag jener &#xBB;Ironie&#xAB;, die schon<LE/>
die Romantiker vom <DATERANGE>Anfange des Jahrhunderts</DATERANGE> gefordert haben, aber<LE/>
nie recht im eigentlich k&#xFC;nstlerischen Sinne zu verwerthen wussten.<LE/>
Scheerbart kommt hier als Vollender der Tieck und Brentano, was<LE/>
zur Beruhigung derer gesagt sei, die vielleicht einen ganz &#xBB;<HYPH1 cont="traditionslosen">traditions-</HYPH1><LE/>
<HYPH2>losen</HYPH2>&#xAB; K&#xFC;nstler in ihm wittern.</P>
<P part="initial" parID="03299"><TAB/>Der Scheerbart&#x2019;sche Humor, so lustig er klingt, hat indess einen<LE/>
dunklen, fast schmerzlichen Unterton. &#xBB;Der Humor ist eine Ertragungs-<LE/>
und Entsagungskunst. Er hat eine religi&#xF6;se Ader,&#xAB; heisst es an irgend</P>
</PAGE>