<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0219.xml</PREV>
<NEXT>WR-01-01-06_n0221.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 220</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00412" endPtr="WR-01-01-06_n0226.xml#//DIV_END[@divEndID='deID_2397_00411']"/>
<TITLE titleID="tiID_2397_00103"><TITLEPART type="main">WIENER KUNST UND KUNSTKRITIK.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Paul Wilhelm</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="01794"><TAB/>Die Wiener K&#xFC;nstlergenossenschaft hat den Maler <SPC>Felix</SPC> zu<LE/>
ihrem Vorstand gew&#xE4;hlt. Man fragt sich, ob die Wahl <SPC>gl&#xFC;cklich</SPC><LE/>
war. Ich glaube nicht. Herr Felix ist einmal ein t&#xFC;chtiger Maler <HYPH1 cont="gewesen">ge-</HYPH1><LE/>
<HYPH2>wesen</HYPH2>, ein grosser K&#xFC;nstler war er nie. Man wird das nicht leugnen.<LE/>
Aber es w&#xE4;re gem&#xFC;thlos, wollte man den liebensw&#xFC;rdigen alten Herrn<LE/>
darum verdammen, weil er nicht mehr in unsere Zeit hereinpasst.</P>
<P parID="01795"><TAB/>Aber das erste Kunstinstitut des Reiches braucht Kr&#xE4;fte, die ein<LE/>
neues Werden, ein k&#xFC;nstlerisches Wachsen gew&#xE4;hrleisten. Ein <HYPH1 cont="jahrelanges">jahre-</HYPH1><LE/>
<HYPH2>langes</HYPH2>, verdienstvolles Wirken mit Pinsel und Palette hatte wohl <HYPH1 cont="Anspruch">An-</HYPH1><LE/>
<HYPH2>spruch</HYPH2> auf pers&#xF6;nliche Anerkennung, aber nicht auf eine F&#xFC;hrerrolle,<LE/>
die, soll sie den innersten Kern ihres Zweckes erf&#xFC;llen, mehr sein<LE/>
m&#xFC;sste als eine mit den ber&#xFC;hmten &#xBB;Erfahrungen des Alters&#xAB; ges&#xE4;ttigte<LE/>
administrative Leitung.</P>
<P parID="01796"><TAB/>Es ist sprechend f&#xFC;r unsere Kunstverh&#xE4;ltnisse, dieses Hangen am<LE/>
Alten, dieses z&#xE4;he Festhalten ererbter Institutionen, diese gedankenlose<LE/>
Anh&#xE4;nglichkeit an die ergrauten Repr&#xE4;sentanten der Wiener Kunst,<LE/>
die in ihrem engbegrenzten Milieu die Wellen alles Neuen, Werdenden<LE/>
an sich vor&#xFC;berwogen lassen in sicherer Geborgenheit, ohne <HYPH1 cont="revolution&#xE4;re">revolu-</HYPH1><LE/>
<HYPH2>tion&#xE4;re</HYPH2> Emotionen, ohne St&#xFC;rme und Gefahren. Das ist echt wienerischer<LE/>
Localpatriotismus, echt &#xF6;sterreichische Gleichgiltigkeit f&#xFC;r das <HYPH1 cont="Kosmopolitische">Kosmo-</HYPH1><LE/>
<HYPH2>politische</HYPH2> in Kunst und Leben. Und das gerade ist es, was uns mangelt<LE/>
und uns &#xFC;berall langsam in den Hintergrund dr&#xE4;ngt.</P>
<P parID="01797"><TAB/>Kein junger, kr&#xE4;ftiger Stamm ist in das alte Geb&#xE4;ude gef&#xFC;gt<LE/>
worden, das morsch ist, morsch zum Zusammenbrechen. Aber der <HYPH1 cont="unverw&#xFC;stliche">un-</HYPH1><LE/>
<HYPH2>verw&#xFC;stliche</HYPH2> Wiener Humor in seiner ganzen ehrlichen Verlogenheit<LE/>
hilft &#xFC;ber alle Bedenken hinweg. Die K&#xFC;nstler, die stets &#xFC;ber die<LE/>
tristen Kunstverh&#xE4;ltnisse jammern, tr&#xF6;sten sich in &#xBB;anregenden&#xAB; <HYPH1 cont="Unterhaltungsabenden">Unter-</HYPH1><LE/>
<HYPH2>haltungsabenden</HYPH2>, arrangiren Herrenabende, Damenabende, Gschnasfeste<LE/>
und Kr&#xE4;nzchen. Alles aus begreiflicher Verzweiflung &#xFC;ber den <HYPH1 cont="Niedergang">Nieder-</HYPH1><LE/>
<HYPH2>gang</HYPH2> unserer Kunst. Dabei geht es denn auch lustig her. Die K&#xFC;nstler<LE/>
sind stolz auf ihre sonnigen Naturen, und man kann die Freude &#xFC;ber<LE/>
einen gelungenen Bierwitz in manchem Auge h&#xE4;ufiger sehen als das<LE/>
stille, heimliche Leuchten &#xFC;ber eine vollbrachte That. Und Thaten sind<LE/>
es eben, die uns mangeln.</P>
<P part="initial" parID="01798"><TAB/>Der gute Wille wird f&#xFC;r sie genommen. Die Wiener haben von<LE/>
jeher viel geschw&#xE4;tzt und wenig vollbracht. Und Vollbringungen sind</P>
</PAGE>