<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0065.xml</PREV>
<NEXT>WR-01-01-02_n0067.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 66</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">66</LTEXT><CTEXT>STRAUSS.</CTEXT></HD>
<P part="final" parID="00467">dunkelblonde Boticelli-Frisur und trieb ihr diese feinen,<LE/>
wirren Locken zuweilen spielend ins Gesicht.</P>
<P parID="00468"><TAB/>&#xBB;Herr Baron,&#xAB; begann sie pl&#xF6;tzlich, &#xBB;sehen Sie, so ein<LE/>
Mann wie Sie hat mir gefehlt <SYMBOL type="4dots"/> Ach, Herr Baron, <HYPH1 cont="verkennen">ver-</HYPH1><LE/>
<HYPH2>kennen</HYPH2> Sie mich nicht: Aber wollen Sie mir rathen, wollen<LE/>
Sie mein Freund sein?&#xAB;</P>
<P parID="00469"><TAB/>Sie waren gerade zwischen zwei dichten Jasminb&#xFC;schen,<LE/>
die mit weissen Bl&#xFC;then und gr&#xFC;nen Bl&#xE4;ttern duftend<LE/>
den sandigen Gartenweg s&#xE4;umten. K&#xFC;hler Schatten lag auf<LE/>
dieser stillen Fl&#xE4;che, nur hie und da drang schimmernd und<LE/>
golden ein gelber Sonnenstrahl durch das Gezweig.</P>
<P parID="00470"><TAB/>Der junge Mann blieb stehen und reichte ihr h&#xF6;chst<LE/>
feierlich die Rechte.</P>
<P parID="00471"><TAB/>&#xBB;Ihr Freund? &#x2014; Gn&#xE4;dige Frau, ich w&#xE4;re es sehr gerne.<LE/>
Aber ich glaube, es w&#xE4;re doch zu gef&#xE4;hrlich &#x2014; f&#xFC;r mich.<LE/>
Denn sehen Sie, gn&#xE4;dige Frau, ich <SPC>liebe</SPC> Sie ja. Aber <HYPH1 cont="gerade">ge-</HYPH1><LE/>
<HYPH2>rade</HYPH2> wegen dieser Liebe, weil ich Sie so hochsch&#xE4;tze, darf<LE/>
ich es nicht sein. Ich m&#xFC;sste mich ja sch&#xE4;men &#x2014; Ihrer <HYPH1 cont="Unschuld">Un-</HYPH1><LE/>
<HYPH2>schuld</HYPH2>, Ihrer Reinheit gegen&#xFC;ber mit meiner tiefen, wilden,<LE/>
begehrlichen Liebe.&#xAB;</P>
<P parID="00472"><TAB/>&#xBB;Oh Gott, wenn das mein Mann w&#xFC;sste, wie <SPC>gut</SPC> Sie<LE/>
sind, wie <SPC>edel</SPC> Sie sind! <SYMBOL type="3dots"/> Herr Baron!!&#xAB; Sie hatte sich<LE/>
j&#xE4;h geb&#xFC;ckt, seine Hand halb hinaufgezogen und einen<LE/>
heissen, gl&#xFC;henden Kuss darauf gedr&#xFC;ckt.</P>
<P parID="00473"><TAB/>&#xBB;Aber, gn&#xE4;dige Frau,&#xAB; sagte er ganz erschreckt und<LE/>
blickte ihr voll in die Augen.</P>
<P parID="00474"><TAB/>Da hielt es sie nicht l&#xE4;nger. Mit beiden Armen <HYPH1 cont="umschlang">um-</HYPH1><LE/>
<HYPH2>schlang</HYPH2> sie seinen starken und gebr&#xE4;unten Hals und warf<LE/>
sich schluchzend, bebend, wild an seine Brust.</P>
<P parID="00475"><TAB/>&#xBB;Herr Baron, lieber, guter Herr Baron! Sie sind ja so<LE/>
hoch, so heilig, so hehr! Und ich <SPC>liebe</SPC> Sie, Herr Baron,<LE/>
ich <SPC>liebe</SPC> Sie <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00476"><TAB/>Weiter kam sie nicht. Er presste sie jubelnd, heiss und<LE/>
j&#xE4;h an sich und k&#xFC;sste sie wie toll auf Aug und Mund und<LE/>
Wangen: &#xBB;Gn&#xE4;dige Frau, s&#xFC;sse gn&#xE4;dige Frau! <SYMBOL type="2dots"/>&#xAB;</P>
<P parID="00477"><TAB/>Und das Alles, weil sie ihrem Manne treu war und weil<LE/>
&#xBB;<SPC>Er</SPC>&#xAB; diese Treue ganz zu w&#xFC;rdigen verstand.</P>
<P parID="00478">Wien. <AUCTOR><C>Rudolf Strauss</C></AUCTOR>.</P>
<DIV_END divEndID="deID_2397_00116" startPtr="WR-01-01-02_n0064.xml#//DIV_START[@divStartID='dsID_2397_00117']"/>
</PAGE>