<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0203.xml</PREV>
<NEXT>WR-01-01-06_n0205.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 204</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">204</LTEXT><CTEXT>REUTER.</CTEXT></HD>
<P parID="01579"><TAB/>Bald mahnte Excellenz Wabern selbst zum Aufbruch. Ihre liebe<LE/>
Olga d&#xFC;rfte nicht &#xFC;beranstrengt werden.</P>
<P parID="01580"><TAB/>Eine Strasse weit blieben die G&#xE4;ste noch plaudernd beisammen,<LE/>
dann schieden sich die Wege. Der Director bestieg den letzten <HYPH1 cont="vor&#xFC;berfahrenden">vor&#xFC;ber-</HYPH1><LE/>
<HYPH2>fahrenden</HYPH2> Pferdebahnwagen, Heller begleitete seine Braut auf ihrem<LE/>
Heimwege. Sie hauste mit einer alten Dienerin in einer h&#xFC;bschen,<LE/>
kleinen Wohnung, ziemlich weit draussen in der Vorstadt. Sie brauche<LE/>
frische Luft um sich her, erz&#xE4;hlte sie Heller.</P>
<P parID="01581"><TAB/>Die Gaslaternen waren schon fast alle verl&#xF6;scht. Irgendwo hinter<LE/>
den Wolken stand der Mond. Man sah ihn nicht, doch wandelte er die<LE/>
Finsterniss zu sanfter D&#xE4;mmerung. Es war eine laue Vorfr&#xFC;hlingsnacht.<LE/>
Ein weicher Hauch strich thauend an den schneebeladenen D&#xE4;chern<LE/>
entlang und l&#xF6;ste schwere Tropfen, die klatschend niederfielen. Die<LE/>
Strassen waren noch trocken, man wanderte leicht und angenehm.<LE/>
Olga l&#xF6;ste die Spangen ihres Mantels und warf die Enden ihres<LE/>
Spitzenshawls zur&#xFC;ck; es wurde ihr warm.</P>
<P parID="01582"><TAB/>Heller dr&#xFC;ckte ihren Arm leise an sich, und sie schmiegte sich<LE/>
an seine Seite. Das allgemeine Gespr&#xE4;ch hatte bis zum letzten <HYPH1 cont="Augenblick">Augen-</HYPH1><LE/>
<HYPH2>blick</HYPH2> von den Beziehungen des Lebens zur Kunst und der Kunst<LE/>
zum Leben gehandelt. Es war k&#xF6;stlich f&#xFC;r Olga, sich einmal frei <HYPH1 cont="aussprechen">aus-</HYPH1><LE/>
<HYPH2>sprechen</HYPH2> zu k&#xF6;nnen mit einem erfahrenen und gescheiten Manne.<LE/>
Was wurde auf diese Weise nicht angeregt und neu geweckt! Reich<LE/>
und sch&#xF6;n musste die Zukunft werden!</P>
<P parID="01583"><TAB/>Als sie von ihr zu tr&#xE4;umen begann, wurde sie still, und Heller<LE/>
verstummte auch.</P>
<P parID="01584"><TAB/>Olga athmete tief, wie zu einem schweren Gl&#xFC;ckesseufzer hob<LE/>
sich ihre Brust.</P>
<P parID="01585"><TAB/>Heller nahm ihre Hand und spielte liebkosend mit ihren Fingern.<LE/>
Sie f&#xFC;hlte, dass seine Augen auf ihr weilten. Sie hob die ihren, lange<LE/>
blickten sie sich an. Und dann wandte sie sich scheu beklommen ab.<LE/>
Sie war verwirrt und f&#xFC;hlte eine pl&#xF6;tzliche Angst vor der Liebe.</P>
<P parID="01586"><TAB/>&#xBB;Hier bin ich daheim,&#xAB; sagte sie leise und war froh, dass sie<LE/>
zum Ziele gelangt war &#x2014; sie wusste selbst nicht, weshalb.</P>
<P parID="01587"><TAB/>Aber Heller zog sie fester an sich und k&#xFC;sste sie im Schatten<LE/>
der Hausth&#xFC;r.</P>
<P parID="01588"><TAB/>&#xBB;Meine Olly &#x2014; mein s&#xFC;sses Kind &#x2014; hast du mich lieb? Sag&#x2019; es<LE/>
mir nur ein einzigesmal!&#xAB;</P>
<P parID="01589"><TAB/>Und bebend hauchte sie &#xBB;Ja&#xAB;.</P>
<P parID="01590"><TAB/>Leise, wie ein schw&#xFC;ler, bet&#xE4;ubender Hauch drang sein inniges<LE/>
Fl&#xFC;stern zu ihrem Ohr. Sie lauschte athemlos.</P>
<P parID="01591"><TAB/>Und pl&#xF6;tzlich verstand sie ihn.</P>
<P parID="01592"><TAB/>Mit einem Wehelaut riss sie sich los und floh in Todesangst vor<LE/>
ihm, st&#xFC;rzte die Treppen hinauf &#x2014; hinauf in ihre Wohnung, deren<LE/>
Th&#xFC;r sie mit fliegenden H&#xE4;nden hinter sich verschloss.</P>
<P part="initial" parID="01593"><TAB/>Oben in ihrem Zimmer, das von dem Schein einer kleinen Lampe<LE/>
traulich erhellt wurde, stand sie ersch&#xF6;pft und bet&#xE4;ubt &#x2014; zerst&#xF6;rt.<LE/>
Ihre Blicke wanderten mechanisch &#xFC;ber die Dinge umher; den <HYPH1 cont="Schreibtisch">Schreib-</HYPH1></P>
</PAGE>