<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0250.xml</PREV>
<NEXT>WR-01-01-07_n0252.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 251</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LITERATUR UND MORAL.</CTEXT><RTEXT type="pn">251</RTEXT></HD>
<P part="final" parID="02006">anst&#xE4;ndigen Frau nach ihrem dritten Liebhaber. Und die Theater sind<LE/>
noch &#xE4;rger. Keiner sorgt sich mehr um einen guten Ruf. Einer nach<LE/>
dem andern ward vom modernen Wirbel fortgerissen. Wie kann man<LE/>
bei diesen Zust&#xE4;nden junge M&#xE4;dchen erziehen?&#xAB;</P>
<P parID="02007"><TAB/>Dieser Schlusssatz verbl&#xFC;ffte mich. Ich gab der Sprecherin unter<LE/>
tausend Vorsichtsmassregeln zu bedenken, dass ich mir &#xFC;berhaupt <HYPH1 cont="unf&#xE4;hig">un-</HYPH1><LE/>
<HYPH2>f&#xE4;hig</HYPH2> schiene, ein noch so junges M&#xE4;dchen zu erziehen. Sollte mir aber<LE/>
gegen alle M&#xF6;glichkeit eine derartige Rolle zutheil werden, so w&#xFC;rde ich<LE/>
mich h&#xFC;ten, das junge M&#xE4;dchen mit der gegenw&#xE4;rtigen Literatur oder,<LE/>
genauer gesprochen, mit irgendwelchen Schilderungen der Phantasie oder<LE/>
Leidenschaft bekannt zu machen.</P>
<P parID="02008"><TAB/>&#xBB;Denn,&#xAB; bemerkte ich, &#xBB;keine Literatur kann lebenswahr und <HYPH1 cont="zugleich">zu-</HYPH1><LE/>
<HYPH2>gleich</HYPH2> erfreulich und n&#xFC;tzlich f&#xFC;r Jenen sein, der &#x2014; voraussichtlich &#x2014;<LE/>
das Leben nicht kennt, wie eben das junge M&#xE4;dchen. Halten wir also<LE/>
die unschuldige Jugend, M&#xE4;dchen wie Knaben, von allen Romanen,<LE/>
Dramen oder Gedichten fern, deren Gegenstand die Liebe der Menschen ist.&#xAB;</P>
<P parID="02009"><TAB/>Die dicke Dame zuckte die Achseln.</P>
<P parID="02010"><TAB/>&#xBB;Ich glaube nicht, dass Sie diesen Polizistendienst in einem <HYPH1 cont="modernen">mo-</HYPH1><LE/>
<HYPH2>dernen</HYPH2> Haus durchf&#xFC;hren k&#xF6;nnen.&#xAB;</P>
<P parID="02011"><TAB/>&#xBB;Dann m&#xFC;ssen Sie, gn&#xE4;dige Frau, Ihre Knaben und M&#xE4;dchen<LE/>
in sehr streng beaufsichtigte H&#xE4;user geben, wie man es fr&#xFC;her that.<LE/>
Agnes kam vollst&#xE4;ndig unschuldig vom Kloster, und der kleine Racine<LE/>
musste mit seinem Herzen &#xBB;Daphnis und Chloe&#xAB; lernen &#x2014; denn nur<LE/>
von dieser Stelle kann man es ihm nicht wegnehmen.&#xAB;</P>
<P parID="02012"><TAB/>&#xBB;Sie wissen ganz gut, mein Herr, dass die streng abgeschlossene<LE/>
Erziehung von einst f&#xFC;r beide Geschlechter vorbei ist. Ein richtiges<LE/>
Knabenalumnat besteht, um bei der Wahrheit zu bleiben, &#xFC;berhaupt nicht<LE/>
mehr &#x2014; dazu haben sich die Ferien viel zu sehr ausgedehnt. Und so<LE/>
muss es Sache Jener bleiben, die Artikel, Romane oder Theaterst&#xFC;cke<LE/>
schreiben, daran zu denken, dass ihr Werk einem jungen und <HYPH1 cont="unschuldigen">un-</HYPH1><LE/>
<HYPH2>schuldigen</HYPH2> Wesen unter die Augen fallen oder in die Ohren dringen<LE/>
kann. Und alle Jene, die das &#xFC;bergehen und achtlos all das, was ihren<LE/>
Kopf durchkreuzt, niederschreiben, sind &#xF6;ffentliche Verf&#xFC;hrer &#x2014; das ist<LE/>
meine Ansicht.&#xAB;</P>
<P parID="02013"><TAB/>Die dicke Dame erhob sich, nachdem sie diese letzten Worte<LE/>
hervorgesprudelt hatte, sieghaft von ihrem Sessel. Ich dachte, sie wolle<LE/>
nunmehr, zufrieden mit ihrem Triumph, mich Zerschmetterten verlassen.<LE/>
Aber sie wollte auch noch eine laute Zustimmung, ein Gest&#xE4;ndniss<LE/>
meiner Niederlage.</P>
<P parID="02014"><TAB/>&#xBB;Was haben Sie noch zu bemerken, mein Herr?&#xAB; fragte sie in<LE/>
einem Tone, der mir deutlich zeigte, dass ihre K&#xE4;mpferkraft noch lange<LE/>
nicht ersch&#xF6;pft war.</P>
<P parID="02015"><TAB/>Ich aber wollte jetzt nicht mehr mit <SPC>ihr</SPC>, sondern mit ihrer <HYPH1 cont="Abstraction">Ab-</HYPH1><LE/>
<HYPH2>straction</HYPH2>, der &#xBB;idealen dicken Dame&#xAB; reden, die sich wegen der <HYPH1 cont="Unmoral">Un-</HYPH1><LE/>
<HYPH2>moral</HYPH2> in der Literatur an sie herandr&#xE4;ngt und in schm&#xE4;hs&#xFC;chtiger<LE/>
Pr&#xFC;derie die moderne Dichtung verunglimpft.</P>
<P part="initial" parID="02016"><TAB/>&#xBB;Gestatten Sie mir, Ihnen zu sagen, gn&#xE4;dige Frau, dass Sie die</P>
</PAGE>