<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0419.xml</PREV>
<NEXT>WR-01-01-11_n0421.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 420</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">420</LTEXT><CTEXT>NECKER.</CTEXT></HD>
<P part="final" parID="03007"><HYPH2>h&#xF6;ren</HYPH2>. Der Umweg &#x2014; wenn es einer ist &#x2014; war n&#xF6;thig, denn obwohl<LE/>
heutzutage das Wort &#xBB;Pers&#xF6;nlichkeit&#xAB; in aller Leute Munde ist, wissen<LE/>
doch Wenige, wie es in Wahrheit um Pers&#xF6;nlichkeiten bestellt ist. Die<LE/>
Wenigsten erkennen, dass nicht Jeder eine Pers&#xF6;nlichkeit ist, der aus<LE/>
Originalit&#xE4;tssucht von sich reden macht. Es gibt gesunde und kranke<LE/>
Pers&#xF6;nlichkeiten in der Kunst. Der Vergleich beider besch&#xE4;ftigt Berger<LE/>
in dem ausgezeichneten Aufsatze &#xFC;ber Otto Ludwig und Friedrich<LE/>
Schiller, auf den ich aber nur mehr verweisen will. Dieser Essay ist<LE/>
um so wichtiger, als das Wissen um die k&#xFC;nstlerische Gesundheit <HYPH1 cont="gegenw&#xE4;rtig">gegen-</HYPH1><LE/>
<HYPH2>w&#xE4;rtig</HYPH2> im Zeitalter der Decadenz gef&#xE4;hrdet ist. Wir sehnen uns nach<LE/>
einer originalen Kunst und verzagen, sie zu erringen. Wir sind schwache<LE/>
Menschen geworden, die sich mit &#xFC;berzartem Gef&#xFC;hl von der Ber&#xFC;hrung<LE/>
mit der Wirklichkeit zur&#xFC;ckziehen, und lieber auf die Stimme des<LE/>
Innern lauschen oder sich k&#xFC;nstlich eine unwahre Welt schaffen. Wir<LE/>
sind sehr gute Psychologen und verehren daher Nietzsche, den <HYPH1 cont="Meisterdecadent">Meister-</HYPH1><LE/>
<HYPH2>decadent</HYPH2>, der sich in der Zerfaserung seines Innern selbst aufgerieben<LE/>
hat. Alle diese Zust&#xE4;nde kennt auch Berger, aber sein Hauptzweck ist<LE/>
der Nachweis, dass sie k&#xFC;nstlerisch unfruchtbar sind.</P>
<P parID="03008"><TAB/>In die Seele des kranken K&#xFC;nstlers hat er tiefere Einblicke <HYPH1 cont="gethan">ge-</HYPH1><LE/>
<HYPH2>than</HYPH2> als irgend ein Anderer. Es bedarf nicht besonderen Scharfblickes,<LE/>
um zu merken, dass Alfred v. Berger jenes Leid, woran so viele, und<LE/>
just die begabtesten unserer Dichter (z. B. Hauptmann) so schwer <HYPH1 cont="getragen">ge-</HYPH1><LE/>
<HYPH2>tragen</HYPH2> haben und vielleicht noch tragen, n&#xE4;mlich den Schmerz &#xFC;ber das<LE/>
Missverh&#xE4;ltniss von Wollen und K&#xF6;nnen, aus eigenster Erfahrung kennt.<LE/>
Hat er sich doch viele Jahre seines Lebens bem&#xFC;ht, dichterisch zu<LE/>
schaffen. Er hat gerungen um die Kunst, bis er zur Einsicht kam, dass<LE/>
er, der an &#xBB;chronischer Psychologie&#xAB; erkrankte Dichter, doch eigentlich<LE/>
nur ein poetischer Philosoph sein k&#xF6;nne. Sein vergebliches Ringen war<LE/>
f&#xFC;r ihn aber nicht unfruchtbar. Es sch&#xE4;rfte sein Verst&#xE4;ndniss f&#xFC;r die<LE/>
tiefen Unterschiede der echten und unechten, der lebensf&#xE4;higen und<LE/>
kranken Kunst, allein indem er sich vor den <ERR sug="schwerm&#xFC;thigen">schmerm&#xFC;thigen</ERR> Lockungen<LE/>
der Decadenz bewahrte und zur Erkenntniss jener Dichter gelangte, die<LE/>
wahrhaft gross waren, befestigten sich in ihm die Grunds&#xE4;tze, die allein<LE/>
zur Kunst f&#xFC;hren, und die Verbreitung derselben wurde der Zweck<LE/>
seiner kritischen Th&#xE4;tigkeit. Die Heilung von der Decadenz ist die<LE/>
Tendenz seines Buches.</P>
<P parID="03009"><TAB/>Berger ist mit seinem Individualismus, mit seinem Cultus der<LE/>
Pers&#xF6;nlichkeit, mit seinem Ausgange von der subjectiven Seite der Kunst,<LE/>
mit seiner naturwissenschaftlich geschulten Psychologie ein moderner<LE/>
Aesthetiker durch und durch, aber kein Aesthetiker der &#xBB;Moderne&#xAB;,<LE/>
denn er weist die Wege, die weit &#xFC;ber <ERR sug="sie">Sie</ERR> hinaus f&#xFC;hren sollen.</P>
<DIV_END divEndID="deID_2397_00536" startPtr="WR-01-01-11_n0417.xml#//DIV_START[@divStartID='dsID_2397_00536']"/>
<SEPARATOR type="hr"/>
</PAGE>