<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0053.xml</PREV>
<NEXT>WR-01-01-02_n0055.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 54</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">54</LTEXT><CTEXT>SSOLOGUB.</CTEXT></HD>
<P parID="00367"><TAB/>&#xBB;Ihre Mama kommt sp&#xE4;t,&#xAB; antwortete Barbara mit s&#xFC;sser Stimme,<LE/>
&#xBB;Sie werden die Mama morgen Fr&#xFC;h sehen, Serjoschenka, jetzt sollten<LE/>
Sie aber schlafen gehen.&#xAB;</P>
<P parID="00368"><TAB/>Serjoscha blickte Barbara mit b&#xF6;sen, kalten Augen an, die<LE/>
auf seinem gelb-blassen Gesicht sonderbar flimmerten. Seine Lippen<LE/>
verzog ein b&#xF6;ses L&#xE4;cheln, seine Wangen wurden davon scheinbar <HYPH1 cont="geschwollen">ge-</HYPH1><LE/>
<HYPH2>schwollen</HYPH2>. Der Hass qu&#xE4;lte sein Herz, wie der Hunger qu&#xE4;lt.</P>
<P parID="00369"><TAB/>&#xBB;Ich werde schlafen gehen,&#xAB; sagte er mit leicht vibrirender<LE/>
Stimme, &#xBB;und du wirst dich mit ihm k&#xFC;ssen!&#xAB;</P>
<P parID="00370"><TAB/>Barbara err&#xF6;thete.</P>
<P parID="00371"><TAB/>&#xBB;Aber, Serjoschenka, wie, sch&#xE4;men Sie sich nicht,&#xAB; sagte sie<LE/>
verwirrt, &#xBB;das werde ich der Mama sagen.&#xAB;</P>
<P parID="00372"><TAB/>&#xBB;Ich werde es selbst sagen,&#xAB; antwortete Serjoscha und wollte<LE/>
noch etwas dazusetzen, doch konnte er&#x2019;s nicht, weil das Gef&#xFC;hl des<LE/>
Hasses und der Sehnsucht sein Herz und seinen Hals zu sehr bedr&#xFC;ckten.</P>
<P parID="00373"><TAB/>&#xBB;Schauen Sie, dass Sie verschwinden, Serjoscha,&#xAB; meinte der<LE/>
Student, indem er bestrebt war, seine Verwirrung durch den <HYPH1 cont="herrischen">herri-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Ton und ein ver&#xE4;chtliches L&#xE4;cheln zu maskiren, &#xBB;gehen Sie<LE/>
schlafen.&#xAB;</P>
<P parID="00374"><TAB/>Serjoscha blickte ihn finster an und ging schweigend auf sein<LE/>
Zimmer.</P>
<P parID="00375"><TAB/>Beim Entkleiden war er bem&#xFC;ht, den Studenten und die Warja<LE/>
und alle Menschen zu vergessen &#x2014; er wollte sanft und liebevoll von<LE/>
den Sternen tr&#xE4;umen. Er ging zum Fenster und blickte durch das<LE/>
Rouleau auf den Himmel. Er funkelte und glitzerte. Wie Diamanten<LE/>
waren die Sterne, und kalt schien ihr Glanz &#x2014; es kam von ihnen wie<LE/>
ein k&#xFC;hler Hauch.</P>
<P parID="00376"><TAB/>Geb&#xFC;ckt und mit der Schulter an das Fensterbrett gelehnt, stand<LE/>
Serjoscha da, dachte traurig, dass man die Sterne absolut nicht fragen<LE/>
kann, wie es dort zugehe &#x2014; und seine kalten Augen flimmerten in<LE/>
diesem blassen Gesicht. Wie er aber so dastand und zu den Sternen<LE/>
hinaufblickte, legte sein Hass sich allm&#xE4;lig, und sein Herz zuckte<LE/>
nicht mehr.</P>
<P parID="00377"><TAB/>In der Nacht tr&#xE4;umte Serjoscha von einer geheimnissvollen und<LE/>
wunderbaren Welt, von der Welt auf den klaren Sternen. Auf den<LE/>
B&#xE4;umen des Waldes sassen kluge V&#xF6;gel und sahen auf Serjoscha, und<LE/>
unter den Baumzweigen schritten langsam kluge Thiere, die es auf der<LE/>
Erde nicht gab. Es erf&#xFC;llte Serjoscha mit Freude, mit ihnen und mit<LE/>
den Menschen jener Welt zusammen zu sein, die alle klar waren und<LE/>
mit so grossen Augen blickten und nicht lachten.</P>
<TITLE titleID="tiID_2397_00034"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="00378"><TAB/>Der Tag war heiss, und Serjoscha war traurig. Er liebte die<LE/>
Hitze nicht, liebte nicht die grelle Sonnenbeleuchtung, bei Tage hatte<LE/>
er vor etwas Angst. Diese ganze Hitze und das Licht lasteten schwer<LE/>
auf seiner Brust, in der zuweilen, irgendwo beim Herzen, eine qu&#xE4;lende<LE/>
Pein und ein Zittern entstand.</P>
</PAGE>