<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0135.xml</PREV>
<NEXT>WR-01-01-04_n0137.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 136</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">136</LTEXT><CTEXT>SSOLOGUB.</CTEXT></HD>
<P part="final" parID="00959">wie scharfe, unangenehme Zuckungen f&#xFC;hlte. Er betrachtete die<LE/>
Sterne, um sein Herz so zu bet&#xE4;uben, das eine Zeitlang nicht schlug,<LE/>
doch nachher pl&#xF6;tzlich wieder zu h&#xE4;mmern, zu schmerzen begann. Als<LE/>
es dann endlich zur Ruhe kam und nur noch leise in der Brust vibrirte,<LE/>
wurde Serjoscha bange und bebend-s&#xFC;ss zu Muthe, und ein fr&#xFC;her nie<LE/>
gekanntes Entz&#xFC;cken zwang ihn, die Z&#xE4;hne stark zusammenzupressen,<LE/>
verschob seine blassen Lippen mit einem krankhaften L&#xE4;cheln.</P>
<P parID="00960"><TAB/>All diese Gef&#xFC;hle hinderten ihn, sich in die Sterne zu versenken,<LE/>
ausserdem st&#xFC;rzten ganze Schw&#xE4;rme unsinniger und unbedeutender <HYPH1 cont="Erinnerungen">Er-</HYPH1><LE/>
<HYPH2>innerungen</HYPH2> &#xFC;ber ihn. Sie waren h&#xF6;chst langweilig, Serjoscha suchte sich<LE/>
ihrer zu entledigen, allein er konnte es nicht.</P>
<P parID="00961"><TAB/>Da steht die Cousine vor dem Spiegel, mit einer weissen <HYPH1 cont="Puderquaste">Puder-</HYPH1><LE/>
<HYPH2>quaste</HYPH2> in der Hand und athmet neidisch. Der Vater h&#xE4;lt eine Cigarre<LE/>
im Mund, von der sich ein bl&#xE4;ulicher Rauch l&#xF6;st. Dann sieht er die<LE/>
Strasse, die Villen, die rothen Feuer in den Fenstern, und vom <HYPH1 cont="Bahnhof">Bahn-</HYPH1><LE/>
<HYPH2>hof</HYPH2> fahren unendliche Reihen von Droschken, auf denen lauter <HYPH1 cont="graugekleidete">grau-</HYPH1><LE/>
<HYPH2>gekleidete</HYPH2> Herren sitzen. Serjoscha steht am Dampfschiff-Quai, von den<LE/>
Sternen will er erz&#xE4;hlen, aber Alle lachen ihn aus <SYMBOL type="3dots"/></P>
<P parID="00962"><TAB/>Ein stechender Schmerz in der Brust durchdrang des Knaben<LE/>
ganzen K&#xF6;rper. Verschwommene, graue Schatten huschten an seinen<LE/>
Augen vorbei &#x2014; etwas Schreckliches und Gesichtsloses strich hinter den<LE/>
Str&#xE4;uchern blitzschnell vor&#xFC;ber. Langsam, an allen Gliedern zitternd,<LE/>
erhob sich Serjoscha von der Bank <SYMBOL type="3dots"/> Ein d&#xFC;nnes Spinngewebe <HYPH1 cont="ber&#xFC;hrte">be-</HYPH1><LE/>
<HYPH2>r&#xFC;hrte</HYPH2> seine Wange <SYMBOL type="3dots"/> Blass stand er da und blickte mit den schwarzen<LE/>
Augen in die Leere der Nacht <SYMBOL type="3dots"/> Alles war still, war ruhig. Serjoscha<LE/>
wandte sich gegen das Haus &#x2014; seine schweigsamen, aufmerksamen<LE/>
Fenster schimmerten in der Ferne hinter den Str&#xE4;uchern, und Serjoscha<LE/>
f&#xFC;hlte, dass es schrecklich sei, dorthin zu m&#xFC;ssen, ja nur hinzuschauen.<LE/>
Er kehrte sich von diesem Hause ab und legte sich von Neuem auf<LE/>
die Bank.</P>
<P parID="00963"><TAB/>Nun ward ihm wohl zu Muthe. Das Herz hielt still, so still, als<LE/>
sei es nicht mehr in der Brust. Serjoscha lauschte seinem Pochen, allein<LE/>
es schlug ganz gleichm&#xE4;ssig, und nur ein leichtes, aber angenehmes<LE/>
Kitzeln sp&#xFC;rte er irgendwo daneben. Serjoscha dachte nicht weiter an<LE/>
sein Herz. Alle Erinnerungen wichen pl&#xF6;tzlich zur&#xFC;ck, nichts hinderte<LE/>
ihn mehr, den Sternen sich zu &#xFC;berlassen <SYMBOL type="3dots"/></P>
<P part="initial" parID="00964"><TAB/>Und dann auf einmal sah er nichts mehr als die Sterne. Es wurde<LE/>
ganz still, die Nacht ward dunkler, kam Serjoscha n&#xE4;her, hielt lauschend,<LE/>
wie er, den Athem an. Doch freudig schwiegen die Sterne, strahlten<LE/>
und flimmerten nur. Dann ward ihr Leuchten st&#xE4;rker, und sie wirbelten<LE/>
s&#xFC;ss und wonnig, erst langsam, langsam, dann immer schneller und<LE/>
schneller dahin. Serjoscha blickte von seiner H&#xF6;he in ihre grundlose<LE/>
Tiefe herab, und es erschreckte ihn nicht, dass alle diese Sterne nicht<LE/>
wie fr&#xFC;her weit oben glitzerten und gl&#xE4;nzten, sondern tief, tief unter ihm.<LE/>
Wirbelnd flossen sie in helle Bogen, bis m&#xE4;lig dann ihr Licht zerrann,<LE/>
als sei ein leichter Schlummer &#xFC;ber sie gekommen. Zwischen ihnen</P>
</PAGE>