<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0264.xml</PREV>
<NEXT>WR-01-01-07_n0266.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 265</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>HABERFELDTREIBEN.</CTEXT><RTEXT type="pn">265</RTEXT></HD>
<P part="final" parID="02062">wie schon der Charakter dieser Thiere ergibt, immer sind es <HYPH1 cont="Anz&#xFC;glichkeiten">Anz&#xFC;g-</HYPH1><LE/>
<HYPH2>lichkeiten</HYPH2> und Verspottungen im Hinblick auf das sexuelle Leben der<LE/>
Menschen, um die es sich hier handelt. &#x2014; Dies ist nun jenes <HYPH1 cont="internationale">inter-</HYPH1><LE/>
<HYPH2>nationale</HYPH2> heidnisch-christliche Element, welches bei allen V&#xF6;lkern des<LE/>
Abendlandes, wo sich nur immer bei Ceremonien Anlass gibt, <HYPH1 cont="wiederkehrt">wieder-</HYPH1><LE/>
<HYPH2>kehrt</HYPH2>, welches im Charivari, in der <LANG iso="en">rough <ERR sug="music">musik</ERR></LANG>, in der Scampanata,<LE/>
im &#xBB;M&#xE4;rzrufen&#xAB; sich findet, und welches in einigen bayerischen<LE/>
Gegenden eine so r&#xFC;de Form angenommen hat. &#x2014; Und dies ist <HYPH1 cont="andererseits">anderer-</HYPH1><LE/>
<HYPH2>seits</HYPH2> sittengeschichtlich der Ausgangspunkt f&#xFC;r die &#xBB;Haberfeldtreiben&#xAB;.<LE/>
Das Wort deutet noch auf die Haberernte und die Schnittergebr&#xE4;uche.<LE/>
Aber diese wurden immer mehr verlassen, und die r&#xFC;genden <HYPH1 cont="Reimpaare">Reim-</HYPH1><LE/>
<HYPH2>paare</HYPH2> mit erotisch-beschimpfendem Inhalt, wie sie in der Strohschleuder<LE/>
eingewickelt waren, blieben im Vordergrund des Interesses.</P>
<P part="initial" parID="02063"><TAB/>Gehen wir nun, nach weiterer Aufkl&#xE4;rung suchend, von den<LE/>
Haberfeldsitten, von dem Treiben und Thun bei der Halmernte noch<LE/>
weiter zur&#xFC;ck, ins Heidenthum selbst, dann treffen wir, wenn auch nur<LE/>
durch sp&#xE4;rliche Z&#xFC;ge angedeutet und in wenigen Quellen fassbar, auf<LE/>
einen G&#xF6;tterdienst, auf einen Gottesdienst auf dem Felde, auf einen<LE/>
Opferdienst f&#xFC;r die G&#xF6;tter <SPAN pos="1" type="turnedType">und</SPAN> G&#xF6;ttinnen der Fruchtbarkeit, des <HYPH1 cont="Erntesegens">Ernte-</HYPH1><LE/>
<HYPH2>segens</HYPH2>, der Fortpflanzung unter Menschen und Thier, der Erweckung<LE/>
der Liebesgef&#xFC;hle bei den Menschen, der aufsteigenden Fr&#xFC;hlingssonne<LE/>
mit ihren keimenden Saaten und dem sprossenden Gr&#xFC;n, auf eine <HYPH1 cont="Naturverehrung">Natur-</HYPH1><LE/>
<HYPH2>verehrung</HYPH2>, auf einen Ernte- und Dankgottesdienst auf dem Felde voll<LE/>
der feierlichsten Formen. Hier treffen wir auf <SPC>Wotan</SPC>, den Allvater,<LE/>
f&#xFC;r dessen Schimmel die letzten Haberhalme stehen bleiben, weshalb<LE/>
der letzte Sensenschlag eine so symbolische Bedeutung gewinnt; auf<LE/>
<SPC>Donar</SPC>, den Regen- und Gewittergott, der die Felder befruchtet, auf<LE/>
<SPC>Freyr</SPC>, den Liebesgott, <LANG iso="la">largiens voluptatem hominibus</LANG>, der die <HYPH1 cont="Wollust">Wol-</HYPH1><LE/>
<HYPH2>lust</HYPH2> gew&#xE4;hrt. Alles bekommt jetzt einen ganz anderen, vornehmeren,<LE/>
seri&#xF6;seren Charakter. Das Zeugungsprincip, als das elementarste Wollen<LE/>
im Menschen wie in der Natur, wird abg&#xF6;ttisch verehrt, aber in rein<LE/>
naiver Sch&#xE4;tzung, mit der Lust eines Naturkindes. Alle die stark<LE/>
sexuellen Thiere, der Bock, die Sau (der Eber), der Hahn, die oben<LE/>
eine so h&#xE4;ssliche, anz&#xFC;gliche Rolle spielen, wir finden sie hier als die<LE/>
Vertreter der heiligsten G&#xF6;tter. B&#xF6;cke ziehen den Donnerwagen des<LE/>
Gewittergottes; ihre H&#xF6;rner werden vergoldet. Der goldborstige Eber<LE/>
ist das Sinnbild <SPC>Freyr</SPC>&#x2019;s, und bei Hochzeiten wird, weit entfernt von<LE/>
anz&#xFC;glichen Schm&#xE4;hungen, <SPC>Freyr</SPC>&#x2019;s, des Gottes der Fruchtbarkeit, <HYPH1 cont="gedacht">ge-</HYPH1><LE/>
<HYPH2>dacht</HYPH2> und sein Segen unter w&#xE4;rmster symbolischer Darstellung und<LE/>
Verehrung seiner Naturkraft erfleht. Diese Thiere wurden auf dem Felde<LE/>
den G&#xF6;ttern als Opfer dargebracht, das Blut auf der Ackererde <HYPH1 cont="ausgegossen">aus-</HYPH1><LE/>
<HYPH2>gegossen</HYPH2>, das Fleisch von den Feiernden als Festbraten gegessen. Und<LE/>
wie man f&#xFC;r den Gott von der Halmfrucht stehen liess, so goss man<LE/>
auch von dem Getr&#xE4;nk, welches man f&#xFC;r die Festlichkeit gebraut hatte,<LE/>
f&#xFC;r die G&#xF6;tter als Libation auf den Boden. Diese &#xBB;Bockopfer&#xAB; konnte<LE/>
<SPC>Sepp</SPC> noch im Jahre <DATE>1854</DATE> als Osterfeierlichkeit in der Jachenau,<LE/>
einem Seitenthal des Isarwinkels, nachweisen. Die H&#xF6;rner des Thieres</P>
</PAGE>