<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0122.xml</PREV>
<NEXT>WR-01-01-04_n0124.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 123</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER BOBOK.</CTEXT><RTEXT type="pn">123</RTEXT></HD>
<P parID="00852"><TAB/>Der Freund hat Recht. Mit mir geht etwas Seltsames vor; mein<LE/>
Charakter ver&#xE4;ndert sich, und der Kopf thut weh. Ich fange an, <HYPH1 cont="gewisse">ge-</HYPH1><LE/>
<HYPH2>wisse</HYPH2> seltsame Dinge zu h&#xF6;ren und zu sehen. Nicht gerade Stimmen,<LE/>
sondern als rufe Jemand unter mir Bob&#xF3;k, Bob&#xF3;k, Bob&#xF3;k!</P>
<P parID="00853"><TAB/>Was f&#xFC;r ein Bob&#xF3;k! Ich muss mich zerstreuen.</P>
<HR type="dotted"/><LE/>
<P parID="00854"><TAB/>Ich ging, um mich zu zerstreuen, gerieth zu einem Begr&#xE4;bniss.<LE/>
Ein entfernter Verwandter von mir. Eine Witwe, f&#xFC;nf T&#xF6;chter, alle<LE/>
unverheiratet. Wenn man nur an die Stiefletten denkt, wie hoch kommt<LE/>
das zu stehen! Der Selige hatte daf&#xFC;r gesorgt, nun, und jetzt &#x2014; ein<LE/>
Pensi&#xF6;nchen! Sie werden die Schleppen einschlagen. Mich haben sie<LE/>
immer unfreundlich aufgenommen; ich w&#xE4;re jetzt auch nicht dazu<LE/>
gegangen &#x2014; w&#xE4;re es nicht eben ein besonderer Zufall gewesen. Ich<LE/>
ging mit den Andern im Leichengefolge bis zum Kirchhof. Man geht<LE/>
mir aus dem Weg, man ist hochm&#xFC;thig &#x2014; meine Montur ist <HYPH1 cont="thats&#xE4;chlich">that-</HYPH1><LE/>
<HYPH2>s&#xE4;chlich</HYPH2> etwas sch&#xE4;big. &#x2014; &#x2014; F&#xFC;nfundzwanzig Jahre, denk&#x2019; ich, war ich<LE/>
auf keinem Friedhof. Das ist noch ein Pl&#xE4;tzchen!</P>
<P parID="00855"><TAB/>Erstens der Geruch. F&#xFC;nfzehn Todte hat man herbeigebracht, die<LE/>
Sargd&#xE4;cher*) waren zu verschiedenen Preisen, sogar zwei Katefalke waren<LE/>
da, f&#xFC;r einen General und f&#xFC;r irgend eine Dame. Viele traurige Gesichter,<LE/>
auch viel geheuchelte Trauer, aber auch viel unverhohlene Lustigkeit.<LE/>
Die Gemeinde braucht sich nicht zu beklagen &#x2014; Einnahmen winken ihr<LE/>
genug. Aber der Geruch, der Geruch. Ich m&#xF6;chte hier nicht geistliche<LE/>
Person sein.</P>
<P parID="00856"><TAB/>Die Gesichter der Verstorbenen habe ich mir mit Vorsicht <HYPH1 cont="angeschaut">an-</HYPH1><LE/>
<HYPH2>geschaut</HYPH2>, da ich mich auf meine Erregbarkeit nicht verlassen konnte.<LE/>
Es gibt sanfte Todtengesichter, es gibt auch unangenehme. Im <HYPH1 cont="Allgemeinen">Allge-</HYPH1><LE/>
<HYPH2>meinen</HYPH2> haben sie ein b&#xF6;ses L&#xE4;cheln, manche sogar ein sehr b&#xF6;ses.<LE/>
Das liebe ich nicht &#x2014; man tr&#xE4;umt davon.</P>
<P parID="00857"><TAB/>Nach der Messe trete ich aus der Kirche; der Tag war ein<LE/>
wenig grau, aber trocken. Auch k&#xFC;hl war&#x2019;s &#x2014; nun freilich, es ist ja<LE/>
October. Ich ging zwischen den Grabh&#xFC;geln herum. Verschiedentliche<LE/>
Kategorien gab es da. Die dritte zu dreissig Rubeln, scheint ganz<LE/>
anst&#xE4;ndig und ist dabei gar nicht so theuer. Die ersten zwei stehen<LE/>
in der Kirche und in der Vorhalle; nun, die sind schon gesalzen.<LE/>
In der dritten Kategorie wurden diesmal sechs Leute begraben, unter<LE/>
diesen der General und die Dame.</P>
<P part="initial" parID="00858"><TAB/>Ich habe in die Gruben hineingeschaut &#x2014; schrecklich! Wasser,<LE/>
und was f&#xFC;r Wasser! Ganz gr&#xFC;n und <SYMBOL type="3dots"/> nun, was noch Alles!<LE/>
Best&#xE4;ndig warf der Todtengr&#xE4;ber mit einer Sch&#xF6;pfschaufel davon hinaus.<LE/>
Ich trete, w&#xE4;hrend drin der Gottesdienst noch dauerte, aus dem Thore.<LE/>
Hier, knapp nebenan, ist das Armenhaus und etwas weiterhin auch<LE/>
ein Restaurant. Nicht &#xFC;bel das Restaurantchen, man bekommt was<LE/>
zu essen und sonst noch was. Es war gestopft voll von Trauerg&#xE4;sten.</P>
<HR/>
<FN>
<P parID="00859"><TAB/>*) Die S&#xE4;rge bleiben bei der Leichenfeier unter Sargd&#xE4;chern offen in der<LE/>
Kirche stehen.</P>
</FN>
</PAGE>