<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0019.xml</PREV>
<NEXT>WR-01-01-01_n0021.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 20</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">20</LTEXT><CTEXT>KRAUS.</CTEXT></HD>
<P part="medial" parID="00151">schmerzlich entbehren, welches, was ihm an Bequemlichkeit<LE/>
gefehlt, jederzeit durch Stimmung zu ersetzen vermocht hat.<LE/>
Nur der grosse Zug, der hin und wieder durch diese <HYPH1 cont="Kaffeehausidylle">Kaffee-</HYPH1><LE/>
<HYPH2>hausidylle</HYPH2> ging, wurde von den sensiblen Stammg&#xE4;sten als<LE/>
Stilwidrigkeit empfunden, und in der letzten Zeit h&#xE4;uften<LE/>
sich die F&#xE4;lle, dass junge Schriftsteller angestrengte <HYPH1 cont="Productivit&#xE4;t">Pro-</HYPH1><LE/>
<HYPH2>ductivit&#xE4;t</HYPH2> mit einem Rheumatismus bezahlten. Dass in einem<LE/>
so exceptionellen Caf&#xE9; auch die Kellnernatur einen Stich<LE/>
ins Literarische aufweisen musste, leuchtet ein. Hier haben<LE/>
sich die Marqueure in ihrer Entwicklung dem Milieu <HYPH1 cont="angepasst">an-</HYPH1><LE/>
<HYPH2>gepasst</HYPH2>. Schon in ihrer Physiognomie dr&#xFC;ckte sich eine<LE/>
gewisse Zugeh&#xF6;rigkeit zu den k&#xFC;nstlerischen Bestrebungen<LE/>
der G&#xE4;ste, ja das stolze Bewusstsein aus, an einer <HYPH1 cont="literarischen">lite-</HYPH1><LE/>
<HYPH2>rarischen</HYPH2> Bewegung nach Kr&#xE4;ften mitzuarbeiten. Das <HYPH1 cont="Verm&#xF6;gen">Ver-</HYPH1><LE/>
<HYPH2>m&#xF6;gen</HYPH2>, in der Individualit&#xE4;t eines jeden Gastes aufzugehen,<LE/>
ohne die eigene Individualit&#xE4;t preiszugeben, hat diese Kellner<LE/>
hoch &#xFC;ber alle ihre Berufscollegen emporgehoben, und man<LE/>
mochte nicht an eine Kaffeesiedergenossenschaft glauben,<LE/>
die ihnen die Posten vermittle, sondern stellte sich vor, die<LE/>
deutsche Schriftstellergenossenschaft habe sie berufen. Eine<LE/>
Reihe bedeutender Kellner, welche in diesem Kaffeehause<LE/>
gewirkt haben, bezeichnet die Entwicklung des heimischen<LE/>
Geisteslebens. Eine &#xFC;berholte Dichtergeneration sah Franz,<LE/>
den W&#xFC;rdigen, dessen Andenken noch in zahlreichen <HYPH1 cont="Anekdoten">Anek-</HYPH1><LE/>
<HYPH2>doten</HYPH2> festgehalten wird. Es lag Stil und Gr&#xF6;sse darin, wenn<LE/>
er einem Passanten, der nach zwanzig Jahren wieder einmal<LE/>
auftauchte, dieselbe Zeitung unaufgefordert in die Hand gab,<LE/>
die jener als J&#xFC;ngling begehrt hatte. Franz, der k. k. <HYPH1 cont="Hof-Marqueur">Hof-</HYPH1><LE/>
<HYPH2>Marqueur</HYPH2>, hat eine Tradition geschaffen, welche heute von<LE/>
den Jungen &#xFC;ber den Haufen geworfen ist. Mit dem Tode<LE/>
des alten Kellners, dessen hofr&#xE4;thliche W&#xFC;rde schlecht zu<LE/>
dem Sturm und Drang der <DATERANGE>Neunzigerjahre</DATERANGE> gepasst h&#xE4;tte,<LE/>
begann eine neue Aera. Franz, der mit Grillparzer und <HYPH1 cont="Bauernfeld">Bauern-</HYPH1><LE/>
<HYPH2>feld</HYPH2> verkehrt hatte, erlebte es noch, wie der Naturalismus<LE/>
seinen Siegeslauf von Berlin in das Caf&#xE9; Griensteidl nahm<LE/>
und als kr&#xE4;ftige Reaction gegen ein sch&#xF6;ngeisterndes <HYPH1 cont="Epigonenthum">Epi-</HYPH1><LE/>
<HYPH2>gonenthum</HYPH2> von einigen Stammg&#xE4;sten mit Jubel aufgenommen<LE/>
ward. Seit damals geh&#xF6;rt das Caf&#xE9; Griensteidl der modernen<LE/>
Kunst, eine neue Kellnergeneration stand bereit, sich mit</P>
</PAGE>