<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0424.xml</PREV>
<NEXT>WR-01-01-11_n0426.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 425</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>THOMAS THEODOR HEINE.</CTEXT><RTEXT type="pn">425</RTEXT></HD>
<P part="final" parID="03027">etwas schaffen, <SPC>das durch die Zeiten steht</SPC>, ohne zu verwittern, der<LE/>
in sich ein Weltbild tr&#xE4;gt, das eins mit seiner ganzen Pers&#xF6;nlichkeit<LE/>
geworden ist; ob dieses in einem Individuum lebendig gewordene <HYPH1 cont="Weltbild">Welt-</HYPH1><LE/>
<HYPH2>bild</HYPH2> als Gedankengeb&#xE4;ude oder als Traumvision nach aussen ejicirt<LE/>
wird, h&#xE4;ngt von der Art der sch&#xF6;pferischen Phantasie ab. Eine solche<LE/>
lebenst&#xFC;chtige Kunst ist die Oberl&#xE4;nder&#x2019;s.&#xAB; Bei aller Achtung vor dem<LE/>
Zeichner der &#xBB;Fliegenden Bl&#xE4;tter&#xAB; und der &#xBB;M&#xFC;nchener Bilderbogen&#xAB;,<LE/>
dem fast alle Menschen schon vergn&#xFC;gte Stunden verdanken, muss<LE/>
man doch zugestehen, dass Th. Th. Heine gerade in dem, was Ola<LE/>
Hansson an Oberl&#xE4;nder so gross findet, seinen Collegen &#xFC;berragt.<LE/>
Heine ist es, der in sich ein &#xBB;Weltbild&#xAB; tr&#xE4;gt, das er mit ein paar<LE/>
k&#xFC;hnen Strichen zeichnet, oder dessen Contr&#xE4;r-Pendant er festh&#xE4;lt; er<LE/>
skizzirt nicht den Durchschnittsmenschen, das Durchschnittsthier, die<LE/>
Durchschnittssache &#x2014; er stellt immer, und das ist sein gr&#xF6;sstes <HYPH1 cont="Verdienst">Ver-</HYPH1><LE/>
<HYPH2>dienst</HYPH2>, den vollendeten <SPC>Typus</SPC> dessen auf, was er schildern will; darin,<LE/>
in diesem Combiniren von Determination und Abstraction liegt das<LE/>
M&#xE4;chtige, Grosse der Heine&#x2019;schen Kunst.</P>
<P parID="03028"><TAB/><SPC>Steinlen</SPC>, der geniale Zeichner des <LANG iso="fr">&#xBB;Gil Blas illustr&#xE9;&#xAB;</LANG>, hat in<LE/>
der Idee selbst eine grosse Aehnlichkeit mit dem M&#xFC;nchener, doch<LE/>
ist seine Technik von derjenigen, welche Heine besitzt, ganz <HYPH1 cont="verschieden">ver-</HYPH1><LE/>
<HYPH2>schieden</HYPH2>. Heine liebt das Eckige, Scharfe, in der Farbe oft auch<LE/>
das Grelle (vergl. &#xBB;Moderne Prinzessinnen&#xAB; und <ERR sug="&#xBB;">&#xAB;</ERR>Entt&#xE4;uschung&#xAB; sowie<LE/>
&#xBB;Sylvesternacht&#xAB;), w&#xE4;hrend Steinlen seinen Bildern weiche, runde Linien<LE/>
gibt und gem&#xE4;ssigte, sanftere Farben vorzieht. In der Intention <HYPH1 cont="allerdings">aller-</HYPH1><LE/>
<HYPH2>dings</HYPH2> begegnen sie sich, besonders in ihren Angriffen gegen die <HYPH1 cont="Gesellschaft">Gesell-</HYPH1><LE/>
<HYPH2>schaft</HYPH2>; doch auch der Umfang ihrer Attaquen ist nicht der gleiche:<LE/>
Steinlen sendet seine Geschosse bloss in das Lager der S&#xE9;ducteurs,<LE/>
der Suborneurs, gegen die <LANG iso="fr">Demi-monde</LANG>, w&#xE4;hrend Heine noch andere<LE/>
Angriffe gegen die Convention und ihre Ausw&#xFC;chse richtet.</P>
<P parID="03029"><TAB/><SPC>Phil May</SPC> endlich hat in jeder Beziehung grosse Aehnlichkeit<LE/>
mit Heine: er w&#xE4;hlt sich seine Themata aus denselben <HYPH1 cont="Bev&#xF6;lkerungsschichten">Bev&#xF6;lkerungs-</HYPH1><LE/>
<HYPH2>schichten</HYPH2> Londons, welche Heine in M&#xFC;nchen und Berlin studirt. <HYPH1 cont="Selbstverst&#xE4;ndlich">Selbst-</HYPH1><LE/>
<HYPH2>verst&#xE4;ndlich</HYPH2> verleugnet die Art und Weise May&#x2019;s ihren britischen <HYPH1 cont="Ursprung">Ur-</HYPH1><LE/>
<HYPH2>sprung</HYPH2> niemals, aber es ist doch ein grosser Unterschied zwischen ihr<LE/>
und der von Chadwell Smith, E. F. Skinner, Ewan, J. S. Crompton<LE/>
und wie die bekannten englischen Illustratoren heissen. Man betrachte<LE/>
zum Beispiel nur die verschiedenen Bilder Phil May&#x2019;s, wie er die <HYPH1 cont="zerlumpten">zer-</HYPH1><LE/>
<HYPH2>lumpten</HYPH2>, vernachl&#xE4;ssigten Kinder des Themsebabel auffasst, und man<LE/>
wird sich gar lebhaft an Th. Th. Heine erinnert f&#xFC;hlen.</P>
<P part="initial" parID="03030"><TAB/>Heine ist keine jener ephem&#xE4;ren Erscheinungen, die wir im <HYPH1 cont="modernen">mo-</HYPH1><LE/>
<HYPH2>dernen</HYPH2> Kunstleben so oft treffen: nach einem kurzen, schwindelnden<LE/>
Erfolg eine vollkommene D&#xE9;cadence, ein Zur&#xFC;cksinken in die fr&#xFC;here<LE/>
Unbedeutendheit; er, der heute noch fast am Anfange seiner Th&#xE4;tigkeit<LE/>
steht, wird gewiss, wenn er fortf&#xE4;hrt, wie er begonnen, einen Abschnitt,<LE/>
eine Phase bedeuten in jenem Capitel der Kunst, das heute aufgeschlagen<LE/>
vor uns liegt &#x2014; der satyrisch-socialistischen Moderne. So vernichtend,<LE/>
so destructiv er auch auf den ersten Blick erscheinen mag &#x2014; sein</P>
</PAGE>