<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0382.xml</PREV>
<NEXT>WR-01-01-10_n0384.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 383</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00506" endPtr="WR-01-01-10_n0386.xml#//DIV_END[@divEndID='deID_2397_00507']"/>
<TITLE titleID="tiID_2397_00149"><TITLEPART type="main">JUNGPOLNISCHE LYRIK.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Ludwig Szczepanski</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02769"><TAB/>Getragen vom modernen Geiste und Empfinden, nahm die <HYPH1 cont="jungpolnische">jung-</HYPH1><LE/>
<HYPH2>polnische</HYPH2> Lyrik in den letzten Jahren einen raschen Aufschwung und<LE/>
weist eine Reihe von interessanten Talenten auf. Da ist also vor Allem<LE/>
der alte, von den &#xBB;Jungen&#xAB; allgemein verehrte Adam Asnyk, der <HYPH1 cont="gedankentiefe">ge-</HYPH1><LE/>
<HYPH2>dankentiefe</HYPH2> Meister lyrischer Formen; Maria Konopnicka, die genial<LE/>
pathetische Dichterin, eine slavische Ada Negri; Casimir Lange, ein<LE/>
poetischer Wanderer durch philosophische Gedankenwelten und <HYPH1 cont="trefflicher">treff-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Uebersetzer Beaudelaire&#x2019;s; Lucian Rydel, ein stimmungsvoller<LE/>
symbolistischer Lyriker; Jan Kasprowicz, Andreas Niemojewski, die mit<LE/>
starker, oft allzu derber Hand in die Saiten greifen, um dem m&#xE4;chtig<LE/>
pulsirenden Volksleben zu dienen <SYMBOL type="3dots"/></P>
<P parID="02770"><TAB/>Ich aber m&#xF6;chte hier jetzt nur auf zwei moderne jungpolnische<LE/>
Lyriker hinweisen, die mir vor allen anderen werth und theuer sind.<LE/>
Beide gehen ihre eigenen Pfade, unbek&#xFC;mmert um den L&#xE4;rm des Tages,<LE/>
abseits von der grossen Menge. Beide sind ausgepr&#xE4;gte moderne <HYPH1 cont="Individualit&#xE4;ten">Indi-</HYPH1><LE/>
<HYPH2>vidualit&#xE4;ten</HYPH2>, aber durchaus verschiedene Temperamente: Casimir von<LE/>
<SPC>Tetmajer</SPC> und Zeno <SPC>Przesmycki</SPC> (Miriam).</P>
<P parID="02771"><TAB/>Die Lyrik des einen tr&#xE4;umt s&#xFC;ss und m&#xFC;de oder eilt und flieht<LE/>
in die Ferne, getrieben von heisser Leidenschaft und banger Sehnsucht.<LE/>
Sie ist durchaus subjectiv und zeigt die Seele nackt, ohne H&#xFC;llen und<LE/>
Schleier. Die Kunst des anderen ist nachdenklich, streng und heiter<LE/>
und drapirt sich in schwerwallendem Purpur der Form, so dass sie<LE/>
wundersam hieratisch erscheint, wie byzantinische Figuren auf Goldgrund.</P>
<P parID="02772"><TAB/>Casimir Tetmajer lernte ich auf einer Nachtwanderung in der<LE/>
Tatra kennen.</P>
<P parID="02773"><TAB/>Ein zerkl&#xFC;fteter, majest&#xE4;tischer Gebirgswall mit j&#xE4;h aufsteigenden<LE/>
Felsenpyramiden, von denen unz&#xE4;hlige Wasserfalle silbrig herabsch&#xE4;umen<LE/>
&#x2014; so ist die Tatra. Auf steilen Pfaden schreitet man hinan, und von<LE/>
der H&#xF6;he, &#xFC;ber Gipfel und Schluchten hinweg, eilt der Blick weit in<LE/>
die licht&#xFC;bergossene, tr&#xE4;umende, stille Ebene. Und tief unten, zu F&#xFC;ssen<LE/>
des Wanderers, ergl&#xE4;nzen zauberisch dunkle Seen, die Meeraugen, <HYPH1 cont="umragt">um-</HYPH1><LE/>
<HYPH2>ragt</HYPH2> von grauen Felsenh&#xE4;ngen. Sie stehen, wie das Volk erz&#xE4;hlt, mit<LE/>
dem Meere unterirdisch in Verbindung.</P>
<P parID="02774"><TAB/>Dort in der Tatra ist der junge Dichter geboren. In der grandiosen<LE/>
Natur erstarkte seine Poesie und gewann den Zauber jener <HYPH1 cont="abgrundtiefen">abgrund-</HYPH1><LE/>
<HYPH2>tiefen</HYPH2> Tatraseen, wenn lichter Mondschein sie bestrahlt.</P>
<P part="initial" parID="02775"><TAB/>Vom Felsenhange brauste der Wind heran und k&#xFC;ndete dem<LE/>
Poeten gar sonderbare M&#xE4;ren von schwindelnden H&#xF6;hen, <HYPH1 cont="stummg&#xE4;hnenden">stumm-</HYPH1></P>
</PAGE>