<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0144.xml</PREV>
<NEXT>WR-01-01-04_n0146.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 145</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MELCHIOR LECHTER.</CTEXT><RTEXT type="pn">145</RTEXT></HD>
<P parID="01009"><TAB/>So wirkt denn im Ganzen die Kunst Melchior Lechter&#x2019;s ziemlich<LE/>
eint&#xF6;nig. Wir k&#xF6;nnen diese Dissonanzlosigkeit nicht gut mehr <HYPH1 cont="vertragen">ver-</HYPH1><LE/>
<HYPH2>tragen</HYPH2>. Sie wirkt auf uns schon fast wie Geistlosigkeit. &#xBB;Ein ewig<LE/>
blauer Himmel lacht &#xFC;ber Griechenland.&#xAB; O Gott, wir <SPC>f&#xFC;rchten</SPC><LE/>
diesen ewig blauen Himmel. Ein Gran von Disharmonie ist uns<LE/>
modernen Menschen schon l&#xE4;ngst zum &#xE4;sthetischen Bed&#xFC;rfniss <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2>. Eine vollkommene Beschwichtigung wirkt auf uns wie <HYPH1 cont="Bet&#xE4;ubung">Be-</HYPH1><LE/>
<HYPH2>t&#xE4;ubung</HYPH2>. Und wenn wir lange am Quell der Sch&#xF6;nheit getrunken haben,<LE/>
verlangen wir st&#xFC;rmisch &#x2014; nach H&#xE4;sslichkeit, ja nach Gemeinheit! Wird<LE/>
man mich verstehen, wenn ich sage, dass in diesem Manco bei Lechter<LE/>
seine Inferiorit&#xE4;t gegen&#xFC;ber B&#xF6;cklin begr&#xFC;ndet liegt? Daher hat Lechter<LE/>
denn auch keinen Humor, weil er nicht den Muth zur Fratze hat.</P>
<P parID="01010"><TAB/>So sehen wir hier deutlich die nothwendige Schranke einer <HYPH1 cont="einseitig">ein-</HYPH1><LE/>
<HYPH2>seitig</HYPH2> decorativen Begabung.</P>
<P parID="01011"><TAB/>Nach all den voraufgegangenen St&#xFC;rmen bringt Lechter uns<LE/>
den Frieden. Es fragt sich, ob wir diesen Frieden wollen? Ob wir<LE/>
uns bei ihm beruhigen k&#xF6;nnen? Gewiss, bei ihm, bei Melchior Lechter,<LE/>
als einem einzelnen, k&#xFC;nstlerisch begabten Individuum. Ihn werden wir<LE/>
gerne geniessen, ab und zu einmal, wenn wir des Meeres und seiner<LE/>
hohen Wellen m&#xFC;de sind. Aber wir k&#xF6;nnen uns nicht von ihm <HYPH1 cont="einlullen">ein-</HYPH1><LE/>
<HYPH2>lullen</HYPH2> lassen.</P>
<P parID="01012"><TAB/>Gewiss, er f&#xFC;hlt ja auch mit, was die Brust des modernen<LE/>
Menschen bedr&#xFC;ckt und beklemmt. Hinter all der Abgekl&#xE4;rtheit ruht<LE/>
auch bei ihm eine feine, tiefe Schmerzlichkeit. Aber sie l&#xF6;st sich doch<LE/>
wieder auf in sanfte harmonische Schwingung. Da ist das herrliche<LE/>
Bild <LANG iso="la">&#xBB;Tristis est anima mea usque ad mortem&#xAB;</LANG>, eine farbige <HYPH1 cont="Symbolisirung">Symbo-</HYPH1><LE/>
<HYPH2>lisirung</HYPH2> des E-Moll-Pr&#xE4;ludiums von Chopin. Auf jener weissmarmornen<LE/>
Bank sitzt ein Weib, von sehns&#xFC;chtiger Trauer erf&#xFC;llt. Der schmale<LE/>
Arm ruht, weit ausgestreckt, auf der Schulterbr&#xFC;stung. Der verh&#xE4;rmte<LE/>
Kopf mit dem schattentiefen Auge ist leise-schmerzhaft gehoben.<LE/>
Rother Mohn ist ihr aus den H&#xE4;nden gesunken. So sitzt sie und blickt<LE/>
&#xFC;ber ein endloses Orchideenfeld, das mit mattem Lila bis an den<LE/>
Horizont w&#xE4;chst. Ganz fern ein niederes blaues Gebirge, dar&#xFC;ber im<LE/>
gr&#xFC;nlich glimmernden Himmel ein scharfer Wolkenstreif. Das ist Alles.<LE/>
<LANG iso="la">Tristis est anima mea usque ad mortem.</LANG></P>
<P parID="01013"><TAB/>Das ist eine Elegie, classisch-ged&#xE4;mpft, in verzogenen, weich <HYPH1 cont="verd&#xE4;mmernden">ver-</HYPH1><LE/>
<HYPH2>d&#xE4;mmernden</HYPH2> Accorden. <LANG iso="it">Largo</LANG>, immer <LANG iso="it">largo</LANG>. <LANG iso="it">Largo maestoso.</LANG></P>
<P parID="01014"><TAB/>So ist auch hier der Schmerz wieder verkl&#xE4;rt, gleichsam seiner<LE/>
Stosskraft beraubt. Das ist auf diesem Bilde weihevoll-sch&#xF6;n, und wir<LE/>
lassen es andachtsvoll auf uns wirken. Aber im Innern wissen wir von<LE/>
tieferen, von gewaltigeren Schmerzen, die nicht so einfach in ein Largo<LE/>
sich aufl&#xF6;sen lassen, die wir zwar auch werden b&#xE4;ndigen m&#xFC;ssen,<LE/>
aber denen doch stets die Sturmm&#xF6;ven voranfliegen. Und von diesen<LE/>
Schmerzen des geb&#xE4;renden Menschengeistes scheint Melchior Lechter<LE/>
nichts zu wissen.</P>
</PAGE>