<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0377.xml</PREV>
<NEXT>WR-01-01-10_n0379.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 378</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">378</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P part="final" parID="02751">Austausch einiger Briefe zwischen zwei Unbekannten begleiten. Es<LE/>
ist vielleicht eine jener engen Spalten &#x2014; eine sehr geringf&#xFC;gige <HYPH1 cont="gewiss">ge-</HYPH1><LE/>
<HYPH2>wiss</HYPH2>, aber es gibt deren so wenige, dass wir uns mit den mattesten<LE/>
Strahlen begn&#xFC;gen m&#xFC;ssen &#x2014; eine jener engen Spalten in der Pforte<LE/>
der Dunkelheit, die uns einen Augenblick ahnen l&#xE4;sst, was in der<LE/>
Grotte der unentdeckten Sch&#xE4;tze vor sich gehen mag. Pr&#xFC;fet die<LE/>
gleichgiltige Correspondenz eines Menschen, und Ihr werdet eine <HYPH1 cont="gewisse">ge-</HYPH1><LE/>
<HYPH2>wisse</HYPH2> merkw&#xFC;rdige Einheit darin finden. Ich kenne weder den Einen,<LE/>
noch den Anderen, die mich heute Morgen etwas fragen, und doch<LE/>
weiss ich schon, dass ich dem Ersten nicht so werde antworten k&#xF6;nnen<LE/>
wie dem Zweiten. Ich habe etwas Unsichtbares gesehen. Und <HYPH1 cont="andererseits">anderer-</HYPH1><LE/>
<HYPH2>seits</HYPH2> bin ich sicher, dass, wenn Jemand mir schreibt, den ich nie <HYPH1 cont="gesehen">ge-</HYPH1><LE/>
<HYPH2>sehen</HYPH2> habe, sein Brief nicht genau so sein wird wie der, den er<LE/>
meinem Freund geschrieben h&#xE4;tte. Es wird da immer einen <HYPH1 cont="ungreifbaren">ungreif-</HYPH1><LE/>
<HYPH2>baren</HYPH2> geistigen Unterschied geben. Es ist der Wink einer Seele, die<LE/>
unsichtbar eine andere Seele gr&#xFC;sst. Wir m&#xFC;ssen glauben, dass wir<LE/>
uns in unbestimmten Regionen kennen, und dass wir ein <HYPH1 cont="gemeinschaftliches">gemeinschaft-</HYPH1><LE/>
<HYPH2>liches</HYPH2> Vaterland besitzen, in das wir gehen, in dem wir uns wiederfinden<LE/>
und aus dem wir m&#xFC;helos zur&#xFC;ckkehren.</P>
<P parID="02752"><TAB/>In diesem gemeinsamen Vaterland w&#xE4;hlen wir auch unsere <HYPH1 cont="Geliebten">Ge-</HYPH1><LE/>
<HYPH2>liebten</HYPH2>, und deshalb t&#xE4;uschen wir uns nicht, und auch sie t&#xE4;uschen<LE/>
sich nicht. Das Reich der Liebe ist vor Allem das grosse Reich der<LE/>
Gewissheiten, denn es ist jenes, in dem die Seelen am meisten Musse<LE/>
haben. Hier haben sie wirklich nichts zu thun, als sich zu erkennen,<LE/>
sich and&#xE4;chtig zu bewundern und sich mit Thr&#xE4;nen in den Augen zu<LE/>
befragen wie junge Schwestern, die sich wiederfinden, w&#xE4;hrend die Arme<LE/>
sich umschlingen und die Lippen sich begegnen. <SYMBOL type="3dots"/></P>
<P parID="02753"><TAB/>Endlich haben sie im Waffenstillstand des harten, t&#xE4;glichen Lebens<LE/>
Zeit, sich zuzul&#xE4;cheln und einen Augenblick f&#xFC;r sich zu leben, und<LE/>
vielleicht verbreitet sich gerade aus diesem L&#xE4;cheln und aus diesen<LE/>
unbeschreiblichen Blicken &#xFC;ber die &#xF6;desten Augenblicke der Liebe jener<LE/>
geheimnissvolle Duft, der die Erinnerung an das Begegnen zweier<LE/>
Lippenpaare unausl&#xF6;schlich macht. <SYMBOL type="3dots"/></P>
<P parID="02754"><TAB/>Aber ich spreche hier nur von der vorherbestimmten und wahren<LE/>
Liebe. Wenn wir eine jener finden, welche das Schicksal uns <HYPH1 cont="aufbewahrt">auf-</HYPH1><LE/>
<HYPH2>bewahrt</HYPH2> hat und welche es uns aus den grossen geistigen St&#xE4;dten, in<LE/>
denen wir unbewusst leben, auf den Kreuzungspunkt des Weges sendet,<LE/>
an dem wir zur bestimmten Stunde vorbei kommen m&#xFC;ssen &#x2014; dann<LE/>
wissen wir es beim ersten Blick.</P>
<P part="initial" parID="02755"><TAB/>Manche versuchen dann, dem Schicksal Gewalt anzuthun. Es ist<LE/>
ja m&#xF6;glich, dass wir w&#xFC;thend die Hand auf die Augen legen, um<LE/>
nicht mehr zu sehen, was wir sehen mussten, und dass wir im Kampfe<LE/>
aller unserer kleinen Kr&#xE4;fte gegen ewige M&#xE4;chte endlich dahin <HYPH1 cont="gelangen">ge-</HYPH1><LE/>
<HYPH2>langen</HYPH2>, den Weg zu durchschreiten, und einer Anderen, nicht f&#xFC;r uns<LE/>
Entsendeten entgegengehen. Aber es wird vergebens sein; es wird<LE/>
uns nie gelingen, &#xBB;das todte Wasser in den grossen Becken der <HYPH1 cont="Zukunft">Zu-</HYPH1><LE/>
<HYPH2>kunft</HYPH2> in Aufruhr zu bringen&#xAB;. Es wird nichts geschehen; die reine</P>
</PAGE>