<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-05_n0192.xml</PREV>
<NEXT>WR-01-01-05_n0194.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 5, S. 193</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE UNIFORMIRUNG DER JUGEND.</CTEXT><RTEXT type="pn">193</RTEXT></HD>
<P part="final" parID="01490">gab man den jungen Leuten wenigstens einen Theil geistiger Freiheit<LE/>
zur&#xFC;ck. Diejenigen, welche durch die spanischen Stiefel der Schulordnungen<LE/>
nicht verst&#xFC;mmelt waren, machten sich auf, um ihren Weg zu suchen.<LE/>
Ausserhalb der H&#xF6;fe der Facult&#xE4;t hatten sie das Recht und die <HYPH1 cont="F&#xE4;higkeit">F&#xE4;hig-</HYPH1><LE/>
<HYPH2>keit</HYPH2>, ihre Pers&#xF6;nlichkeit zu entdecken. Da wurden sie Menschen.</P>
<P parID="01491"><TAB/>Ja, bis zur Stunde war das Leben nach dem Gymnasium den<LE/>
Studenten die Befreiung. Und an diese Befreiten, an diese Kinder,<LE/>
denen die Gesellschaft einige Jahre halber Unabh&#xE4;ngigkeit g&#xF6;nnte,<LE/>
damit sie ihren Lebenstraum sich w&#xE4;hlen k&#xF6;nnten, an sie legt ihr nun<LE/>
Hand an!</P>
<P parID="01492"><TAB/>Eine Freundeshand, sagt ihr, die Hand &#xE4;lterer Kameraden, die<LE/>
sich den Bestrebungen der jungen Generation zugesellen wollen! Leeres<LE/>
Gerede! Lehrer und Sch&#xFC;ler wirken nicht zusammen; so vorsichtig<LE/>
eure Einmischung sein mag, die Ideen, welche ihr ihnen anzurathen<LE/>
glaubt, ihr zwingt sie ihnen auf, und zwar durch die Autorit&#xE4;t eurer<LE/>
Wissenschaft und eures Alters, und ausserdem, ihr vortrefflichen<LE/>
Menschenkenner, traue ich euch auch nicht zu, dass ihr die wirklichen<LE/>
Instincte zu entdecken verm&#xF6;gt, die ihnen selbst noch unbekannt sind.<LE/>
Einer zwanzigj&#xE4;hrigen Seele, die sich eben entfalten will, hilft man<LE/>
nicht, ohne sie zu sch&#xE4;digen.</P>
<P parID="01493"><TAB/>Geist und Gem&#xFC;th besitzen die allein, welche in innigem Contact<LE/>
mit ihrem Ich leben.</P>
<P parID="01494"><TAB/>Um welche Denkrichtung immer es sich handle, <HYPH1 cont="Urspr&#xFC;nglichkeit">Urspr&#xFC;nglich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> wird nur demjenigen zu eigen sein, der die volle Wahrheit<LE/>
ohne Vermittlung, ohne Voraussetzung sucht, vorw&#xE4;rts tastend, bis er<LE/>
den wahren Grund seiner Natur erreicht. Ausgezeichnete Lehrer, <HYPH1 cont="ehrliche">ehr-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Kameraden, sie ersetzen das starke, innere Nachsinnen nicht, das<LE/>
ihre Gegenwart unm&#xF6;glich macht. Wahrlich, die Taine, die Renan, die<LE/>
Michelet sehe ich ihren zwanzigj&#xE4;hrigen Geist nicht auf diesen mageren<LE/>
Weiden von zweitausend jungen Leuten des Kleinb&#xFC;rgerthums n&#xE4;hren,<LE/>
denen nichts gemeinsam ist, als ihre erb&#xE4;rmliche Lyc&#xE4;umserfahrung,<LE/>
ihre ererbte Bl&#xF6;digkeit und ihr Spectakel.</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="01495"><TAB/>Ah, wie sch&#xF6;n war die Jugendzeit Michelet&#x2019;s, der sich in zarte,<LE/>
h&#xE4;usliche Sorgen und in Gespr&#xE4;che mit allen Genies der Menschheit<LE/>
wie mit seinesgleichen einschloss. Sein Freundeskreis war seine einzige<LE/>
Erholung, Bibliotheken erschienen ihm sch&#xF6;n wie Tempel, weil er ein<LE/>
Herz dahin trug, das durch die Gesellschaft der Mittelm&#xE4;ssigen und<LE/>
ihre eitlen Auseinandersetzungen noch nicht abgeschmackt war! O du<LE/>
S&#xFC;ssigkeit und o du Bitterniss des einsamen Lebens, die ihr beide<LE/>
gleich fruchtbar seid! Dieses Mitleid mit sich selbst, dieses Studium<LE/>
der Feinheiten seines Gef&#xFC;hllebens, dieser Vergleich seines Ich mit</P>
</PAGE>