<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-05_n0162.xml</PREV>
<NEXT>WR-01-01-05_n0164.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 5, S. 163</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EINE SCHAUSPIELERIN.</CTEXT><RTEXT type="pn">163</RTEXT></HD>
<P parID="01108"><TAB/>&#xBB;Das wird Aufregung in der Stadt geben! Wenn die <HYPH1 cont="Commercienr&#xE4;thin">Commercien-</HYPH1><LE/>
<HYPH2>r&#xE4;thin</HYPH2> Leonstein nicht die Lorbeerkr&#xE4;nze dieser vierzehn Tage bereut!&#xAB;</P>
<P parID="01109"><TAB/>&#xBB;Ha &#x2014; ha &#x2014; ha! Hi &#x2014; hi!&#xAB;</P>
<P parID="01110"><TAB/>Man dr&#xE4;ngte sich zum H&#xE4;ndedruck um das Brautpaar.</P>
<P parID="01111"><TAB/>Olga Ridberg nahm ihre goldbraune Sammtschleppe zusammen,<LE/>
um der Scene ein Ende zu machen. Das Herz schlug ihr wild, und<LE/>
sie bewahrte nur schwer ihre freundliche Gelassenheit.</P>
<P parID="01112"><TAB/>Er hatte nicht von Verlobung, nicht von Heirat geredet auf dem<LE/>
Spaziergang am Nachmittag. Nur von Freundschaft, die sein kurzes<LE/>
Gastspiel &#xFC;berdauern sollte, von Aussichten, die sie in Berlin haben<LE/>
w&#xFC;rde, wo er f&#xFC;r ihr Engagement wirken wollte. Und nun nahm er<LE/>
ihre Einwilligung so pl&#xF6;tzlich, so im Sturm <SYMBOL type="3dots"/></P>
<P parID="01113"><TAB/>Sie musste sich fassen &#x2014; sich klar werden &#x2014; dem Taumel <HYPH1 cont="entrinnen">ent-</HYPH1><LE/>
<HYPH2>rinnen</HYPH2> <SYMBOL type="3dots"/> Und o &#x2014; wie entz&#xFC;ckend, wenn dann auch die Vernunft<LE/>
ihr sagte, dass sie gl&#xFC;cklich sein durfte!</P>
<P parID="01114"><TAB/>&#xBB;Verzeihung, Herr Director &#x2014; ich werde erwartet <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01115"><TAB/>Ein Blick, ein leuchtender, gl&#xFC;ckseliger Blick auf Heller, dem er<LE/>
mit seinen ausdrucksvollen Augen antwortete, und sie lief davon.</P>
<P parID="01116"><TAB/>&#xBB;Ich glaube, die Excellenz Wabern sitzt schon in der Garderobe,<LE/>
um Sie zu empfangen,&#xAB; bemerkte der Director unbestimmt und s&#xFC;sslich<LE/>
l&#xE4;chelnd. &#xBB;Sah vorhin den Livr&#xE9;ediener da an der Th&#xFC;r.&#xAB;</P>
<P parID="01117"><TAB/>&#xBB;Na ja, Heller &#x2014; Ihr Fr&#xE4;ulein Braut wird hier energisch <HYPH1 cont="angebetet">an-</HYPH1><LE/>
<HYPH2>gebetet</HYPH2> &#x2014; machen Sie sich nur auf ein paar Duelle gefasst mit alten<LE/>
Damen und schw&#xE4;rmerischen Backfischen!&#xAB;</P>
<P parID="01118"><TAB/>Franz Heller lachte als der gutm&#xFC;thige Sieger &#xFC;ber den Versuch<LE/>
des Directors, sarkastisch sein zu wollen.</P>
<P parID="01119"><TAB/>Die Geschichte, wie Fr&#xE4;ulein Ridberg Director Luckner ablaufen<LE/>
liess, hatte er w&#xE4;hrend seines vierzehnt&#xE4;gigen Gastspieles nicht nur<LE/>
vom Friseur und Garderobier geh&#xF6;rt, sondern auch von der Naiven,<LE/>
vom Komiker, von der Heldenmutter und vom Regisseur &#x2014; so <HYPH1 cont="verschieden">ver-</HYPH1><LE/>
<HYPH2>schieden</HYPH2> ausgeschm&#xFC;ckt und zurechtgestutzt, wie es gerade das <HYPH1 cont="Rollenfach">Rollen-</HYPH1><LE/>
<HYPH2>fach</HYPH2> des Erz&#xE4;hlers bedingte. Jede Andere w&#xE4;re danach wohl entlassen<LE/>
worden. Aber mit der Ridberg konnte der Director es nicht wagen<LE/>
&#x2014; sie war zu beliebt beim Publicum und wurde von den <HYPH1 cont="angesehensten">ange-</HYPH1><LE/>
<HYPH2>sehensten</HYPH2> Familien in der Stadt gehalten. Es h&#xE4;tte der Casse arg <HYPH1 cont="geschadet">ge-</HYPH1><LE/>
<HYPH2>schadet</HYPH2>.</P>
<P parID="01120"><TAB/>Da war z. B. das Haus der reichen Waberns, wo der Director<LE/>
brennend gern verkehrt h&#xE4;tte. Es blieb ihm verschlossen, aber f&#xFC;r<LE/>
Fr&#xE4;ulein Ridberg hatte es sich freundschaftlich ge&#xF6;ffnet. Freilich spielten<LE/>
in diesem Falle auch alte Beziehungen mit: Excellenz Wabern war<LE/>
eine Jugendfreundin von Olga Ridberg&#x2019;s Vater, der noch jetzt eine<LE/>
hohe akademische Stellung bekleidete.</P>
<P part="initial" parID="01121"><TAB/>Dem jungen M&#xE4;dchen war es nicht leicht gemacht, ihrem Wunsch<LE/>
folgen und sich f&#xFC;r die B&#xFC;hne ausbilden zu d&#xFC;rfen. Zwar gab es<LE/>
keine lauten Scenen: ihr Vater hatte sie weder verflucht, noch aus<LE/>
dem Hause gestossen und enterbt. Als er sah, dass sie fest in ihrem<LE/>
Entschlusse blieb, hatte er sich gef&#xFC;gt. Nur traurig wurde er von da</P>
</PAGE>