<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0322.xml</PREV>
<NEXT>WR-01-01-09_n0324.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 323</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN EINSIEDLER.</CTEXT><RTEXT type="pn">323</RTEXT></HD>
<P part="final" parID="02414">er selbst nicht davon ber&#xFC;hrt. Lars Olsson spielte mit dem j&#xFC;ngeren<LE/>
Bruder und liebkoste ihn, wie es Per niemals widerfahren war. Als der<LE/>
Knabe heranwuchs, ging er wohl mit aufs Feld, wie die Anderen auch.<LE/>
Aber er war immer gleichsam ein wenig Herr, und Niemand schlug es<LE/>
ihm ab, ihm die Pferde zu leihen, wenn er es w&#xFC;nschte, oder einen<LE/>
freien Tag zu haben und an einem Samstag Abends zur Stadt zu<LE/>
fahren, die Taschen voll Geld. War ein Erntefest, so kam Karl Johan<LE/>
immer als Erster dran, sowohl daheim wie vor den Leuten; und galt<LE/>
es die Arbeit auf dem Felde oder die Fuhren im Winter, so war es<LE/>
stets Per, der Knecht sein musste, und immer duckte der Bruder<LE/>
ihn unter. So ging es zu, dass Per &#x2014; als er 40 Jahre alt war, aus<LE/>
dem Elternhause wegzog. In seinem schwerm&#xFC;thigen, vielleicht nicht<LE/>
immer ganz klardenkenden Hirn arbeitete sich der Gedanke durch,<LE/>
dass es nicht lohnte, sich aufzulehnen. Karl Johan war schon trotz<LE/>
seiner Jugend Herr auf dem Hofe. Er und der Vater hielten zusammen.<LE/>
Hart und unregierlich waren sie Beide, rasch bereit, handgreiflich zu<LE/>
werden, gierig nach dem Ihrigen und voll T&#xFC;cke. Per wusste, dass sie<LE/>
nichts sehnlicher w&#xFC;nschten, als ihn los zu werden, und da er es nicht<LE/>
vermochte, anzuk&#xE4;mpfen, unterdr&#xFC;ckt, wie er es von Kindheit an war,<LE/>
zog er es vor, sich bei Zeiten aus dem Staube zu machen. Darum ging<LE/>
er zu einem Schmied in die Lehre, und eines sch&#xF6;nen Tages zog er<LE/>
in das viereckige Haus, das am Waldessaum liegt, da wo die <HYPH1 cont="Landstrasse">Land-</HYPH1><LE/>
<HYPH2>strasse</HYPH2> vorbeigeht.</P>
<P parID="02415"><TAB/>Das heisst, so ganz gutwillig zog er nicht fort. Er verliess das<LE/>
Haus, weil ihm von seiner Kindheit an Alle so viel B&#xF6;ses gethan<LE/>
hatten, dass er nicht anders denken konnte, als dass eines Tages das<LE/>
Aeusserste geschehen w&#xFC;rde. Geschlagen und misshandelt war er als<LE/>
Kind worden, unterdr&#xFC;ckt und bei Seite geschoben als Mann. Sein<LE/>
ganzes Leben dr&#xE4;ngte sich in ein vergebliches Warum zusammen, das<LE/>
ihm stets entgegenrief und keine Antwort erhalten konnte. Er glaubte,<LE/>
dass man ihn am liebsten t&#xF6;dten wollte, wenn sich Gelegenheit hiezu<LE/>
fand, und er zog fort, um nicht durch seine Gegenwart dem Hasse<LE/>
des Vaters und des Bruders Nahrung zu geben. Er wollte zeigen, dass<LE/>
er zu schlau f&#xFC;r sie war. Hi, hi, er w&#xFC;rde sie prellen, das w&#xFC;rde er.<LE/>
War er einmal fort, dann, glaubte Per, w&#xFC;rde er schon Ruhe haben.</P>
<P part="initial" parID="02416"><TAB/>Aber das war durchaus nicht der Fall. Im Gegentheil schien es<LE/>
beinahe, als sei Per&#x2019;s Angst und Unsicherheit gr&#xF6;sser geworden, seit er<LE/>
hinaus in die Einsamkeit gekommen war. Tagaus, tagein dachte er an<LE/>
nichts Anderes als all das B&#xF6;se, das die Menschen ihm sein ganzes<LE/>
Leben hindurch zugef&#xFC;gt. Er dachte nicht l&#xE4;nger an Vater und Bruder.<LE/>
Er dachte an den Bruder allein, und immer mehr und mehr wuchs in<LE/>
ihm der Gedanke, wie der Bruder ihm Alles gestohlen, das einstens<LE/>
sein gewesen. Karl Johan w&#xFC;rde den Hof erben. Karl Johan w&#xFC;rde<LE/>
reich sein, geachtet und geehrt, und Per w&#xFC;rde bis an das Ende seiner<LE/>
Tage in seiner H&#xFC;tte sitzen, Hufeisen schmieden, Spaten machen und<LE/>
kaum so viel haben wie ein armseliges Kartoffelland, in dem er seine<LE/>
eigenen Kartoffel ernten konnte. Es vergingen Monate und es vergingen</P>
</PAGE>