<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0457.xml</PREV>
<NEXT>WR-01-01-12_n0459.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 458</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">458</LTEXT><CTEXT>VERHAEREN.</CTEXT></HD>
<P part="medial" parID="03217"><HYPH2>k&#xFC;ste</HYPH2> und spiegelte sich im endlosen Glanze der Wellen. Sie war bald<LE/>
die einzige Stimme, der er lauschte, und an den Tagen, an denen er<LE/>
die Segel hisste, um seinem Traumlande, der Gleichheit und <HYPH1 cont="Br&#xFC;derlichkeit">Br&#xFC;der-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, entgegenzusteuern, an diesen Tagen beugte sie sich k&#xFC;hnen<LE/>
K&#xF6;rpers, starren Auges wie eine Chim&#xE4;re vorn &#xFC;ber sein Schiff, ihre<LE/>
Stimme t&#xF6;nte, und H&#xE4;nde und Br&#xFC;ste waren den menschlichen Festen<LE/>
der Zukunft entgegengestreckt.</P>
<P parID="03218"><TAB/>Paul Verlaine dagegen war ein Musiker und dann ein Emotiver.<LE/>
Er vergeistigte die Sprache; die Schattirungen, die weichen Biegungen,<LE/>
die Gebrechlichkeit des Satzes lockten ihn. Er machte k&#xF6;stliche,<LE/>
fliessende, weiche S&#xE4;tze. Sie schienen ein fast unmerkliches S&#xE4;useln<LE/>
der Luft; ein Fl&#xF6;tenton im Schatten, bei Mondschein; das fl&#xFC;chtige<LE/>
Rascheln eines Seidenkleides im Winde; das bebende Klingen von<LE/>
Gl&#xE4;sern und Krystallgegenst&#xE4;nden auf einer Etag&#xE8;re. Manchmal <HYPH1 cont="enthielten">ent-</HYPH1><LE/>
<HYPH2>hielten</HYPH2> sie einzig und allein die weiche Geberde zweier sich <HYPH1 cont="ineinanderfaltender">ineinander-</HYPH1><LE/>
<HYPH2>faltender</HYPH2> H&#xE4;nde. Die Reinheit, Durchsichtigkeit, Unschuld der Dinge<LE/>
ward wiedergegeben. Paul Verlaine erforschte die bald sanften, bald<LE/>
brausenden Tiefen der menschlichen Seele. Er studirte manche Laster<LE/>
der Decadence; er feierte die traute, lautlose Z&#xE4;rtlichkeit. Er besang<LE/>
namentlich den Mysticismus.</P>
<P parID="03219"><TAB/>Diese heftige und heilige Extase, dieses Schmelzen des Herzens<LE/>
in dem Gluthherzen eines Gottes, diese fessellose, tolle, absolute Liebe,<LE/>
die jenseits von H&#xF6;lle und Himmel, jenseits von Vergeltungs- oder<LE/>
Z&#xFC;chtigungsgedanken steht, diese g&#xF6;ttliche Bangigkeit waren nie so<LE/>
wiedergegeben worden, weder in der franz&#xF6;sischen, noch in irgend<LE/>
einer anderen modernen Literatur.</P>
<P parID="03220"><TAB/>Es wird der ganz besondere Ruhm Paul Verlaine&#x2019;s sein, ein<LE/>
Kunstwerk erdacht, erlebt und errichtet zu haben, welches f&#xFC;r sich<LE/>
allein die Wiedergeburt der Idealit&#xE4;t und des Glaubens widerspiegelt,<LE/>
deren stetiges Aufbl&#xFC;hen man in den letzten Jahren gesehen hat.</P>
<P parID="03221"><TAB/>Aber gen&#xFC;gt es, dass ein Buch derart einer zeitweiligen Umkehr<LE/>
der Ideen und Tendenzen <ERR sug="entspricht">enspricht</ERR>? Gen&#xFC;gt es, dass ein Werk mit<LE/>
gewissen allgemeinen Aenderungen &#xFC;bereinstimmt, um sich lange Dauer<LE/>
zu sichern? Ich glaube es nicht. Man kann h&#xF6;chstens behaupten, dass<LE/>
die ersten und wichtigsten Bedingungen f&#xFC;r seine Dauer <HYPH1 cont="vorhanden">vor-</HYPH1><LE/>
<HYPH2>handen</HYPH2> sind.</P>
<P parID="03222"><TAB/>Daneben muss es in sich ein solches Seelenleben tragen, muss<LE/>
so menschlich und tief sein, dass es br&#xFC;derlichen Geistern in der <HYPH1 cont="Zukunft">Zu-</HYPH1><LE/>
<HYPH2>kunft</HYPH2> unm&#xF6;glich wird, dar&#xFC;ber wegzusehen.</P>
<P parID="03223"><TAB/>Ein Kunstwerk ist ein Theil des Weltgewissens. Derjenige, der<LE/>
es geschrieben, musste, sei er nun heldenhaft oder leidenschaftlich, zur<LE/>
selben Zeit sein Wesen vervielf&#xE4;ltigt und ewig f&#xFC;hlen. Die Griechen,<LE/>
die jetzt gegen die T&#xFC;rken k&#xE4;mpfen, sie messen sich an den Griechen<LE/>
Homer&#x2019;s; die Liebenden, die sich trotz aller Widerw&#xE4;rtigkeiten lieben,<LE/>
erkennen sich in Julia und Romeo; die V&#xE4;ter, M&#xFC;tter, Gatten, die<LE/>
von inneren Qualen verzehrt werden, sie denken an Lear, Andromache<LE/>
und Othello.</P>
</PAGE>