<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0430.xml</PREV>
<NEXT>WR-01-01-11_n0432.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 431</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00542" endPtr="WR-01-01-11_n0437.xml#//DIV_END[@divEndID='deID_2397_00541']"/>
<TITLE titleID="tiID_2397_00168"><TITLEPART type="main">GEGEN DIE EMANCIPATION DES WEIBES.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <C>Dr. <AUCTOR>Paul Weisengr&#xFC;n</AUCTOR></C> (Wien).</TITLEPART><LE/>
<TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="03048"><TAB/>Ist das weibliche Geschlecht im Allgemeinen heutzutage <HYPH1 cont="unzufrieden">unzu-</HYPH1><LE/>
<HYPH2>frieden</HYPH2>? F&#xFC;hlt die moderne Frau aller Volksschichten das Unbehagliche<LE/>
und Be&#xE4;ngstigende, Qu&#xE4;lende und Bedr&#xFC;ckende ihrer Lage? Die meisten<LE/>
b&#xFC;rgerlichen Frauenrechtlerinnen, welche nicht direct auf dem Boden<LE/>
des Classenkampfes stehen, beeilen sich, diese Frage zu bejahen. Sie<LE/>
schildern mit satten Farben, wie die &#xF6;konomische Umw&#xE4;lzung des <DATERANGE><HYPH1 cont="Jahrhunderts">Jahr-</HYPH1><LE/>
<HYPH2>hunderts</HYPH2></DATERANGE> die Frau aus ihrer Behaglichkeit aufgescheucht hat, und zaubern<LE/>
uns die Vergangenheit des Weibes zu einem idyllischen M&#xE4;rchen.</P>
<P parID="03049"><TAB/>Die Anh&#xE4;ngerinnen der proletarischen Frauenbewegung sind etwas<LE/>
vorsichtiger. Ihr in Erforschung wirthschaftlicher Bewegungen und K&#xE4;mpfe<LE/>
geschulterer Blick l&#xE4;sst das Uebersch&#xE4;tzen kleinlicher, oft allzu <HYPH1 cont="kleinlicher">klein-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Symptome nicht in dem Grade zu. Vor Allem aber wissen sie<LE/>
aus der Geschichte der Arbeiterbewegung, dass das <SPC>Bewusstsein</SPC><LE/>
der traurigen Lage nur in geringem Masse bezeichnend ist f&#xFC;r den<LE/>
Grad und Umfang des wirklichen Elends, und dass, je gedr&#xFC;ckter, je<LE/>
gefesselter eine Volksschichte ist, sie destoweniger den ganzen Umfang<LE/>
ihrer Bedr&#xFC;ckung und die volle Tragweite der Freiheitsbestrebungen<LE/>
empfindet.</P>
<P parID="03050"><TAB/>In der That, das Weib ist nicht so unzufrieden, wie die <HYPH1 cont="F&#xFC;hrerinnen">F&#xFC;hre-</HYPH1><LE/>
<HYPH2>rinnen</HYPH2> der Frauenbewegung glauben. Nach harter Arbeit im <HYPH1 cont="Frohndienst">Frohn-</HYPH1><LE/>
<HYPH2>dienst</HYPH2> der Maschine, nach stundenlangem, augenverderbendem H&#xE4;keln<LE/>
und F&#xE4;deln denken die armen Gesch&#xF6;pfe meist nicht &#xFC;ber ihre Lage<LE/>
nach. Sie haben zu wenig Zeit dazu.</P>
<P part="initial" parID="03051"><TAB/>Drei verschiedene grosse Volksschichten der weiblichen <HYPH1 cont="Bev&#xF6;lkerung">Bev&#xF6;l-</HYPH1><LE/>
<HYPH2>kerung</HYPH2> sollen zum grossen Theil unterdr&#xFC;ckt sein und sind es auch<LE/>
thats&#xE4;chlich. Da ist zun&#xE4;chst die Arbeiterin, welche mit ihrem doppelten<LE/>
Elend der schlecht bezahlten Proletarierin und des unterdr&#xFC;ckten Weibes<LE/>
den Reigen er&#xF6;ffnet. Sodann kommen die Frauen des mittleren und<LE/>
haupts&#xE4;chlich des kleinen B&#xFC;rgerthums, die Ueberz&#xE4;hligen, die <HYPH1 cont="Vernachl&#xE4;ssigten">Ver-</HYPH1><LE/>
<HYPH2>nachl&#xE4;ssigten</HYPH2> und Verk&#xFC;mmerten, die Mindersch&#xF6;nen und Mindergeliebten<LE/>
ihres Geschlechts: die arme, darbende Lehrerin, die nicht heiraten<LE/>
kann, die unversorgte Officierstochter, das verarmte Edelfr&#xE4;ulein, das<LE/>
h&#xE4;ssliche, aber intelligente und lernbegierige M&#xE4;dchen ohne Mitgift<LE/>
u. s. w. Aber neben diesen zwei Kategorien gibt es auch unter den<LE/>
Reichen und Versorgten Unzufriedene, versichern uns die Anh&#xE4;ngerinnen<LE/>
der Frauenemancipation. Diese f&#xFC;hlen sich in ihrer Ehe ungl&#xFC;cklich,<LE/>
in ihrer Stellung gegen&#xFC;ber dem Manne bedr&#xFC;ckt; sie werden nicht</P>
</PAGE>