<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0267.xml</PREV>
<NEXT>WR-01-01-07_n0269.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 268</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00431" endPtr="WR-01-01-07_n0273.xml#//DIV_END[@divEndID='deID_2397_00430']"/>
<TITLE titleID="tiID_2397_00114"><TITLEPART type="main">DIE SOMNAMBULEN ALS LEHRER.<SUP>1</SUP>)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <C>Dr.</C> <AUCTOR><C>Carl du Prel</C></AUCTOR> (M&#xFC;nchen).</TITLEPART><LE/>
<TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="02070"><TAB/>Das Teleskop hat unseren Gesichtssinn erweitert, und diese blosse<LE/>
k&#xFC;nstliche Steigerung eines bereits vorhandenen Sinnes hat eine <HYPH1 cont="Wissenschaft">Wissen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> geschaffen, die in Bezug auf die Sicherheit ihrer Ergebnisse und<LE/>
ihre Bedeutung f&#xFC;r unser Weltbewusstsein den ersten Rang einnimmt:<LE/>
die Astronomie. Was erst w&#xFC;rde geschehen, wenn uns ein ganz neuer<LE/>
Sinn verliehen w&#xFC;rde? Es w&#xFC;rde eine ganz neue Wissenschaft <HYPH1 cont="entstehen">ent-</HYPH1><LE/>
<HYPH2>stehen</HYPH2>, deren Umfang und Bedeutung aber wir nicht einmal ahnen<LE/>
k&#xF6;nnen. Nehmen wir an, wir h&#xE4;tten nur vier Sinne, und der des <HYPH1 cont="Geruches">Ge-</HYPH1><LE/>
<HYPH2>ruches</HYPH2> ginge uns ab; es lebte aber unter uns ein Mensch, der mit<LE/>
einem ausserordentlich feinen Geruchssinn ausgestattet w&#xE4;re. Dieser<LE/>
Mensch w&#xFC;rde F&#xE4;higkeiten zeigen, die uns ganz unbegreiflich w&#xE4;ren.<LE/>
Mit verbundenen Augen in einen Garten gef&#xFC;hrt, w&#xFC;rde er die Blumen<LE/>
bezeichnen k&#xF6;nnen, als den Inhalt einer verschlossenen Schachtel k&#xF6;nnte er<LE/>
Moschus angeben und der Spur eines Vermissten k&#xF6;nnte er mit der <HYPH1 cont="Sicherheit">Sicher-</HYPH1><LE/>
<HYPH2>heit</HYPH2> eines Jagdhundes folgen. Die Gelehrten w&#xFC;rden sagen, dass solche<LE/>
Leistungen den Gesetzen der Physiologie widersprechen, dass also jener<LE/>
Mensch ein Schwindler sei, die Ungelehrten aber w&#xFC;rden ihn f&#xFC;r einen<LE/>
Zauberer halten.</P>
<P part="initial" parID="02071"><TAB/>In dieser Weise sind auch die Somnambulen beurtheilt worden,<LE/>
als man ihre merkw&#xFC;rdigen F&#xE4;higkeiten kennen lernte. Im Alterthum<LE/>
hielt man sie f&#xFC;r g&#xF6;ttlich inspirirt, die Kirche im Mittelalter schrieb<LE/>
ihnen d&#xE4;monische Eingebungen zu, und die Gelehrten der Neuzeit<LE/>
nennen sie kurzweg Schwindler. In Wahrheit aber lassen sich die<LE/>
F&#xE4;higkeiten der Somnambulen naturwissenschaftlich erkl&#xE4;ren, wenn wir<LE/>
ihnen einen sechsten Sinn, den f&#xFC;r das Od, zusprechen. Die <HYPH1 cont="Somnambulen">Somnam-</HYPH1><LE/>
<HYPH2>bulen</HYPH2> sind aber nicht einmal Ausnahmswesen, denn &#xE4;hnliche <HYPH1 cont="F&#xE4;higkeiten">F&#xE4;hig-</HYPH1><LE/>
<HYPH2>keiten</HYPH2> zeigen sich nicht nur in verschiedenen Instincten der Thiere,<LE/>
sondern auch beim Menschen, sogar im Wachen, wo sie sich als<LE/>
Idiosynkrasien, als Sympathien und Antipathien geltend machen. Im<LE/>
Normalzustand bleibt dieser Sinn latent; der Somnambule erwirbt sich<LE/>
nicht einen v&#xF6;llig neuen Besitz, sondern unterscheidet sich von uns nur<LE/>
dadurch, dass der odische Sinn bei ihm &#xFC;ber die Empfindungsschwelle<LE/>
gehoben wird, also zu abnormen Kenntnissen Anlass gibt. Diess aber<LE/>
ist die Grundlage f&#xFC;r eine v&#xF6;llig neue Wissenschaft, welche das <DATERANGE part="initial">n&#xE4;chste</DATERANGE></P>
<HR/>
<FN>
<P parID="02072"><TAB/><SUP>1</SUP>) Wir geben diesen Ausf&#xFC;hrungen mit der bestimmten Hoffnung Raum,<LE/>
dass sie auch bei der grossen Mehrzahl Jener Interesse finden werden, die dem<LE/>
Occultismus ablehnend oder fremd gegen&#xFC;berstehen. <I>D. Red.</I></P>
</FN>
</PAGE>