<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0326.xml</PREV>
<NEXT>WR-01-01-09_n0328.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 327</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN EINSIEDLER.</CTEXT><RTEXT type="pn">327</RTEXT></HD>
<P parID="02439"><TAB/>Er stand an dem Tische und h&#xF6;rte all die wunderlichen Worte,<LE/>
die gesagt wurden, und die er nicht verstand. Zeugen traten vor, und<LE/>
seine Augen starrten die Sprechenden an, als erwartete er, dass <HYPH1 cont="Jemand">Je-</HYPH1><LE/>
<HYPH2>mand</HYPH2> etwas zu seiner Vertheidigung zu sagen haben w&#xFC;rde. Aber die<LE/>
Verhandlung ging ihren Gang, und aus Allem, was Per fassen konnte,<LE/>
zog er die Schlussfolgerung, dass er im Vorhinein verurtheilt war, und<LE/>
dass Niemand etwas herausfinden w&#xFC;rde, was man nicht ohnehin mit<LE/>
H&#xE4;nden greifen konnte, und das war eben gerade nur das Eine, das<LE/>
Per selbst unm&#xF6;glich fassen konnte, dass der Bruder todt war und<LE/>
er selbst ihn get&#xF6;dtet hatte.</P>
<P parID="02440"><TAB/>Die H&#xE4;nde &#xFC;ber der Brust verschlungen, stand Per vor dem<LE/>
Richter. Er wusste, dass jetzt Alles gesagt war, das gesagt werden<LE/>
konnte, und nun sollte das Urtheil fallen, das Urtheil, welches das<LE/>
Ungl&#xFC;ck besiegelte, das &#xFC;ber seinem ganzen Leben geruht hatte. Er<LE/>
stand und rang seine verschlungenen H&#xE4;nde, als wollte er sie <HYPH1 cont="auseinanderreissen">aus-</HYPH1><LE/>
<HYPH2>einanderreissen</HYPH2> und k&#xF6;nnte nicht; und wieder sah er sich um, als ob<LE/>
er Hilfe von irgend Jemandem erwartete, Hilfe von Gott oder Menschen,<LE/>
Hilfe, die nicht kam. Da ert&#xF6;nte die Stimme des Richters:</P>
<P parID="02441"><TAB/>&#xBB;Hat der Angeklagte noch etwas zu sagen?&#xAB;</P>
<P parID="02442"><TAB/>Wieder sah er sich um, und in Verzweiflung f&#xFC;hlte er, wie einsam<LE/>
er war. Es schien ihm, dass hier noch mehr zu sagen war; denn nichts<LE/>
von dem, das gesagt werden sollte, war eigentlich gesagt worden. Und<LE/>
gleichsam als machte er den Versuch, zum erstenmale, seit er lebte,<LE/>
sich und Anderen zu entwirren, wie wunderlich ihm das ganze Leben<LE/>
erschien, begann Per zu sprechen.</P>
<P parID="02443"><TAB/>&#xBB;Das geh&#xF6;rt nicht zur Sache!&#xAB; unterbrach ihn der Richter.</P>
<P parID="02444"><TAB/>Per sah sich verwirrt um und verstummte. Seine H&#xE4;nde fuhren<LE/>
fort zu arbeiten, als k&#xF6;nnte er sie nicht von einander losmachen, und<LE/>
sein Blick wurde tr&#xFC;be, als versuchte er, in sich selbst hineinzuschauen<LE/>
und etwas zu finden, das dazu taugen konnte, jetzt vor Anderen <HYPH1 cont="offenbart">offen-</HYPH1><LE/>
<HYPH2>bart</HYPH2> zu werden. Dreimal wiederholte der Richter seine Frage, ob der<LE/>
Angeklagte noch etwas hinzuzuf&#xFC;gen habe, dreimal begann Per zu<LE/>
sprechen, und jedesmal unterbrach ihn der Richter:</P>
<P parID="02445"><TAB/>&#xBB;Das geh&#xF6;rt nicht zur Sache!&#xAB;</P>
<P parID="02446"><TAB/>Da schwieg Per endgiltig, denn er begriff, dass er jetzt nichts<LE/>
mehr sagen konnte, und er wusste, dass, was er auch sagte, doch<LE/>
Niemand da war, der darauf h&#xF6;ren wollte. Sein Schicksal blieb <HYPH1 cont="unerkl&#xE4;rt">uner-</HYPH1><LE/>
<HYPH2>kl&#xE4;rt</HYPH2>, blos weil Per selbst nichts erkl&#xE4;ren konnte, und sich kein Anderer<LE/>
fand, der es vermochte, in seine verwirrte Seele zu blicken.</P>
<P parID="02447"><TAB/>Und so fiel endlich das Urtheil.</P>
<P parID="02448"><TAB/>Als es verk&#xFC;ndigt war, stiess Per einen tiefen Seufzer aus und<LE/>
sah sich um. Auch jetzt sagte er nichts. Aber mit Verzweiflung merkte<LE/>
er, dass der Haufe zur&#xFC;ckwich, wo er ging; und als Per in dem <HYPH1 cont="Gef&#xE4;ngnisskarren">Ge-</HYPH1><LE/>
<HYPH2>f&#xE4;ngnisskarren</HYPH2> sass, der fortrollte, da ging es durch die Menge wie<LE/>
ein Seufzer der Befriedigung, dass der einsame Mann im Unrecht <HYPH1 cont="geblieben">ge-</HYPH1><LE/>
<HYPH2>blieben</HYPH2> war bis zum Letzten.</P>
<DIV_END divEndID="deID_2397_00463" startPtr="WR-01-01-09_n0321.xml#//DIV_START[@divStartID='dsID_2397_00464']"/>
<SEPARATOR type="hr"/>
</PAGE>