<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0298.xml</PREV>
<NEXT>WR-01-01-08_n0300.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 299</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>F&#xC9;LICIEN ROPS.</CTEXT><RTEXT type="pn">299</RTEXT></HD>
<P part="final" parID="02291">Falte des Stoffes nistet er die sieben Tods&#xFC;nden ein; er hat das Kleid<LE/>
nicht nur menschbelebt, sondern geradezu animalisirt.</P>
<P parID="02292"><TAB/>Als Maler der Perversit&#xE4;t oder besser der Verderbtheit ragt Rops<LE/>
selbstverst&#xE4;ndlich in der Entkleidung hervor. Sein St&#xFC;lpen der Aermel,<LE/>
sein Brustentbl&#xF6;ssen und seine Halsknoten sind von bewundernswerth<LE/>
bezeichnender Erfindung. Die langen Handschuhe und die grossen,<LE/>
schwarzen Str&#xFC;mpfe, welche, ohne dem Modell, ohne ihm etwas zu nehmen,<LE/>
einen eigenth&#xFC;mlich perversen Ton verleihen, sie haben in F&#xE9;licien Rops<LE/>
ihren Entdecker.</P>
<P parID="02293"><TAB/>Will man die modernen Werke von Rops in eine Formel fassen,<LE/>
so ergibt sich die folgende: Der Mann, besessen vom Weibe; aber der<LE/>
Zwang der geschlechtlichen Anziehung gen&#xFC;gt nicht, diese Besessenheit<LE/>
zu erkl&#xE4;ren, und als Moderner, d. h. als katholischer Geist &#x2014; denn<LE/>
dies ist synonym &#x2014; hat Rops des Teufels gedacht. Es ist sein bleibendes<LE/>
Verdienst, den Muth gehabt zu haben, aus dem heraus, was <HYPH1 cont="Nichtswisser">Nichts-</HYPH1><LE/>
<HYPH2>wisser</HYPH2> den Aberglauben des Mittelalters nannten, die L&#xF6;sung des <HYPH1 cont="Leidenschaftproblems">Leiden-</HYPH1><LE/>
<HYPH2>schaftproblems</HYPH2> gefunden zu haben.</P>
<P parID="02294"><TAB/>F&#xE9;licien Rops frug sich, was Lucifer denn sei, was er seit der<LE/>
Renaissance geworden und welches die Ursache sein mag, dass er in<LE/>
Nichts und Niemandem mehr erscheine, da der Spiritismus nur eine<LE/>
nerv&#xF6;s-krankhafte Erscheinung, doch keine Manifestation vom B&#xF6;sen ist,<LE/>
wie Chevillard es so meisterhaft bewies. Als feinsinniger Meister fand<LE/>
F&#xE9;licien Rops, dass die heutigen &#xBB;Besessenen&#xAB; die Positivisten seien und<LE/>
nach der Sittenordnung ihr Helfershelfer: das Weib. Rops ersann die<LE/>
vom &#xE4;sthetischen Gesichtspunkte wunderbare Formel: der Mann, <HYPH1 cont="besessen">be-</HYPH1><LE/>
<HYPH2>sessen</HYPH2> vom Weibe; das Weib, besessen vom Teufel. Wie so Vieles, kennt<LE/>
Rops auch den Occultismus, geh&#xF6;rt ihm jedoch nicht an; <SPC>sein</SPC> <HYPH1 cont="Zauberbuch">Zauber-</HYPH1><LE/>
<HYPH2>buch</HYPH2> liegt in seiner Inspiration.</P>
<P parID="02295"><TAB/>F&#xE9;licien Rops ist vom Publicum ungekannt; aber hat er auch<LE/>
keinen Namen, Ruhm besitzt er. Dreihundert subtile Geister bewundern<LE/>
und lieben ihn. Die Zustimmung dieser Denker ist die einzige, an die<LE/>
der Meister sich kehrt. K&#xF6;nnte einer von Jenen, f&#xFC;r welche <HYPH1 cont="popularisirende">populari-</HYPH1><LE/>
<HYPH2>sirende</HYPH2> Werke geschrieben werden, an einem seiner Werke Geschmack<LE/>
finden, Rops w&#xFC;rde es sofort vernichten. Patricier der Kunst, will er<LE/>
nur Richter von seinesgleichen. Nicht aus Stolz. Die beste Probe seiner<LE/>
Bescheidenheit ist seine geringe Notorit&#xE4;t, die er <SPC>w&#xFC;nscht</SPC>, da er weiss,<LE/>
dass die Kunst ein Druidismus ist, welcher alle zur H&#xF6;he strebenden<LE/>
Geister aufnehmen, aber nie zu Jenen sich niederlassen darf, die sich<LE/>
nicht zu erheben verm&#xF6;gen.</P>
<P parID="02296"><TAB/>Das Werk F&#xE9;licien Rops&#x2019; umfasst das gesammte synthetisirte Leben<LE/>
der Modernen; ihre Spitzen sind: das Weib und der Teufel!</P>
<P part="initial" parID="02297"><TAB/>Die fl&#xFC;chtige Anmuth des unsteten, stets wechselnden <HYPH1 cont="Weibzeitgenossen">Weibzeit-</HYPH1><LE/>
<HYPH2>genossen</HYPH2> ist in ein Kunstwerk beinah nicht zu bannen. In der <HYPH1 cont="Bewegungslosigkeit">Be-</HYPH1><LE/>
<HYPH2>wegungslosigkeit</HYPH2> b&#xFC;sst es seinen sch&#xF6;nsten Reiz ein, der in der <HYPH1 cont="Raschheit">Rasch-</HYPH1><LE/>
<HYPH2>heit</HYPH2> und in dem Unerwarteten der Geste und der Haltung liegt. Die<LE/>
Pariserin zum Styl erheben, ist eine Unm&#xF6;glichkeit, die nur Rops <HYPH1 cont="siegreich">sieg-</HYPH1><LE/>
<HYPH2>reich</HYPH2> versucht hat. Als Denker empfindend, hat er statt eines einfachen</P>
</PAGE>