<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0380.xml</PREV>
<NEXT>WR-01-01-10_n0382.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 381</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xDC;BER DIE FRAUEN.</CTEXT><RTEXT type="pn">381</RTEXT></HD>
<P part="final" parID="02763">halbge&#xF6;ffnete primitive Pforte gehen, sich in dem unbegreiflichen<LE/>
Fl&#xFC;stern ausdr&#xFC;cken, das zweifelsohne das Entstehen der Dinge <HYPH1 cont="begleitete">be-</HYPH1><LE/>
<HYPH2>gleitete</HYPH2>, zu jener Zeit, wo man nur leise sprach, aus Furcht, ein Verbot<LE/>
oder einen unerwarteten Befehl zu &#xFC;berh&#xF6;ren.</P>
<P parID="02764"><TAB/>Sie wird nicht &#xFC;ber die Schwelle dieser Th&#xFC;re schreiten und<LE/>
wird uns drinnen erwarten, wo die Quellen sind. Und wenn wir von<LE/>
aussen klopfen und sie uns &#xF6;ffnet, l&#xE4;sst ihre Hand nie den Schl&#xFC;ssel<LE/>
oder den Th&#xFC;rfl&#xFC;gel aus. Sie besieht einen Augenblick den Nahenden<LE/>
und hat in dieser kurzen Zeit Alles erfahren, was sie erfahren muss;<LE/>
die zuk&#xFC;nftigen Jahre haben bis an das Ende aller Zeiten gezittert <SYMBOL type="3dots"/><LE/>
Wer sagt uns, was der erste Blick der Liebe enth&#xE4;lt, &#xBB;dieser <HYPH1 cont="Zauberstab">Zauber-</HYPH1><LE/>
<HYPH2>stab</HYPH2> aus einem Strahl gebrochenen Lichtes&#xAB;, einem Strahl, der dem<LE/>
ewigen Gefilde unseres Wesens entstiegen ist, zwei Seelen verwandelt<LE/>
und sie um zwanzig Jahrhunderte verj&#xFC;ngt hat? Die Th&#xFC;re &#xF6;ffnet sich<LE/>
noch oder schliesst sich; bem&#xFC;ht euch nicht mehr, alles ist entschieden.<LE/>
Sie weiss. Sie wird nicht mehr auf euere Handlungen, euere Worte,<LE/>
euere Gedanken achten, und wenn sie sie noch &#xFC;berwacht, wird sie<LE/>
es nur l&#xE4;chelnd thun, unbewusst vielleicht wird sie Alles, was nicht<LE/>
die Gewissheiten dieses ersten Blickes best&#xE4;tigt, zur&#xFC;ckweisen. Und<LE/>
wenn ihr sie zu t&#xE4;uschen glaubt, so wisset, dass sie gegen euch selbst<LE/>
Recht hat, und dass nur ihr irret, denn ihr seid weit eher, was ihr<LE/>
in ihren Augen seid, als was ihr in euerer Seele zu sein glaubt, selbst<LE/>
dann, wenn sie sich unaufh&#xF6;rlich &#xFC;ber den Sinn eines L&#xE4;chelns, einer<LE/>
Geberde oder einer Thr&#xE4;ne t&#xE4;uscht.</P>
<P parID="02765"><TAB/>O, ihr verborgenen Sch&#xE4;tze, die ihr nicht einmal einen Namen<LE/>
habt! &#x2014; &#x2014; Alle Jene, welche empfanden, dass die Frauen schlecht<LE/>
sind, m&#xF6;gen es verk&#xFC;nden und uns ihre Gr&#xFC;nde sagen, und wenn<LE/>
diese Gr&#xFC;nde wahrhaftige sind, werden wir erstaunt sein und weit ins<LE/>
Geheimnissvolle vordringen. Nein! Sie sind wirklich die verschleierten<LE/>
Schwestern aller grossen unsichtbaren Dinge. Sie sind wirklich die<LE/>
n&#xE4;chsten Angeh&#xF6;rigen des Unendlichen, das uns umgibt, und verstehen<LE/>
allein noch, ihm mit der trauten Grazie eines Kindes zuzul&#xE4;cheln, das<LE/>
seinen Vater nicht f&#xFC;rchtet. Sie erhalten hienieden gleich einem <HYPH1 cont="himmlischen">himm-</HYPH1><LE/>
<HYPH2>lischen</HYPH2>, unn&#xFC;tzen Juwel den reinen Duft unserer Seele, und wenn sie<LE/>
von dannen gingen, w&#xFC;rde der Geist allein &#xFC;ber einer W&#xFC;ste herrschen.<LE/>
Sie haben noch die g&#xF6;ttlichen Empfindungen der ersten Tage, und<LE/>
ihre Wurzeln stecken tiefer als die unsrigen in Allem, was stets <HYPH1 cont="unbegrenzt">unbe-</HYPH1><LE/>
<HYPH2>grenzt</HYPH2> war. Wirklich, ich bedauere Jene, die sich &#xFC;ber sie beklagen,<LE/>
denn sie wissen nicht, auf welchen H&#xF6;hen die wahren K&#xFC;sse zu finden<LE/>
sind. Und wie gering erscheinen sie doch, wenn die M&#xE4;nner sie im<LE/>
Vor&#xFC;bergehen betrachten! Sie sehen, wie sie sich in ihren kleinen<LE/>
Wohnungen bewegen; diese hier beugt sich ein wenig, die Andere<LE/>
dort schluchzt; eine Dritte singt, und die Letzte stickt, und nicht<LE/>
Einer versteht, was sie machen!</P>
<P part="initial" parID="02766"><TAB/>Sie suchen sie auf, wie man l&#xE4;chelnde Dinge aufsucht; sie n&#xE4;hern<LE/>
sich ihnen nur lauernden Geistes, und selten nur, durch den gr&#xF6;ssten<LE/>
Zufall findet die Seele Eintritt. Misstrauisch fragen sie, es wird ihnen</P>
</PAGE>