<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0443.xml</PREV>
<NEXT>WR-01-01-12_n0445.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 444</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">444</LTEXT><CTEXT>FORSSLUND.</CTEXT></HD>
<P part="final" parID="03125"><HYPH2>trunkene</HYPH2> Luft, um seiner Sinne Durst zu l&#xF6;schen und seinen Gedanken<LE/>
Nahrung zu geben, die den Winter &#xFC;ber im Thale hungern <SYMBOL type="4dots"/></P>
<P parID="03126"><TAB/>So sitzt er dort oben auf einem schneeverh&#xFC;llten Stein, ein <HYPH1 cont="woll&#xFC;stiges">wol-</HYPH1><LE/>
<HYPH2>l&#xFC;stiges</HYPH2> L&#xE4;cheln um die Lippen, zwei strahlende Sonnen in den weit<LE/>
ge&#xF6;ffneten Augen. Er spricht nicht, er denkt nicht, er h&#xF6;rt und sieht<LE/>
nur. Denn es schwebt ein lauer Hauch um den Felsen, er tanzt<LE/>
spielend und irre um ihn, und er zupft an den Saiten der Geige, so<LE/>
dass sie von selbst klingen und singen, als w&#xE4;ren auch sie von der<LE/>
Freude der Sonnenluft durchstr&#xF6;mt.</P>
<P parID="03127"><TAB/>Er bringt die Violine ans Ohr und lauscht. Da zieht ein leichter<LE/>
Schatten &#xFC;ber seine Stirne, wie ein V&#xF6;glein &#xFC;ber den klaren Raum.<LE/>
Es ist der Schatten eines Gedankens, und er verdunkelt einen <HYPH1 cont="Augenblick">Augen-</HYPH1><LE/>
<HYPH2>blick</HYPH2> die Sonnen in den Augen. Er f&#xFC;hrt die Fiedel an die Brust, er<LE/>
l&#xE4;sst den Bogen &#xFC;ber die Saiten gleiten, sachte wie eine Liebkosung.<LE/>
Es zuckt in den Mundwinkeln, es lebt in den Augen, und er spricht<LE/>
mit einer Stimme, die eint&#xF6;nig und halblaut &#xFC;ber den Accorden der<LE/>
Geige schwebt. Er spricht Worte von wunderlicher Farbe, in wiegendem<LE/>
Rhythmus; wenn die Leute im Thale sie h&#xF6;rten, sie w&#xFC;rden sie nicht<LE/>
verstehen, man w&#xFC;rde verwundert fragen, woher er so was hat, woher<LE/>
er die Worte nimmt, woher die Gedanken. Aber da ist Niemand, der<LE/>
ihn h&#xF6;rt, und st&#xE4;nden auch Menschen rings um ihn, er w&#xFC;rde sie<LE/>
nicht sehen. Denn es ist sein Innerstes, das er vor Augen hat. Er<LE/>
misst sein Leben mit seiner Sehnsucht, und der Ausdruck wechselt in<LE/>
seinem Blick.</P>
<P parID="03128"><TAB/>&#xBB;Mein Leben war lang,&#xAB; sagt er. &#xBB;Es ist zwischen den Bergen<LE/>
dahingekrochen wie eine Larve in der Erde. Sie will wohl hinauf zur<LE/>
Sonne, sie will wohl zwischen den Blumen fliegen. Aber sie kann nicht.<LE/>
Sie hat keine Fl&#xFC;gel. Sie kann nur sehnen und w&#xFC;nschen. Darum<LE/>
lachen die anderen Larven sie aus.&#xAB;</P>
<P parID="03129"><TAB/>&#xBB;Mein Leben ist ein Schlummer gewesen,&#xAB; sagt er; &#xBB;und die<LE/>
Blicke werden dunkel, die Augenlider schliessen sich, die Saiten spielen<LE/>
in Moll. &#xBB;Ein Schlummer mit b&#xF6;sen Tr&#xE4;umen, mit schwerem Alp. Ich<LE/>
habe wunderliche Wolken &#xFC;ber den Bergen gesehen, sie glichen T&#xF6;nen,<LE/>
sie leuchteten roth wie sch&#xF6;ne Worte, sie zitterten wie singende<LE/>
Stimmen. Ich wollte sie erreichen und festhalten, doch da zogen sie<LE/>
fort, und ich schrie auf im Schlafe. Die Anderen, die nichts tr&#xE4;umten,<LE/>
die vielleicht nichts &#xFC;ber den Bergen sahen, ihre Blicke und ihr <HYPH1 cont="Gefl&#xFC;ster">Ge-</HYPH1><LE/>
<HYPH2>fl&#xFC;ster</HYPH2> stach mich mit Nadeln, so dass ich erwachte &#x2014; &#x2014;&#xAB;</P>
<P parID="03130"><TAB/>Er verstummt, und der Bogen f&#xE4;hrt rascher &#xFC;ber die Saiten.<LE/>
Aber es wird keine Melodie. Die T&#xF6;ne schleichen einander nach mit<LE/>
Messern in den H&#xE4;nden, sie entfliehen in der Dunkelheit und verlieren<LE/>
die Spur, sie erreichen sich wieder und ringen und verwunden einander<LE/>
mit scharfen Stichen.</P>
<P part="initial" parID="03131"><TAB/>&#xBB;Mein Leben war ein Hungern,&#xAB; sagt er, und w&#xE4;hrend er spricht,<LE/>
gleitet das l&#xFC;sterne L&#xE4;cheln wieder &#xFC;ber seine Lippen. Er richtet den<LE/>
zusammengesunkenen K&#xF6;rper auf, die Sonnen in seinen Augen brennen<LE/>
blutroth hinter Wolkenschleiern. &#xBB;Ein Hunger und ein Durst,&#xAB; sagt er.</P>
</PAGE>