<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0110.xml</PREV>
<NEXT>WR-01-01-03_n0112.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 111</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>HAUPTMANNS NEUESTES B&#xDC;HNENWERK.</CTEXT><RTEXT type="pn">111</RTEXT></HD>
<P part="final" parID="00808">sich, er vers&#xFC;ndigt sich an der Allnatur, die keine Schuld<LE/>
kennt. Indem er sich der Natur anschloss, war er der <HYPH1 cont="irdischen">irdi-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Strafe entronnen; nun sinkt er zu Thal und wird von<LE/>
seinen Mitb&#xFC;rgern gesteinigt.</P>
<P parID="00809"><TAB/>Dieser <ERR sug="dichterische">dichterischer</ERR> Bau ist mit echt k&#xFC;nstlerischer<LE/>
Fa&#xE7;adenpracht verkleidet. Aber das Ganze steht eingezw&#xE4;ngt<LE/>
in die Monumentalbauten Anderer und gew&#xE4;hrt keine <HYPH1 cont="sonderlichen">sonder-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Perspectiven. Das Problem liegt <SPAN pos="2" type="turnedType">unter</SPAN> dem Niveau<LE/>
unserer Zeit. Die k&#xFC;nstlerische Ausgestaltung mag den<LE/>
Dichter befreit haben, das Gros der heutigen Menschen steht<LE/>
bewusst oder unbewusst dar&#xFC;ber. Faustische Seelenk&#xE4;mpfe,<LE/>
die einst die M&#xE4;nnerbrust durchw&#xFC;hlten, sind heute schon<LE/>
zur Kinderkrankheit geworden. Alles reift jetzt fr&#xFC;her. Die<LE/>
Massen f&#xFC;hren in der Gegenwart einen gewaltigeren Kampf<LE/>
als der Einzelne mit sich. Fr&#xFC;her entflammte Einer die<LE/>
Massen, jetzt die Massen das Individuum. Nebelhaftes Sehnen,<LE/>
das einst die Greise noch heimsuchte, h&#xF6;rt heute beim J&#xFC;ngling<LE/>
schon auf. Bei diesem Drama haben wir das doppelte Gef&#xFC;hl<LE/>
des M&#xE4;rchens: So ein M&#xE4;rchen klingt uns schon wie<LE/>
ein M&#xE4;rchen. Diese Dichtungsform ist heute nur mehr dann<LE/>
zu w&#xE4;hlen, wenn die Vertiefung der Idee und der Charaktere<LE/>
so weit geht, dass deren Consequenzen in m&#xE4;rchenhafte<LE/>
Fernen reichen und den realen Boden von selbst verlieren.</P>
<P parID="00810"><TAB/>Diesmal hat das Temperament Hauptmann&#x2019;s kaum die<LE/>
Tragkraft, seine k&#xF6;stlichen Dichtergaben in unsere Zeit zu<LE/>
schnellen. Die Verse sind unvergleichlich, die <HYPH1 cont="Naturschilderungen">Naturschilde-</HYPH1><LE/>
<HYPH2>rungen</HYPH2> von unerreichter Feinsinnigkeit; die Gedanken sind<LE/>
nicht zu moderner H&#xF6;he entwickelt. Zu wenig Wurzeln, um<LE/>
S&#xE4;fte f&#xFC;r alle Theile der Dichtung aufzusaugen, aber doch<LE/>
eine Dichtung, die aus gutem Boden gewachsen ist.</P>
<P part="initial" parID="00811"><TAB/>In Hauptmann&#x2019;s neuestem finden wir Elemente eines<LE/>
seiner Erstlings-Werke, der &#xBB;Einsamen Menschen&#xAB;, wieder.<LE/>
Die Seitenwege, die er in der Folge gegangen, f&#xFC;hren ihn<LE/>
jetzt zu seinem Ausgangpunkt zur&#xFC;ck. Hier muss seine<LE/>
Weiterentwicklung wieder ansetzen. Das moderne Drama<LE/>
w&#xFC;rde er f&#xF6;rdern wie selten einer. Seine dichterische <HYPH1 cont="Ueberf&#xFC;lle">Ueber-</HYPH1><LE/>
<HYPH2>f&#xFC;lle</HYPH2> aber muss er auch an andere Dichtungsarten <HYPH1 cont="vertheilen">ver-</HYPH1><LE/>
<HYPH2>theilen</HYPH2>. Ein Dichter vertr&#xE4;gt keine Beschr&#xE4;nkung; aber er<LE/>
darf sich auch nicht selbst beschr&#xE4;nken und Alles der B&#xFC;hne</P>
</PAGE>