<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0394.xml</PREV>
<NEXT>WR-01-01-10_n0396.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 395</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00512" endPtr="WR-01-01-10_n0397.xml#//DIV_END[@divEndID='deID_2397_00511']"/>
<TITLE titleID="tiID_2397_00155"><TITLEPART type="main">RAIMUND-THEATER.</TITLEPART><LE/>
<TITLEPART>&#xBB;Die Sclavin&#xAB;, Schauspiel von Ludwig <SPC>Fulda</SPC>. &#x2014; &#xBB;Das liebe Geld&#xAB;, Schwank<LE/>
von Alexander <SPC>Engel</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Rudolf Strauss</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02833"><TAB/>Vom Raimund-Theater, das man schon verloren hielt, kommt<LE/>
jetzt im <DATERANGE>Fr&#xFC;hling</DATERANGE> neue, erfreuliche Kunde. Zwei starke Zuckungen hat<LE/>
es gemacht, die scheinbar laut beweisen, dass dieser todtgesagte<LE/>
Organismus noch lebt und f&#xFC;r die Zukunft lebensf&#xE4;hig ist. &#xBB;Die Sclavin&#xAB;<LE/>
Fulda&#x2019;s war es, die zun&#xE4;chst die tr&#xFC;ben Todesschatten aus dem Hause<LE/>
scheuchte. Dann fegte Engel&#x2019;s Schwank &#xBB;Das liebe Geld&#xAB; die letzten<LE/>
schweren Tr&#xE4;ume aus den Winkeln. So verschieden diese beiden St&#xFC;cke<LE/>
sind, das Eine scheint sie zu verbinden: die erl&#xF6;sende Wirkung, der frische,<LE/>
befreiende, wirbelnde Hauch, der alle b&#xF6;sen Geister der Verzweiflung<LE/>
bannte. Liegen die Gr&#xFC;nde dieses Effectes nun in den St&#xFC;cken, liegen<LE/>
sie in der Darstellung, liegen sie in inneren, liegen sie in &#xE4;usseren<LE/>
Verh&#xE4;ltnissen? Dies zu betrachten, kurz zu untersuchen, sei mir hier<LE/>
gestattet.</P>
<P parID="02834"><TAB/>Fulda&#x2019;s Talent steht fest wie seine Unaufrichtigkeit. Man weiss,<LE/>
dass er ein kluger, feiner Kopf ist, der f&#xFC;r die kommenden Dinge eine<LE/>
ahnende Witterung hat. Allein man weiss auch, dass ihm jeder Ernst<LE/>
und jede H&#xF6;he mangelt, dass er vom Gipfel reiner Kunst stets <HYPH1 cont="meilenweit">meilen-</HYPH1><LE/>
<HYPH2>weit</HYPH2> entfernt ist. &#xBB;Gr&#xF6;sse haben, heisst Richtung geben,&#xAB; sagt Nietzsche<LE/>
tief. Wann h&#xE4;tte Fulda je davon ein Beispiel wohl gezeigt? Er war<LE/>
bisher ein lauter, t&#xF6;nender Rufer im Streit, aber Herold, aber <HYPH1 cont="Verk&#xFC;nder">Ver-</HYPH1><LE/>
<HYPH2>k&#xFC;nder</HYPH2> war er nie. Immer hat er den herrschenden Wind in feiner<LE/>
Weise zu n&#xFC;tzen gewusst, die Anf&#xE4;nge einer starken Bewegung hat er<LE/>
bereitwillig mitgemacht, aber Neues, aber Selbstst&#xE4;ndiges hat er niemals<LE/>
geleistet. Nur den Schein hat er zu wecken versucht, als kenne er steile,<LE/>
ungekannte Wege, als sei er der Pfadfinder einer grossen, nahenden<LE/>
Epoche, als h&#xE4;tte er Gedanken auszusprechen, die Niemand vor ihm<LE/>
noch gesagt. Sein M&#xFC;hen war jedoch vergeblich. Er ward durchschaut.<LE/>
All seine K&#xFC;nste konnten nicht verfangen. Das Emerson&#x2019;sche Wort,<LE/>
dass das Mass einer That das Gef&#xFC;hl sei, dem sie entsprang, es wurde<LE/>
auch auf Fulda angewandt und hat bei allen Wissenden sein Thun<LE/>
und Handeln arg verp&#xF6;nt.</P>
<P part="initial" parID="02835"><TAB/>Wie kam es nun, dass er trotzdem mit seiner &#xBB;Sclavin&#xAB; diesen<LE/>
vollen und m&#xE4;chtigen Erfolg errang, den ihm kein Mensch bestreiten<LE/>
kann? War er hier gross? Gab er hier &#xBB;Richtung&#xAB;, wenn auch vielleicht<LE/>
eine falsche? Nein! Nichts von alledem. Man kennt den Inhalt dieses<LE/>
St&#xFC;ckes, man weiss, dass eine unverstandene Frau vergeblich sich von</P>
</PAGE>