<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0061.xml</PREV>
<NEXT>WR-01-01-02_n0063.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 62</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">62</LTEXT><CTEXT>REIBRACH.</CTEXT></HD>
<P part="final" parID="00422"><HYPH2>liche</HYPH2> Sieg &#xFC;ber den Ocean machte ihn froh. Die Frau war<LE/>
gewiss schon einigemale auf die Schwelle getreten, hatte die<LE/>
Augen mit den H&#xE4;nden beschattet und l&#xE4;ngs der Landstrasse<LE/>
nach ihm ausgelugt. Er sah sie mit ihrem breiten, gesunden<LE/>
Gesicht und dem L&#xE4;cheln des Empfanges, w&#xE4;hrend <HYPH1 cont="Johann-Maria">Johann-</HYPH1><LE/>
<HYPH2>Maria</HYPH2> auf den Knien entgegengekrabbelt kam, Johann-Maria<LE/>
mit seinen meerblauen Augen, der mit drei Jahren schon so<LE/>
stark war, dessen Lungen gekr&#xE4;ftigt waren von der w&#xFC;rzigen<LE/>
Brise.</P>
<P parID="00423"><TAB/>Einen Augenblick verschwamm das Bild seines Kindes<LE/>
mit der Erinnerung an das soeben gerettete. Seine Z&#xE4;rtlichkeit<LE/>
wuchs dadurch nur noch. Dann sah er die Zukunft vor sich.<LE/>
Er sah, wie der grosse, stark gewordene Johann seine Barke<LE/>
bestieg. Und zu seinen Tr&#xE4;umen l&#xE4;chelnd, stieg er den<LE/>
schmalen Pfad herab und sang ein heiteres Seemannslied.</P>
<HR emDashNum="15" type="emDash"/><LE/>
<TITLE titleID="tiID_2397_00041"><TITLEPART type="enum">III.</TITLEPART></TITLE>
<P parID="00424"><TAB/>Als er an seine Th&#xFC;re kam, empfand er Unruhe und<LE/>
hatte Herzklopfen.</P>
<P parID="00425"><TAB/>Warum war sie denn verschlossen?</P>
<P parID="00426"><TAB/>Und er hatte sie kaum halb ge&#xF6;ffnet, als ihm die <HYPH1 cont="Nachbarinnen">Nach-</HYPH1><LE/>
<HYPH2>barinnen</HYPH2> entgegenst&#xFC;rzten.</P>
<P parID="00427"><TAB/>&#xBB;Halt! Geht nicht hinein! O Gott! Armer Yves!&#xAB;</P>
<P parID="00428"><TAB/>Er sah sie ganz bl&#xF6;de an. Dann schlug der Name <HYPH1 cont="Johann-Maria">Johann-</HYPH1><LE/>
<HYPH2>Maria</HYPH2> an sein Ohr. Johann-Maria? der Kleine?</P>
<P part="initial" parID="00429"><TAB/>Er machte eine Schwenkung und trat ein. R&#xFC;ckw&#xE4;rts<LE/>
im Zimmer auf dem Bett lag die Leiche des Kindes. Mit einem<LE/>
Schrei der Verzweiflung fiel ihm die Frau um den Hals. Die<LE/>
Nachbarinnen erz&#xE4;hlten unter Klagen und in <HYPH1 cont="unzusammenh&#xE4;ngenden">unzusammen-</HYPH1><LE/>
<HYPH2>h&#xE4;ngenden</HYPH2> Worten das Ungl&#xFC;ck. Wie Johann-Maria von der<LE/>
Klippe, wo er gespielt hatte, ins Wasser gefallen war und<LE/>
alle Hilfe zu sp&#xE4;t kam. Und die Frau st&#xF6;hnte lauter, <HYPH1 cont="beschuldigte">be-</HYPH1><LE/>
<HYPH2>schuldigte</HYPH2> sich, nicht genug Acht gegeben zu haben. <HYPH1 cont="Zerschmettert">Zer-</HYPH1><LE/>
<HYPH2>schmettert</HYPH2> und im Vorhinein gebeugt unter dem gerechten<LE/>
Zorn des Vaters stand sie da. Yves blieb stumm und <HYPH1 cont="kreideweiss">kreide-</HYPH1><LE/>
<HYPH2>weiss</HYPH2> vor der kleinen Leiche. Er hatte eines Anderen Kind<LE/>
gerettet; und seines zu retten, hatte sich Niemand gefunden!<LE/>
Aber diese Bitterkeit hielt nur einen Moment an. Der Christ</P>
</PAGE>