<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-05_n0185.xml</PREV>
<NEXT>WR-01-01-05_n0187.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 5, S. 186</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00335" endPtr="WR-01-01-05_n0190.xml#//DIV_END[@divEndID='deID_2397_00334']"/>
<TITLE titleID="tiID_2397_00092"><TITLEPART type="main">ZUR PSYCHOLOGIE NIETZSCHE&#x2019;S.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <C>Dr. <AUCTOR>Paul Weisengr&#xFC;n</AUCTOR></C> (Wien).</TITLEPART></TITLE>
<P parID="01466"><TAB/>Es hat kaum jemals einen Denker gegeben, der von seiner Epoche<LE/>
so verschieden beurtheilt und in so hohem Masse bald &#xFC;bersch&#xE4;tzt und<LE/>
bald untersch&#xE4;tzt wurde wie Friedrich Nietzsche. W&#xE4;hrend er dem Einen<LE/>
als blosser Stylk&#xFC;nstler, als Anreger zarter und complicirter Gedanken<LE/>
und k&#xFC;hner Erfinder philosophischer Schlagw&#xF6;rter erscheint, preisen ihn<LE/>
Andere als grossen Dichter und Denkerf&#xFC;rsten, als den gewaltigen <HYPH1 cont="Werthver&#xE4;nderer">Werth-</HYPH1><LE/>
<HYPH2>ver&#xE4;nderer</HYPH2>, der in grossartigen Perspectiven uns die Zukunft offenbart,<LE/>
als den tiefsten Psychologen aller Zeiten. Man ist sich nicht einig &#xFC;ber<LE/>
Nietzsche, und kein Steg, den Freund und Feind gleich gerne betreten<LE/>
m&#xF6;chten, scheint zu einem intimen Verst&#xE4;ndniss seiner <HYPH1 cont="Grundeigenschaften">Grundeigen-</HYPH1><LE/>
<HYPH2>schaften</HYPH2> zu f&#xFC;hren. Die Nietzscheaner sehen in seinen Schriften das<LE/>
gr&#xF6;sste Ereigniss unserer Cultur. Die Nietzsche-Gegner warnen vor ihm<LE/>
als dem Erneuerer einer grossen sophistischen Periode, als dem <HYPH1 cont="Neo-Cyniker">Neo-</HYPH1><LE/>
<HYPH2>Cyniker</HYPH2>, als dem Verf&#xFC;hrer der Jugend.</P>
<P parID="01467"><TAB/>Was ist Nietzsche nun wirklich gewesen? Ich glaube als Psychologe<LE/>
zu verfahren, ganz im Sinne unseres Denkers selbst, wenn ich in<LE/>
wenigen fl&#xFC;chtigen Strichen die Grundnote seines schriftstellerischen<LE/>
Wirkens hier zeichne. Nur der Nietzsche-Kenner wird die folgenden<LE/>
Zeilen ganz begreifen und mit mir wenigstens in dem Streben <HYPH1 cont="&#xFC;bereinstimmen">&#xFC;berein-</HYPH1><LE/>
<HYPH2>stimmen</HYPH2>, Nietzsche vor den Nietzscheanern retten zu wollen, ohne ihn<LE/>
den Philosophieprofessoren, den falschen Systematikern und den Moralisten<LE/>
preiszugeben.</P>
<P part="initial" parID="01468"><TAB/>Vollkommen <SPC>instinctsicher</SPC> in grossen wie in kleinen Dingen,<LE/>
so stellt man sich gerne unseren philosophischen Stylk&#xFC;nstler vor. Es<LE/>
ist in der That leicht, nachzuweisen, welch festen und tiefen Sp&#xFC;rsinn<LE/>
sein Dionysios-Begriff, seine Interpretation hellenischer Cultur, seine<LE/>
kritische Analyse unserer Art von Wissenschaftlichkeit verrathen. Sein<LE/>
Instinctsinn weist da grosse Sicherheit auf, wo es gilt, hinter das <HYPH1 cont="Menschliche">Mensch-</HYPH1><LE/>
<HYPH2>liche</HYPH2> intellectueller Processe zu gelangen, sein pr&#xE4;chtiges <HYPH1 cont="Errathungsverm&#xF6;gen">Errathungs-</HYPH1><LE/>
<HYPH2>verm&#xF6;gen</HYPH2> offenbart sich am meisten dort, wo er kritisirt, wo er negirt,<LE/>
wo er verurtheilt. Vor Allem ist er gross im Auffinden und Aufsp&#xFC;ren<LE/>
von Culturanf&#xE4;ngen, im Zur&#xFC;ckgehen auf die ersten psychischen Quellen,<LE/>
im Zerw&#xFC;hlen seelischer Fragmente und Erg&#xE4;nzen d&#xFC;rftiger Daten aus<LE/>
dem Geistesleben. Das macht, dass Nietzsche, der immer und stets ein<LE/>
<SPC>Interpret</SPC> geblieben ist, sich als <SPC>Philologe</SPC> im besten Sinne <HYPH1 cont="offenbart">offen-</HYPH1><LE/>
<HYPH2>bart</HYPH2>. Ich weiss nicht, ob seine Abhandlungen &#xFC;ber Homer und die<LE/>
classische Philologie, &#xFC;ber Empedokles u. s. w. einen grossen <HYPH1 cont="fachwissenschaftlichen">fach-</HYPH1><LE/>
<HYPH2>wissenschaftlichen</HYPH2> Werth besitzen. Man versichert uns seitens vieler</P>
</PAGE>