<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0281.xml</PREV>
<NEXT>WR-01-01-08_n0283.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 282</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">282</LTEXT><CTEXT>JANITSCHEK.</CTEXT></HD>
<P parID="02141"><TAB/>&#xBB;Der schien nicht genau von der Bestellung unterrichtet zu sein<LE/>
oder sich nicht zu getrauen &#x2014;&#xAB;</P>
<P parID="02142"><TAB/>Die Brauen Thorwalt&#x2019;s wulsteten sich.</P>
<P parID="02143"><TAB/>&#xBB;Du sprichst unklar. Wann w&#xFC;rde sich ein Vater vor seinem<LE/>
Sohne etwas nicht zu thun getrauen? Du &#x2014;&#xAB;</P>
<P parID="02144"><TAB/>&#xBB;Ich wollte nur &#x2014;&#xAB;</P>
<P parID="02145"><TAB/><DOUBT sug="&#xBB;">&#xAB;</DOUBT>Lass mich ausreden. Du setzest den Alten herab. Der Vater ist<LE/>
Herr und Meister seiner Familie. Deshalb ist ihm gestattet, sich einem<LE/>
oder dem anderen Gesch&#xE4;fte zu entziehen, zu dem er vielleicht weder<LE/>
Freude noch N&#xF6;thigung in sich f&#xFC;hlt. So wird es auch bei Lomblad<LE/>
der Fall sein.&#xAB;</P>
<P parID="02146"><TAB/>&#xBB;Ich wollte den Vater nicht als schwach hinstellen, eher vielleicht<LE/>
der Handlungsweise des Sohnes tadelnd erw&#xE4;hnen.&#xAB;</P>
<P parID="02147"><TAB/>&#xBB;Das w&#xE4;re nicht klug gethan. Die Voraussetzung, dass der Vater<LE/>
ein Schw&#xE4;chling sei, m&#xFC;sste trotzdem vorhanden sein. Und die w&#xE4;re<LE/>
ein Unrecht. Bin ich nicht dein unumschr&#xE4;nkter Herr, so wie du der<LE/>
deiner Kinder bist?&#xAB;</P>
<P parID="02148"><TAB/>&#xBB;Vater, darf ich dir noch etwas Bier einsch&#xE4;nken?&#xAB; fragte Ulf&#x2019;s Frau<LE/>
leise. Ihre H&#xE4;nde zitterten, wie sie vor ihn hintretend den Krug aufhob.</P>
<P parID="02149"><TAB/>&#xBB;Nein, ich danke dir.&#xAB;</P>
<P parID="02150"><TAB/>Unsicheren Schrittes ging sie auf ihren Platz zur&#xFC;ck. Das Gesinde<LE/>
unten am Tische sass regungslos da und wagte nicht die Wimpern zu<LE/>
erheben.</P>
<P parID="02151"><TAB/>Der Alte liess seine Blicke langsam &#xFC;ber die Anwesenden gleiten,<LE/>
Blicke, aus denen der Glaube an die Macht der eigenen Autorit&#xE4;t<LE/>
sprach. &#xBB;Gott, dann ich!&#xAB; war es in dem uralten Eichengiebel des<LE/>
Hauses eingeritzt zu lesen. Und der Mann mit der niederen, harten<LE/>
Stirne und dem halbversteckten Feuer im Blicke war der Sohn dieses<LE/>
Alten, dem er Alles verdankte, der ihm das Weib in die Kammer<LE/>
gef&#xFC;hrt hatte und seinen Kindern Gottes rauchenden Zorn im <HYPH1 cont="Gewitter">Ge-</HYPH1><LE/>
<HYPH2>witter</HYPH2> zeigte.</P>
<P parID="02152"><TAB/>Eine schw&#xFC;le Pause war eingetreten. Keiner wagte zu sprechen.<LE/>
Selbst die Kleinen senkten die K&#xF6;pfe, denn sie kannten die Strenge<LE/>
des Mannes oben am Tische. Da ist&#x2019;s, als ob eine Lerche <HYPH1 cont="hereinschwirrte">herein-</HYPH1><LE/>
<HYPH2>schwirrte</HYPH2> und pl&#xF6;tzlich zu jubiliren beg&#xE4;nne.</P>
<P parID="02153"><TAB/>&#xBB;Vater, weshalb steht der leere Stuhl neben deinem Platze? Wer<LE/>
sass dort? Wann kehrt er wieder?&#xAB;</P>
<P parID="02154"><TAB/>Ein Schrecken fasst die Andern. Die kecke Voreiligkeit! Die junge<LE/>
Dirne, die neben den Kindern sitzt, hat den Mund ge&#xF6;ffnet. Die braunen<LE/>
Augen unter den feinen dunklen Bogen blitzen vor Lebenslust. Um den<LE/>
rosigen Mund spielt ein Schalkl&#xE4;cheln.</P>
<P parID="02155"><TAB/>Der Alte blickt sie an, wie er etwa ein Insect oder eine Blume<LE/>
angesehen h&#xE4;tte, die der Wind auf seinen Rock&#xE4;rmel geweht hat. Wird<LE/>
er erz&#xFC;rnen &#xFC;ber ihre Weise? Nein, er ergrimmt nicht. Er lehnt sich<LE/>
zur&#xFC;ck und richtet die m&#xE4;chtigen Augen auf sie.</P>
<P part="initial" parID="02156"><TAB/>&#xBB;Hier ist der Brauch, erst zu reden, wenn man gefragt wird,<LE/>
verstehst du? Aber du bist erst einen Tag hier und kennst unsere</P>
</PAGE>