<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0393.xml</PREV>
<NEXT>WR-01-01-10_n0395.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 394</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">394</LTEXT><CTEXT>WILHELM.</CTEXT></HD>
<P parID="02826"><TAB/>A. D. <SPC>Goltz</SPC>&#x2019; Triptychon &#xBB;Bauernmadonna&#xAB; ist ein gl&#xFC;cklicher<LE/>
Wurf. Der milde Zauber der Volksseele in der frommen Einfalt ihres<LE/>
Empfindens ist gl&#xFC;cklich erfasst. Es liegt ein tiefer Friede &#xFC;ber dem Bilde.<LE/>
Die Z&#xFC;ge der Madonna werden den Freunden des K&#xFC;nstlers <HYPH1 cont="wohlbekannt">wohl-</HYPH1><LE/>
<HYPH2>bekannt</HYPH2> sein, aber nie hat Goltz ihre heitere Sinnigkeit, ihren stillen<LE/>
Liebreiz so verkl&#xE4;rt und doch so portr&#xE4;tgetreu wiedergegeben.</P>
<P parID="02827"><TAB/>Auch <SPC>Konopa</SPC> hat eine &#xBB;Bauernmadonna&#xAB; unter dem Titel<LE/>
&#xBB;Verehrung&#xAB; ausgestellt. Sie ist graci&#xF6;ser und genrehafter aufgefasst als<LE/>
das Goltz&#x2019;sche Triptychon.</P>
<P parID="02828"><TAB/>Die Landschaften der diesj&#xE4;hrigen Ausstellung bieten wenig<LE/>
Ueberraschendes. <SPC>Darnaut</SPC> ist weich und fein in der Farbe,<LE/>
<SPC>Hirschl</SPC> hat einen entschiedenen Schritt nach vorw&#xE4;rts gethan. Frau<LE/>
<SPC>Wisinger-Florian</SPC> hat ein Kohlfeld ausgestellt, dessen tiefe <HYPH1 cont="Perspective">Per-</HYPH1><LE/>
<HYPH2>spective</HYPH2> &#xFC;berrascht. Diese K&#xFC;nstlerin reift noch mit jedem Jahre.<LE/>
Auch ihr Bild &#xBB;D&#xE4;mmerung&#xAB; &#x2014; weisse Rosenb&#xE4;ume im ersten Grau<LE/>
des Abends &#x2014; ist mit ausserordentlicher Feinheit gemalt. Die <HYPH1 cont="Farbensymphonieen">Farben-</HYPH1><LE/>
<HYPH2>symphonieen</HYPH2> von einst haben subtileren Stimmungen Platz machen<LE/>
m&#xFC;ssen. So ist die Virtuosin zur K&#xFC;nstlerin gereift. Und sie hat in<LE/>
ihrer Entwicklung noch nicht das letzte Wort gesprochen.</P>
<P parID="02829"><TAB/>Von Temple sehen wir &#x2014; elegant wie seine fr&#xFC;heren Atelierbilder<LE/>
&#x2014; diesmal das Interieur der Kunstwerkst&#xE4;tte Caspar von Zumbusch&#x2019;s.<LE/>
Isidor <SPC>Kaufmann</SPC>, der eine Zeit lang als k&#xFC;nstlerisch verloren <HYPH1 cont="gegolten">ge-</HYPH1><LE/>
<HYPH2>golten</HYPH2>, hat ein Bild von besonderer Eigenart ausgestellt. Es heisst<LE/>
&#xBB;Sabbath&#xAB; und stellt einen Gottesdienst in einem Tempel dar. Die<LE/>
ganze Scene ist mit tiefem Eindringen in den Geist des Judenthums<LE/>
gemalt, in subtilster Kunst sind die Gestalten wiedergegeben, namentlich<LE/>
die Buben mit ihrem verlorenen Ausdruck im Gesicht &#x2014; jeder <HYPH1 cont="Pinselstrich">Pinsel-</HYPH1><LE/>
<HYPH2>strich</HYPH2> hat Race. Die Technik ist sorgfaltig, ohne geleckt zu sein.</P>
<P parID="02830"><TAB/>Das Triptychon des jungen M&#xFC;nchners David <SPC>Mos&#xE9;</SPC> zeugt von<LE/>
Poesie und Stimmung und ist auch technisch von anerkennenswerthem<LE/>
K&#xF6;nnen. Caspar <SPC>Ritter</SPC>&#x2019;s &#xBB;Morgen&#xAB; hat franz&#xF6;sische Pikanterie in<LE/>
Zeichnung und Incarnat.</P>
<P parID="02831"><TAB/>Im ersten Stock verdienen zwei Kohlenskizzen von Horovitz<LE/>
(Johann Strauss und Graf Kinsky), ein phantastisch componirtes Aquarell<LE/>
von Heinrich <SPC>Lefler</SPC> und Josef <SPC>Urban</SPC>, die feinen Pastelle von Max<LE/>
<SPC>Levis</SPC> und eine Gouache von <SPC>Jenewein</SPC> Beachtung.</P>
<P parID="02832"><TAB/>Wir m&#xF6;gen manches Gute &#xFC;bergangen haben. Ihm sei <HYPH1 cont="stillschweigende">stillschwei-</HYPH1><LE/>
<HYPH2>gende</HYPH2> Anerkennung gezollt. Freilich h&#xE4;tten wir auch Vieles zu tadeln,<LE/>
wenn es Aussicht auf eine Besserung vermuthen liesse. Da sind eine<LE/>
Menge Genrebilder von langweiligster Sentimentalit&#xE4;t oder <HYPH1 cont="bedauernswerthestem">bedauerns-</HYPH1><LE/>
<HYPH2>werthestem</HYPH2> Humor. Ein trostloser &#xBB;Ausblick auf den Donaucanal&#xAB; von<LE/>
Heinrich Tomec, Stillleben von lautester Talentlosigkeit von Bickinger<LE/>
u. a., die Filigranmeisterschaft des Herrn Sch&#xF6;dl, das akademische<LE/>
Panoramenbild Benczur&#x2019;s mit dem &#xBB;grossen historischen Zug&#xAB; und die<LE/>
invalide Kunst des Friedlaender.</P>
<DIV_END divEndID="deID_2397_00510" startPtr="WR-01-01-10_n0392.xml#//DIV_START[@divStartID='dsID_2397_00511']"/>
<SEPARATOR type="hr"/>
</PAGE>