<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0295.xml</PREV>
<NEXT>WR-01-01-08_n0297.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 296</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">296</LTEXT><CTEXT>PELADAN.</CTEXT></HD>
<P part="final" parID="02280">erdenmenschlichem Zagen Christus vor. Ob das auch l&#xE4;sterlich schien,<LE/>
die Behandlung war gleichwohl <SPC>jene</SPC>, aus der heraus man den <HYPH1 cont="zuk&#xFC;nftigen">zu-</HYPH1><LE/>
<HYPH2>k&#xFC;nftigen</HYPH2> Aquarellisten der <LANG iso="fr">&#xBB;<SPC>Sataniques</SPC>&#xAB;</LANG> schon ahnte. Die Brillen der<LE/>
Jury, sie wackelten davor.</P>
<P parID="02281"><TAB/>Abgesehen von einer Sammlung, die sich im Besitze des Herrn<LE/>
Noilly befand, hat <SPC>Mars</SPC>, der geistvolle Zeichner, die sch&#xF6;nste Collection<LE/>
Rops&#x2019;scher Werke. Sie enth&#xE4;lt ungef&#xE4;hr 2000 Kupferstiche, f&#xFC;r welche<LE/>
die Stadt Antwerpen 30.000 Francs bot und die eines Tages 100 000<LE/>
werth sein werden. Als Rops zu radiren begann, war die Lithographie<LE/>
dem stets wachsenden Misscredit noch nicht anheimgefallen, und der<LE/>
K&#xFC;nstler radirte seine heftigsten, oft feindseligen Compositionen auf<LE/>
Stein: <LANG iso="fr">le Fer rouge, la M&#xE9;daille de Waterloo.</LANG> Doch sagte diese Richtung<LE/>
seinem nerv&#xF6;sen, schneidigen Stifte weniger zu, und es begann die<LE/>
Reihe seiner Frontispicien. Vor Allem das Titelbild f&#xFC;r die <LANG iso="fr">&#xBB;Epaves&#xAB;</LANG><LE/>
von Baudelaire, der w&#xE4;hrend seines Aufenthaltes in Belgien F&#xE9;licien<LE/>
Rops&#x2019; Gast und steter Freund und Bewunderer wurde. &#xBB;Unter dem<LE/>
Baum der Verderbniss&#xAB;, dessen Stamm ein menschliches Skelett <HYPH1 cont="darstellt">dar-</HYPH1><LE/>
<HYPH2>stellt</HYPH2>, erbl&#xFC;hen die sieben Tods&#xFC;nden, durch Blumen von symbolisirender<LE/>
Form und Haltung dargestellt. &#xBB;Fleurs du Mal <SYMBOL type="3dots"/>&#xAB; Die um das<LE/>
Becken geschmiegte Schlange ringelt sich gegen die Blumen des B&#xF6;sen<LE/>
vor, in welchen das gespenstige Knochenger&#xFC;st des Pegasus sich w&#xE4;lzt,<LE/>
der mit seinen Reitern erst im Thale Josaphat zu neuem Leben <HYPH1 cont="erwachen">er-</HYPH1><LE/>
<HYPH2>wachen</HYPH2> darf. Ein Zaubergesch&#xF6;pf entf&#xFC;hrt auf seinem R&#xFC;cken des<LE/>
Dichters Bild in den Aether, umringt von Engeln und Cherubinen, die<LE/>
das <LANG iso="la">Gloria in excelsis</LANG> anstimmen. Im Vordergrunde zeigt eine Cam&#xE9;e<LE/>
einen Strauss, der ein Hufeisen verschlingt, mit der Devise: <LANG iso="la">Virtus<LE/>
Durissima coquit</LANG>, Tugend weiss selbst mit dem Unverdaulichsten sich<LE/>
zu n&#xE4;hren. Die Aufschrift allein zeigt die symbolisirende Kraft und die<LE/>
bilderreiche Vorstellung des K&#xFC;nstlers.</P>
<P parID="02282"><TAB/>Die meistgenannte Serie Rops&#x2019;scher Radirungen ist die der &#xBB;Delvau&#xAB;:<LE/>
<LANG iso="fr">Caf&#xE9;s et cabarets de Paris, Grand et petit trottoir.</LANG> Davon das <HYPH1 cont="Wunderst&#xFC;ck">Wunder-</HYPH1><LE/>
<HYPH2>st&#xFC;ck</HYPH2> sind die achtzehn Dessins der <LANG iso="fr">&#xBB;Cyth&#xE8;res parisiennes&#xAB;</LANG>. Nie ward<LE/>
die Welt der Feilschenden, das niedrige Laster, so trefflich und <HYPH1 cont="wahrhaft">wahr-</HYPH1><LE/>
<HYPH2>haft</HYPH2> gezeigt als in diesen achtzehn Croquis, welche die <LANG iso="fr">crapule parisienne</LANG><LE/>
vom bal Montesquieu zum Salon de Mars und vom vieux Ch&#xEA;ne zur<LE/>
Salle Markowski lebendig werden l&#xE4;sst. Es ist das, was man &#xBB;Croquis<LE/>
der Sitten&#xAB; nennen m&#xF6;chte, und was Rops an die Seite <SPC>Gavarni</SPC>&#x2019;s<LE/>
und Daumier&#x2019;s stellt.</P>
<P part="initial" parID="02283"><TAB/>Die ganze belgische Literatur hat kein wirklich grosses Buch <HYPH1 cont="producirt">pro-</HYPH1><LE/>
<HYPH2>ducirt</HYPH2>; aber einer von den durch Baudelaire so sehr verh&#xF6;hnten<LE/>
&#xBB;Wallonen&#xAB;, Charles de <SPC>Coster</SPC>, hat w&#xE4;hrend des <DATERANGE>XIX. Jahrhunderts</DATERANGE><LE/>
ein Epos im ganzen Sinne des Wortes geschaffen: &#xBB;Tiel Ulenspiegel&#xAB;,<LE/>
der Held von Flandern. F&#xE9;licien Rops, ein Freund des de Coster,<LE/>
fertigte hiezu eine Serie von Stichen an, von denen in der grossen<LE/>
Br&#xFC;sseler Ausgabe kaum die H&#xE4;lfte Platz finden konnte. Der <HYPH1 cont="hervorragendste">hervor-</HYPH1><LE/>
<HYPH2>ragendste</HYPH2> dieser Stiche, welchen auch Rembrandt signirt haben w&#xFC;rde,<LE/>
f&#xFC;hrt die Aufschrift <LANG iso="fr">&#xBB;Le Pendu&#xAB;</LANG> und zeigt einen Mann, der an dem</P>
</PAGE>