<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-05_n0188.xml</PREV>
<NEXT>WR-01-01-05_n0190.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 5, S. 189</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUR PSYCHOLOGIE NIETZSCHE&#x2019;S.</CTEXT><RTEXT type="pn">189</RTEXT></HD>
<P part="final" parID="01475">vernehmbar <SYMBOL type="3dots"/> Ja, Nietzsche ist der gr&#xF6;sste Geist der Decadence,<LE/>
ihr Triumph, ihr H&#xF6;hepunkt. Mit ihm hat sie sich gleichsam selbst<LE/>
&#xFC;berwunden und schreitet dem Untergange zu. Zwar Nietzsche&#x2019;s Ideen<LE/>
sind nur zum geringsten Theile decadent, aber sein Instinct, sein<LE/>
Empfindenk&#xF6;nnen, sein Temperament spiegeln in vollkommener Treue<LE/>
die zerrissene und zerkl&#xFC;ftete, allzu verinnerlichte, allzu vergeistigte <HYPH1 cont="Generation">Gene-</HYPH1><LE/>
<HYPH2>ration</HYPH2> wieder, die heute uns gar zu gern alle ihre Werthe aufoctroyiren<LE/>
m&#xF6;chte. &#x2014; Der Erfinder der Formel vom Uebermenschen ist in <HYPH1 cont="Wirklichkeit">Wirk-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> ein geistiger Antipode der Grundinstincte, die uns diese<LE/>
Formel lehrt.</P>
<P parID="01476"><TAB/>So verl&#xE4;sst den Decadent-Nietzsche die Instinctsicherheit nur<LE/>
dann keinen Augenblick, wenn es gilt, psychische Interpretation zu<LE/>
treiben. Wir d&#xFC;rfen ihm also nur mit allergr&#xF6;sster Vorsicht folgen auf<LE/>
dem Wege zur <SPC>Erneuerung eines Styls der Lebensf&#xFC;hrung</SPC>.<LE/>
Denn Nietzsche war nur ganz dabei mit seinen Worten und Formeln,<LE/>
nicht aber mit seinem Instinct.</P>
<P parID="01477"><TAB/>Als gr&#xF6;sster Psychologe aller Zeiten wird uns des Oefteren<LE/>
Nietzsche gepriesen. Wir finden bei n&#xE4;herem Zusehen, dass gerade<LE/>
derjenige Theil seiner Wirksamkeit als Psychologe, der gew&#xF6;hnlich am<LE/>
unbeachtetsten bleibt, sich als der reichste und innerlichste erweist.<LE/>
Unser Denker ist vor Allem gross als <SPC>V&#xF6;lkerpsychologe</SPC>. Er <HYPH1 cont="begreift">be-</HYPH1><LE/>
<HYPH2>greift</HYPH2> zwar nicht die Masseninstincte, zwar bleibt ihm der rein sociale<LE/>
Theil der V&#xF6;lkerpsychologie verschlossen, aber da, wo es sich um<LE/>
Racen handelt und um das Temperament der V&#xF6;lker, um die <HYPH1 cont="Wirksamkeit">Wirksam-</HYPH1><LE/>
<HYPH2>keit</HYPH2> einer Volkstradition und einer nationalen Literatur, da ist Nietzsche<LE/>
un&#xFC;bertrefflich. Ich will gar nicht von seiner Griechenpsychologie<LE/>
sprechen, aber wie bedeutend ist schon sein Hinweis auf psychologische<LE/>
Zusammenh&#xE4;nge in den &#xBB;Unzeitgem&#xE4;ssen Betrachtungen&#xAB;! Wie fr&#xFC;h<LE/>
erkannte er den neuen Typus des Deutschen &#x2014; nach <DATE>1870</DATE>, wie<LE/>
richtig beurtheilt er in &#xBB;Wie man mit dem Hammer philosophirt&#xAB; die<LE/>
Menschen zur Zeit Goethe&#x2019;s. Um aber Nietzsche als V&#xF6;lkerpsychologen<LE/>
vollauf zu w&#xFC;rdigen, lese man vor Allem: &#xBB;Jenseits von Gut und<LE/>
B&#xF6;se&#xAB;. Seine Aper&#xE7;us &#xFC;ber Deutsche und Franzosen, seine psychische<LE/>
Werthung der Juden, die kurzen Bemerkungen &#xFC;ber Russen &#x2014; und<LE/>
Slaventhum sind einfach bewunderungsw&#xFC;rdig.</P>
<P part="initial" parID="01478"><TAB/>Als Individualpsychologe hingegen weist Nietzsche bedeutende<LE/>
Schw&#xE4;chen auf. Er selbst spricht mehrmals mit gr&#xF6;sstem Lobe von<LE/>
Dostojewsky und Stendhal. Wie verschieden nun auch der <HYPH1 cont="halbmystische">halbmysti-</HYPH1><LE/>
<HYPH2>sche</HYPH2> Russe und der kalte, reflectirende, analytische Franzose sind,<LE/>
Beiden ist in hohem Masse die F&#xE4;higkeit gemeinsam, in vision&#xE4;rer<LE/>
Weise die Menschen zu schauen und mit ein paar Strichen Gestalten<LE/>
zu bannen, Typen festzuhalten. Davon ist bei Nietzsche nirgends auch<LE/>
nur die Spur. Er ist als Psychologe vor Allem <SPC>Constructeur</SPC>, ein<LE/>
Mann, der an seelischen Typen mit allem Raffinement des Geistes,<LE/>
mit allen ausgekl&#xFC;gelten Mitteln einer nur halb lebendigen Phantasie<LE/>
arbeitet. Zwar wittert sein Philologeninstinct alles Fremdartige, aber<LE/>
den Psychologen in ihm dr&#xE4;ngt es nicht nach Erkenntniss seltsamer,</P>
</PAGE>