<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0422.xml</PREV>
<NEXT>WR-01-01-11_n0424.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 423</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>THOMAS THEODOR HEINE.</CTEXT><RTEXT type="pn">423</RTEXT></HD>
<P part="final" parID="03018">ungeh&#xF6;rt verhallt: die h&#xE4;ufigen Confiscationen beweisen das. Man<LE/>
betrachte z. B. &#xBB;<SPC>Die unversch&#xE4;mte Person</SPC>&#xAB;. Bourgeois und <HYPH1 cont="Bourgeoise">Bour-</HYPH1><LE/>
<HYPH2>geoise</HYPH2> beim Morgenkaffee, w&#xE4;hrend das H&#xFC;ndchen allerlei gute Dinge<LE/>
aus dem Teller frisst. Daneben eine ausgemergelte, mit s&#xE4;mmtlichen<LE/>
Zeichen des Hungers, der Entbehrung, der Noth gezeichnete <HYPH1 cont="Proletarierin">Proleta-</HYPH1><LE/>
<HYPH2>rierin</HYPH2>, ein abgemagertes, krankes Kind im Arm. Man muss diese<LE/>
Zeichnung gesehen haben, um zu wissen, wer und wie Thomas Theodor<LE/>
Heine ist: Aus solchen Dingen spricht nicht mehr der Satyriker, der<LE/>
mit &#xBB;einem heiteren, einem nassen Auge&#xAB; seine Umgebung betrachtet,<LE/>
diese Art und Weise verr&#xE4;th schon den fanatischen, gereizten Tr&#xE4;ger<LE/>
einer Idee, deren bisheriges Nichtdurchdringen die milden Saiten in ihm<LE/>
zerrissen und schrillklingende, fast misst&#xF6;nende Chorden an ihre<LE/>
Stelle gesetzt hat. Dieser dicke, bornirte Kerl, der das Prototyp der<LE/>
Noth verst&#xE4;ndnisslos, lethargisch anstiert, dieses gem&#xE4;stete, <HYPH1 cont="kaffeeschl&#xFC;rfende">kaffee-</HYPH1><LE/>
<HYPH2>schl&#xFC;rfende</HYPH2> Weib, sogar dieser Hund, den Heine zeichnet und<LE/>
&#xBB;zeichnen&#xAB; will! Friedrich Theodor Vischer m&#xF6;chte ein gar verdutztes<LE/>
Gesicht machen, wenn er s&#xE4;he, wie sein Landsmann seine <HYPH1 cont="Lieblinge">Lieb-</HYPH1><LE/>
<HYPH2>linge</HYPH2>, den Inbegriff der Treue und Intelligenz, auffasst, die in &#xBB;Auch<LE/>
Einer&#xAB; so r&#xFC;hrend geschildert werden. Alles aber, was Heine an <HYPH1 cont="grausamer">grau-</HYPH1><LE/>
<HYPH2>samer</HYPH2> Liebe besitzt, hat er in dem bettelnden Weibe niedergelegt: aus<LE/>
diesen verfallenen Z&#xFC;gen, diesem lendenlahmen K&#xF6;rper, den Alles schon<LE/>
geschw&#xE4;cht hat, was schw&#xE4;chen muss, Noth, Entbehrung, Laster, spricht<LE/>
die Anklage gegen die herrschenden Zust&#xE4;nde <SYMBOL type="3dots"/> &#xBB;M&#xF6;rtelweibs Tochter&#xAB;<LE/>
illustrirt ein Gedicht, welches das Schicksal eines Proletarierkindes<LE/>
besingt, ebenfalls ein echter Heine in der Auffassung des Milieus, der<LE/>
Darstellung des Kindes, das von seiner Mutter singt:</P>
<DIV_START type="verse" divStartID="dsID_2397_00540" endPtr="WR-01-01-11_n0423.xml#//DIV_END[@divEndID='deID_2397_00538']"/>
<LG parID="03019"><LANG iso="de-loc"><L>&#xBB;Uma f&#xFC;nfe geht&#x2019;s an d&#x2019; Arbeit schon,</L>
<L>Um zwoa Mark im Tagelohn,</L>
<L>Und kimmt&#x2019;s auf d&#x2019;Nacht um sechs vom Bau,</L>
<L>Schlagt&#x2019;s der Vater braun und blau.&#xAB;</L></LANG></LG>
<P parID="03020">(<AUCTOR>Korfitz Holm</AUCTOR>.)</P>
<DIV_END divEndID="deID_2397_00538" startPtr="WR-01-01-11_n0423.xml#//DIV_START[@divStartID='dsID_2397_00540']"/>
<P parID="03021"><TAB/>Ein lustiges Lied, eine lustige Zeichnung <SYMBOL type="3dots"/></P>
<P part="initial" parID="03022"><TAB/>Die &#xBB;Bilder aus dem Familienleben&#xAB;, deren bisher sechs erschienen<LE/>
sind, stellen durchgehend blutige Satyren auf unsere Gesellschaftszust&#xE4;nde<LE/>
dar: &#xBB;Fritzchens Geburtstag&#xAB; und &#xBB;Fridas sch&#xF6;nstes Weihnachtsgeschenk&#xAB;<LE/>
sind geharnischte Angriffe gegen das Vegetiren im Bornirten, das unseren,<LE/>
den deutschen Mittelstand so ganz besonders auszeichnet, Angriffe, die<LE/>
sich namentlich gegen das unversch&#xE4;mte Ancajoliren des Milit&#xE4;rstandes<LE/>
wenden. Die Frage eines Privatiers&#xF6;hnchens: &#xBB;Papa, was willst du<LE/>
eigentlich mal werden?&#xAB; wird ebenso drastisch illustrirt wie der Text<LE/>
zum &#xBB;<SPC>Verlorenen Sohn</SPC>&#xAB;: wahre Cabinetst&#xFC;cke an Hohn und Hass,<LE/>
die aus jedem Striche, jeder Schattirung wehen. &#xBB;<SPC>Nach der L&#xF6;hnung</SPC>&#xAB;<LE/>
zeigt einen total betrunkenen Arbeiter, der soeben seinen Wochenlohn<LE/>
in irgend einer Destillation gelassen hat und den nun &#x2014; Bilder aus<LE/>
dem Familienleben! &#x2014; seine Kinder an den H&#xE4;nden, sein Weib an<LE/>
den F&#xFC;ssen gepackt haben, um ihn nach Hause zu schleppen; das Sujet<LE/>
ist nicht neu, neu aber ist die ganze Behandlung dieses Stoffes, diese</P>
</PAGE>