<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0473.xml</PREV>
<NEXT>WR-01-01-12_n0475.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 474</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00573" endPtr="WR-01-01-12_n0477.xml#//DIV_END[@divEndID='deID_2397_00572']"/>
<TITLE titleID="tiID_2397_00186"><TITLEPART type="repeated">CHRONIK.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Karl Kraus</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="03323"><TAB/>Der Operettenkrieg mit Musik von Weinberger, der jetzt in<LE/>
Thessalien ohne R&#xFC;cksicht auf das europ&#xE4;ische Concert aufgef&#xFC;hrt<LE/>
wird, scheint sich auf dem Repertoire zu halten, und die Nachrichten<LE/>
von dem Siegeslauf der t&#xFC;rkischen Truppen haben nicht nur in den<LE/>
civilisirten Gegenden Europas, sondern auch in Wien die <HYPH1 cont="verschiedenartigsten">verschieden-</HYPH1><LE/>
<HYPH2>artigsten</HYPH2> Eindr&#xFC;cke zur&#xFC;ckgelassen. Anh&#xE4;nger des europ&#xE4;ischen Friedens<LE/>
und Hellenophilen standen einander allerorten gegen&#xFC;ber, die Wiener<LE/>
aber haben sich mit einhelliger Begeisterung auf die Seite Lueger&#x2019;s<LE/>
geschlagen. Die Eroberung des Melunapasses durch die T&#xFC;rken st&#xE4;rkte<LE/>
die freudige Zuversicht unserer Bev&#xF6;lkerung, ohne dass jedoch die<LE/>
feierliche Illumination, die k&#xFC;rzlich dem n&#xE4;chtlichen Wien das Aussehen<LE/>
einer normal beleuchteten Grossstadt verliehen hat, mit dem Siege bei<LE/>
Tyrnavos in Zusammenhang gebracht werden d&#xFC;rfte. Als endlich die<LE/>
Entscheidungsschlacht bei Mati mit einer vollst&#xE4;ndigen Niederlage der<LE/>
griechischen Truppen geendet hatte, da konnten es sich die Wiener nicht<LE/>
versagen, &#xBB;Hoch Lueger!&#xAB; zu rufen. Damit haben sie zu verstehen<LE/>
gegeben, dass sie nicht in eine Linie mit den Faust&#x2019;schen Pfahlb&#xFC;rgern<LE/>
gestellt sein wollen, da diese an Sonn- und Feiertagen wenigstens ein<LE/>
Gespr&#xE4;ch von Krieg und Kriegsgeschrei zu f&#xFC;hren wissen, w&#xE4;hrend die<LE/>
Wiener an allen Tagen der Woche sich ausschliesslich f&#xFC;r Herrn Lueger<LE/>
interessiren. Es muss &#xFC;brigens zugestanden werden, dass der <HYPH1 cont="Antisemitismus">Anti-</HYPH1><LE/>
<HYPH2>semitismus</HYPH2>, dessen schlichte Tendenz bisher in einer leichtfasslichen <HYPH1 cont="Abneigung">Ab-</HYPH1><LE/>
<HYPH2>neigung</HYPH2> gegen die Juden bestanden hat, gerade jetzt eine Erweiterung seines<LE/>
politischen Ideenkreises anbahnt. Er n&#xE4;hert sich insoferne dem <HYPH1 cont="socialdemokratischen">social-</HYPH1><LE/>
<HYPH2>demokratischen</HYPH2> Programme, als die Geistesarmuth fortan nicht mehr<LE/>
ein Privilegium gewisser bevorzugter Classen sein soll, vielmehr die<LE/>
allgemeine Dummheit auf der Grundlage der Gleichberechtigung <HYPH1 cont="angestrebt">an-</HYPH1><LE/>
<HYPH2>gestrebt</HYPH2> wird.</P>
<P part="initial" parID="03324"><TAB/>Das neu constituirte Abgeordnetenhaus hat kurz vor Ostern<LE/>
seine Sitzungen er&#xF6;ffnet. Bevor man zum erstenmale zur Tagesordnung<LE/>
schritt, bevor noch in Wahrung der alten Traditionen des Hauses einer<LE/>
der neuen M&#xE4;nner Gelegenheit fand, seinem Parteigegner das erste<LE/>
&#xBB;Halt&#x2019;s Maul!&#xAB; zuzurufen, musste der Pr&#xE4;sident die zahlreich <HYPH1 cont="eingelaufenen">einge-</HYPH1><LE/>
<HYPH2>laufenen</HYPH2> Immunit&#xE4;tsgesuche erledigen. Einige Abgeordnete werden von<LE/>
den Gerichten da und dorten im Reiche requirirt, um Herrn <HYPH1 cont="Mittermayer"><SPC>Mitter</SPC>-</HYPH1><LE/>
<HYPH2><SPC>mayer</SPC></HYPH2> reissen sich sogar 1 Landes- und 2 Bezirksgerichte. Dieser ist in Folge<LE/>
eines von ihm begangenen Diebstahls zuerst aus der Kellnergenossenschaft<LE/>
ausgestossen worden, um dann zu sechs Jahren schweren Parlaments <HYPH1 cont="verurtheilt">ver-</HYPH1><LE/>
<HYPH2>urtheilt</HYPH2> zu werden, so dass sich an &#xF6;ffentlichen Pl&#xE4;tzen folgende <HYPH1 cont="Ab&#xE4;nderung">Ab-</HYPH1></P>
</PAGE>