<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0150.xml</PREV>
<NEXT>WR-01-01-04_n0152.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 151</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER FALL MISS VAUGHAN.</CTEXT><RTEXT type="pn">151</RTEXT></HD>
<P part="final" parID="01028"><HYPH2>streut</HYPH2> und mit verschmitzten Gesichtern auftreten, in deren Falten der<LE/>
Gr&#xFC;nspan fingerdick liegt <SYMBOL type="4dots"/></P>
<P parID="01029"><TAB/>Wer ein bisschen die moderne franz&#xF6;sische Schartekenliteratur<LE/>
kennt, richtiger: Wer die Werke Leo Taxil&#x2019;s bis zum Jahre <DATE>1885</DATE> <HYPH1 cont="verfolgt">ver-</HYPH1><LE/>
<HYPH2>folgt</HYPH2> hat und Stylgef&#xFC;hl f&#xFC;r einen fremden Autor besitzt, f&#xFC;r den kann<LE/>
es nicht mehr zweifelhaft sein, dass Leo Taxil und niemand Anderer<LE/>
den <LANG iso="fr">&#xBB;Diable au <DATERANGE>dixneuvi&#xE8;me si&#xE8;cle</DATERANGE>&#xAB;</LANG> verfasst hat. Taxil war <HYPH1 cont="bekanntlich">bekannt-</HYPH1><LE/>
<HYPH2>lich</HYPH2> bis zum genannten Jahr einer der popul&#xE4;rsten und f&#xFC;rchterlichsten<LE/>
Feinde des franz&#xF6;sischen Clericalismus. Er hat die Freiheit der <HYPH1 cont="franz&#xF6;sischen">fran-</HYPH1><LE/>
<HYPH2>z&#xF6;sischen</HYPH2> Gesetzgebung, in Wort, Schrift und Bild seine letzten <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2> &#xE4;ussern zu d&#xFC;rfen, bis zur &#xE4;ussersten Grenze ausgen&#xFC;tzt. Ja,<LE/>
er w&#xE4;re, man kann das offen sagen, der furchtbarste Feind des <HYPH1 cont="Christenthums">Christen-</HYPH1><LE/>
<HYPH2>thums</HYPH2> in <DATERANGE>unserem ausgehenden Jahrhundert</DATERANGE> geworden, wenn er nur<LE/>
etwas feiner gewesen w&#xE4;re. Aber er wollte eben f&#xFC;r die niederen<LE/>
Volksclassen schreiben. Und so producirte er Scharteke auf Scharteke,<LE/>
Colportageroman auf Colportageroman mit den f&#xFC;rchterlichsten <HYPH1 cont="Invectiven">In-</HYPH1><LE/>
<HYPH2>vectiven</HYPH2> und Abbildungen gegen das r&#xF6;misch-katholische Priesterthum<LE/>
und wurde so der franz&#xF6;sische <SPC>Nietzsche</SPC> f&#xFC;r das gemeine Volk.<LE/>
Der Verfasser von <LANG iso="fr">&#xBB;La bible amusante&#xAB;</LANG> mit den unerh&#xF6;rten <HYPH1 cont="Illustrationen">Illustra-</HYPH1><LE/>
<HYPH2>tionen</HYPH2> von Rick, von <LANG iso="fr">&#xBB;Calotte et Calotins&#xAB;</LANG> und der auf authentischem<LE/>
Quellenstudium beruhenden <LANG iso="fr">&#xBB;Livres secrets des Confesseurs&#xAB;</LANG> (die<LE/>
officiellen, aber geheimgehaltenen Beichtinstructionen s&#xE4;mmtlicher <HYPH1 cont="franz&#xF6;sischen">fran-</HYPH1><LE/>
<HYPH2>z&#xF6;sischen</HYPH2> Seminare), Paris <DATE>1883</DATE>, darf sich wahrlich in der Geschichte<LE/>
der Aufkl&#xE4;rung sehen lassen. Er pflegte seinen B&#xFC;chern das Motto<LE/>
vorzusetzen:</P>
<DIV_START author="(other)" divStartID="dsID_2397_00212" endPtr="WR-01-01-04_n0151.xml#//DIV_END[@divEndID='deID_2397_00210']"/>
<LG parID="01030"><LANG iso="fr"><L>&#xBB;Tuer la superstition par le rire,</L>
<L>Instruire le peuple en l&#x2019;amusant,</L>
<L>Enseigner &#xE0; la jeunesse le m&#xE9;pris de l&#x2019;imposture et la haine des imposteurs.&#xAB;</L></LANG></LG>
<DIV_END divEndID="deID_2397_00210" startPtr="WR-01-01-04_n0151.xml#//DIV_START[@divStartID='dsID_2397_00212']"/>
<P parID="01031"><TAB/>Noch im Jahre <DATE>1884</DATE> wurde er, weil er die in seiner werthvollen<LE/>
<LANG iso="fr">&#xBB;La prostitution contemporaine&#xAB;</LANG> ver&#xF6;ffentlichten Abbildungen, die <HYPH1 cont="franz&#xF6;sische">fran-</HYPH1><LE/>
<HYPH2>z&#xF6;sische</HYPH2> Geistliche in schlimmen Positionen zeigten, auch ausserhalb<LE/>
des Werkes verkauft hatte, zu 14 Tagen Gef&#xE4;ngniss und 9000 <HYPH1 cont="Francsseine">Francs-</HYPH1><LE/>
<HYPH2>seine</HYPH2> Frau zu 5000 Francs Geldstrafe verurtheilt. Dann scheint er<LE/>
sich besonnen zu haben. Es erfolgte die ber&#xFC;hmte Bekehrung. Wie<LE/>
sie zustande gekommen, ob es eine Gewissens- oder eine <HYPH1 cont="Geldbeutelfrage">Geld-</HYPH1><LE/>
<HYPH2>beutelfrage</HYPH2> war, dar&#xFC;ber war nichts Sicheres zu erfahren. Man munkelte<LE/>
von enormen Summen, die es sich die franz&#xF6;sische Geistlichkeit habe<LE/>
kosten lassen. Jedenfalls war die eine Bedingung von dieser Seite<LE/>
sicher und wurde auch ausgef&#xFC;hrt: Einstampfung s&#xE4;mmtlicher <HYPH1 cont="Taxilschen">Taxil-</HYPH1><LE/>
<HYPH2>schen</HYPH2> B&#xFC;cher.</P>
<P part="initial" parID="01032"><TAB/>Monsieur L&#xE9;o Taxil &#x2014; ich glaube, dass dies auch ein <HYPH1 cont="Pseudonym">Pseu-</HYPH1><LE/>
<HYPH2>donym</HYPH2> ist &#x2014; ging aus R&#xFC;cksichten der Convenienz und Zerknirschung<LE/>
auf einige Zeit in ein Kloster, um hier Askese und Mortification zu<LE/>
studiren und zu probiren. Aber, es dauerte nicht lange &#x2014; der heilige<LE/>
Paulus brauchte l&#xE4;nger zu seinem Tag von Damascus &#x2014; schon im<LE/>
folgenden Jahre hatte sich Herr Taxil geh&#xE4;utet, und es erschien das<LE/>
erste &#x2014; antifreimaurerische Buch auf dem B&#xFC;chermarkte: <LANG iso="fr" part="initial">&#xBB;Les fr&#xE8;res</LANG></P>
</PAGE>