<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0032.xml</PREV>
<NEXT>WR-01-01-01_n0034.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 33</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS WEIB IN GIORGIONE&#x2019;S MALEREI.</CTEXT><RTEXT type="pn">33</RTEXT></HD>
<P part="final" parID="00188"><HYPH2><SPC>malerei</SPC></HYPH2>. Was die Augen dieser Madonna k&#xFC;nden, ist nicht mehr das<LE/>
tiefe, &#xFC;bersinnliche Weh Bellini&#x2019;s und Carpaccio&#x2019;s, sondern irdische<LE/>
Schwermuth, und zwar die zarteste und innigste, die vielleicht je gemalt<LE/>
worden. Nicht den christlichen Himmel empfinden wir vor diesem<LE/>
Bilde, meilenfern liegt uns der Gedanke an Maria, aber mit bebender<LE/>
Andacht f&#xFC;hlen wir, und nur einzig und allein von allen Bildwerken der<LE/>
venetianischen Schule vor diesem, was der Gr&#xF6;sste der Grossen das<LE/>
&#xBB;<SPC>Ewig-Weibliche</SPC>&#xAB; genannt. Nicht das Christenthum spricht zu uns,<LE/>
nicht Madonna, sondern das <SPC>Weib</SPC>, bei wundervollster individueller <HYPH1 cont="Gestaltung">Gestal-</HYPH1><LE/>
<HYPH2>tung</HYPH2> zur erhabensten H&#xF6;he des Typischen gehoben. Iphigenie sagt kein<LE/>
Wort, das nicht diese Madonna auch sprechen d&#xFC;rfte, und selbst Elektra<LE/>
oder Cordelia k&#xF6;nnen wir zu diesem Antlitz tr&#xE4;umen, und keine ihrer<LE/>
Handlungen w&#xFC;rde ihm widerstreiten, weil eben Giorgione in dieser<LE/>
Frauengestalt keine Madonna mehr geschaffen hat wie die fr&#xFC;heren,<LE/>
sondern <SPC>das</SPC> Weib als solches. Den sp&#xE4;teren Venetianern ist es nicht<LE/>
wieder gegl&#xFC;ckt. H&#xF6;chste Geistigkeit mit sinnlichster Sch&#xF6;nheit zu <HYPH1 cont="verbinden">ver-</HYPH1><LE/>
<HYPH2>binden</HYPH2>, das war nur Giorgione verg&#xF6;nnt und selbst ihm nur in diesem<LE/>
Bilde. Das Zarte, Knospenhafte in der Bildung des K&#xF6;rpers geh&#xF6;rt<LE/>
noch dem Quattrocento, aber die Art, in welcher jene Madonna gemalt<LE/>
ist, die weist in&#x2019;s Cinquecento. Jener goldene Glanz der Wangen, das<LE/>
Gr&#xFC;bchen im Kinn, der freie, weite Hals und nicht zuletzt die <HYPH1 cont="Busenform">Busen-</HYPH1><LE/>
<HYPH2>form</HYPH2>, die sich klar und deutlich unter dem rothen Kleide zeichnet,<LE/>
all diese Nuancen sind gemalt aus einem Geist heraus, der nicht mehr<LE/>
der Bellini&#x2019;s ist, aus heiss verlangender Liebe, nicht zum Christenthum,<LE/>
nicht zur Madonna, sondern zu Cecilia, die kommen soll und sich<LE/>
beeilen, weil ihr Giorgio sehns&#xFC;chtig sie erharrt<SYMBOL type="4dots"/></P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="00189"><TAB/>Steht Giorgione in diesem Bilde wenigstens durch die Wahl des<LE/>
Stoffes noch auf dem Boden des Christenthums, so verl&#xE4;sst er diesen<LE/>
vollst&#xE4;ndig in den anderen Bildwerken, die f&#xFC;r uns in Betracht kommen.<LE/>
Da ist zun&#xE4;chst das Gem&#xE4;lde im Pal. Giovanelli zu Venedig.*) Hier<LE/>
beengten ihn nicht mehr die religi&#xF6;sen Schranken; von keinem Wunsche<LE/>
eines Bestellers abh&#xE4;ngig, konnte er <SPC>sich</SPC> bringen, sein st&#xFC;rmisch<LE/>
loderndes K&#xFC;nstlernaturell, hier durfte es sich vollst&#xE4;ndig ausleben.<LE/>
Die Landschaft zeugt von seinem Hang f&#xFC;r alles Wilde, Grausende und<LE/>
Tosende, f&#xFC;r Alles, was Kraft, &#xFC;bersch&#xE4;umende, elementare Kraft <HYPH1 cont="verk&#xFC;ndet">ver-</HYPH1><LE/>
<HYPH2>k&#xFC;ndet</HYPH2>, und in der nackten, jungen Frau, die mit einem Kinde an der<LE/>
Brust im Vordergrunde hockt, hier kommt jener Giorgione zur Geltung,<LE/>
<LANG iso="it">&#xBB;che si dilettava continuamente de le cose d&#x2019;amore&#xAB;</LANG>. Wieder schauen<LE/>
wir Cecilia, aber welche Wandlung ist vorgegangen! Zigeunerhaft flattern<LE/>
sturmzerwehte Haare um volle Wangen, keine milde Schwermuth<LE/>
trauert im Auge, da ist kein Zug von der Madonna aus Castelfranco</P>
<HR/>
<FN>
<P parID="00190"><TAB/>*) Auf die verschiedenen Deutungen des Bildes an dieser Stelle einzugehen,<LE/>
halte ich f&#xFC;r &#xFC;berfl&#xFC;ssig.</P>
</FN>
</PAGE>