<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0031.xml</PREV>
<NEXT>WR-01-01-01_n0033.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 32</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">32</LTEXT><CTEXT>SCH&#xC4;FFER.</CTEXT></HD>
<P part="medial" parID="00187">dessen Kunst in den Sinnen wurzelte, hielt sich an die Form des<LE/>
Tempels, die klare Harmonie seiner Linien, an jene grandiose Ruhe,<LE/>
in der alle Leidenschaft besiegt erscheint. Darum passte ihm die stille<LE/>
Feierlichkeit der Formen zu dem erhabenen Frieden des <HYPH1 cont="Madonnenbildes">Madonnen-</HYPH1><LE/>
<HYPH2>bildes</HYPH2>. Die <SPC>Idee</SPC> eines Tempels k&#xFC;mmerte ihn nicht mehr, er f&#xFC;hlte<LE/>
nicht als Christ, sondern als K&#xFC;nstler. Auf dem Bilde der Galleria<LE/>
Giovanelli wieder, wo alles Fieber und Leidenschaft athmet, grelle<LE/>
Blitze aus wolkiger Nacht brennen, hier h&#xE4;tte der ruhige <HYPH1 cont="Griechentempel">Griechen-</HYPH1><LE/>
<HYPH2>tempel</HYPH2> sich nicht gut ausgenommen. Hier musste K&#xE4;mpfendes, <HYPH1 cont="Zerrissenes">Zer-</HYPH1><LE/>
<HYPH2>rissenes</HYPH2>, Bewegtes seinen Platz finden. Hier ragen steile Th&#xFC;rme mit<LE/>
dr&#xE4;uenden Zinnen, H&#xE4;user mit hohen Kaminen, weissen Schaum schl&#xE4;gt<LE/>
das Wasser, aus tiefrissigen Felsen wachsen B&#xE4;ume, deren H&#xE4;upter der<LE/>
Sturm aneinanderpeischt, und die Antike ist nicht durch eines Tempels<LE/>
erhabenen Frieden vertreten, sondern zwei abgebrochene S&#xE4;ulenst&#xFC;mpfe<LE/>
ruhen auf verwittertem Gestein. Giorgione betrachtete die Natur nicht<LE/>
mehr als blosse Staffagen, sondern liebte sie um ihrer selbst willen mit<LE/>
heisser Inbrunst, studirte mit nimmer rastendem Eifer ihre Formen<LE/>
und Linien, lauschte dem wechselndem Spiele ihrer Farben, und so<LE/>
musste er denn nothwendig zu einem lyrischen, <SPC>echt modernen</SPC><LE/>
Naturempfinden geleitet werden, woraus sich dann seine Licht- und<LE/>
Luftmalerei und die st&#xE4;rkere Betonung der <SPC>Wahrheit</SPC> in der Farbe<LE/>
von selbst ergab. Und dies moderne Empfinden, die Liebe zu den Dingen<LE/>
an sich, zu ihren Linien und Farben, die &#xFC;bertr&#xE4;gt Giorgione <HYPH1 cont="folgerichtig">folge-</HYPH1><LE/>
<HYPH2>richtig</HYPH2> auch auf seine Darstellung des Weibes. Die Madonna von<LE/>
Castelfranco zeigt den Frauentypus des Bellini, d. h. den venetianischen.<LE/>
Das ovale, s&#xFC;sse Antlitz mit den leicht gekr&#xE4;uselten, zarten <HYPH1 cont="Purpurlippen">Purpur-</HYPH1><LE/>
<HYPH2>lippen</HYPH2>, die schmale, gerade Nase und jene tiefe, flaumige Furche, die<LE/>
sich von der Nase zum Mund gr&#xE4;bt, die melancholischen, runden<LE/>
Augensterne, die so seltsam aus der Mandelform des Auges <HYPH1 cont="herausschimmern">heraus-</HYPH1><LE/>
<HYPH2>schimmern</HYPH2>, die hohe, blanke Stirn, gek&#xFC;sst vom schweren, <HYPH1 cont="kastanienbraunen">kastanien-</HYPH1><LE/>
<HYPH2>braunen</HYPH2> Haar, das Alles sehen wir auf den Gem&#xE4;lden Bellini&#x2019;s auch,<LE/>
und doch, welch Unterschied zwischen der Madonna Bellini&#x2019;s und<LE/>
der Giorgione&#x2019;s! Bellini, seine Sch&#xFC;ler und auch Carpaccio, sie wollten<LE/>
die Lehre des Christenthums <SPC>sinnlich</SPC> wiedergeben durch Farben und<LE/>
Linien. Bellini&#x2019;s Madonnen, die so schmerzvoll resignirt in Traumesferne<LE/>
ein k&#xFC;nftig Weh erschauen, sie lehren, dass wir uns dem&#xFC;thig dem<LE/>
h&#xF6;chsten Willen beugen sollen, und Carpaccio&#x2019;s Madonnen mit dem<LE/>
fragenden Vorwurf im Blicke, der so seltsam nach innen gewandt ist,<LE/>
sie mahnen zur Einkehr in uns selbst, als Mensch gewordene Gebote<LE/>
der Milde empfinden wir sie. Zwischen Giorgione&#x2019;s Madonna und dem<LE/>
Christenthum eine Beziehung herauszufinden, die nicht gequ&#xE4;lt wirkte,<LE/>
das d&#xFC;rfte schwerer sein. <SPC>Die Primitiven haben die</SPC> <HYPH1 cont="unindividuelle"><SPC>unindivi</SPC>-</HYPH1><LE/>
<HYPH2><SPC>duelle</SPC></HYPH2> <SPC>Sch&#xF6;nheit auf den goldenen Himmelsthron gehoben</SPC>,<LE/>
<SPC>Bellini setzte die Venetianerin des Quattrocento darauf und<LE/>
wandelte sie zur Weltenk&#xF6;nigin</SPC>, <SPC>und Giorgione stellte den<LE/>
Thron mit der Venetianerin auf die Erde</SPC>. <SPC>Das ist der dritte<LE/>
grosse Schritt in der Entwicklung der venetianischen</SPC> <HYPH1 cont="Frauenmalerei"><SPC>Frauen</SPC>-</HYPH1></P>
</PAGE>