<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0325.xml</PREV>
<NEXT>WR-01-01-09_n0327.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 326</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">326</LTEXT><CTEXT><ERR sug="GEIJERSTAM">GAIJERSTAM</ERR>.</CTEXT></HD>
<P part="final" parID="02428"><HYPH2>maligen</HYPH2> Gardisten, der wegen Raufsucht und S&#xE4;uferei verabschiedet<LE/>
worden war, einem harten, b&#xF6;sen und gef&#xE4;hrlichen Mann, den Per<LE/>
mehr f&#xFC;rchtete als alle Anderen.</P>
<P parID="02429"><TAB/>Wie an die Erde gefesselt stand Per stille. Den Eisenspaten hielt<LE/>
er in der Hand, und instinctiv erhob er ihn zur H&#xF6;he seines eigenen<LE/>
Kopfes. Er h&#xE4;tte um Hilfe rufen m&#xF6;gen, allein er wagte es nicht. Er<LE/>
wollte fliehen, aber konnte nicht. Er stand nur stille und sah, wie<LE/>
der Bruder mit langen, eifrigen Schritten immer n&#xE4;her kam, und alles<LE/>
Blut in seinem K&#xF6;rper erstarrte vor Angst. Nun war die Stunde <HYPH1 cont="gekommen">ge-</HYPH1><LE/>
<HYPH2>kommen</HYPH2>, da die, welche ihm Alles geraubt, auch sein Leben nehmen<LE/>
w&#xFC;rden, und wenn Per es in diesem Augenblicke gewagt oder gekonnt<LE/>
h&#xE4;tte, w&#xFC;rde er sich niedergeworfen und in Verzweiflung geweint<LE/>
haben. Aber er wagte nicht einmal dies. Er stand bloss stille, den<LE/>
Spaten &#xFC;ber seinen Kopf erhoben, und schrie:</P>
<P parID="02430"><TAB/>&#xBB;Komm&#x2019; nicht her! Komm&#x2019; nicht!&#xAB;</P>
<P parID="02431"><TAB/>&#xBB;Ich will dich lehren, nicht herkommen, du Pferdedieb,&#xAB; <HYPH1 cont="antwortete">ant-</HYPH1><LE/>
<HYPH2>wortete</HYPH2> Karl Johan.</P>
<P parID="02432"><TAB/>&#xBB;Komm&#x2019; nicht her!&#xAB; sagte Per. &#xBB;Es gibt ein Ungl&#xFC;ck.&#xAB;</P>
<P parID="02433"><TAB/>Karl Johan stiess einen langen Fluch aus und sprang &#xFC;ber den<LE/>
Graben, der sie trennte. Mit geballter Hand ging er auf den Bruder<LE/>
los, und wahnsinnig vor Schrecken, liess Per den schweren Spaten<LE/>
auf den Kommenden fallen.</P>
<P parID="02434"><TAB/>Er hatte nicht berechnet, dass der Spaten so schwer war, auch<LE/>
nicht, dass der Schlag mitten auf den Scheitel treffen w&#xFC;rde. Er stand<LE/>
ganz still und sah wie im Traum den Bruder zur Seite taumeln, ein<LE/>
paar wankende Schritte thun, zusammenfallen wie ein bet&#xE4;ubtes <HYPH1 cont="Schlachtthier">Schlacht-</HYPH1><LE/>
<HYPH2>thier</HYPH2> und schwer zu Boden sinken.</P>
<P parID="02435"><TAB/>Mit dem Spaten in der Hand stand Per und starrte auf den<LE/>
Bruder, der unbeweglich auf der Erde lag. Der Hut war hinabgefallen,<LE/>
und es floss Blut aus seinem Munde.</P>
<P parID="02436"><TAB/>&#xBB;Steh&#x2019; auf, Karl Johan, liege nicht so da,&#xAB; st&#xF6;hnte der <HYPH1 cont="Ungl&#xFC;ckliche">Ungl&#xFC;ck-</HYPH1><LE/>
<HYPH2>liche</HYPH2>. Aber jetzt war der Knecht herangekommen und beugte sich &#xFC;ber<LE/>
den Liegenden. Er sprach nur ein einziges Wort, und im n&#xE4;chsten<LE/>
Moment lag Per auf den Knien. Seine Stimme war winselnd wie die<LE/>
eines Kindes, wenn es etwas B&#xF6;ses gethan hat, und seine H&#xE4;nde<LE/>
gefaltet.</P>
<P parID="02437"><TAB/>&#xBB;Mein Bruder!&#xAB; rief er. &#xBB;Mein Bruder! Ich habe ihn erschlagen.&#xAB;<LE/>
Laut weinend sank er neben dem Todten nieder, und wie von seinem<LE/>
Schicksal zu Boden gedr&#xFC;ckt, lag der Ver&#xFC;ber dieses seltsamen <HYPH1 cont="Brudermordes">Bruder-</HYPH1><LE/>
<HYPH2>mordes</HYPH2> still schluchzend neben der Leiche auf den Knien, bis fremde<LE/>
H&#xE4;nde ihn ergriffen und fortf&#xFC;hrten. <SYMBOL type="3dots"/></P>
<P parID="02438"><TAB/>So trug sich dieses Ereigniss draussen auf dem Lande zu, und<LE/>
nun sollte die Gerechtigkeit Hand an den gef&#xE4;hrlichen M&#xF6;rder legen,<LE/>
der in ausserordentlicher Verhandlung vor den Richterstuhl gef&#xFC;hrt<LE/>
wurde, von all den Augen gefolgt, die, vor seinem Verbrechen <HYPH1 cont="zur&#xFC;ckschreckend">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>schreckend</HYPH2>, die Bestrafung des M&#xF6;rders verlangten.</P>
</PAGE>