<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0412.xml</PREV>
<NEXT>WR-01-01-11_n0414.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 413</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>J. P. JACOBSEN&#x2019;S LYRIK.</CTEXT><RTEXT type="pn">413</RTEXT></HD>
<P part="final" parID="02970">ihre Zeit versp&#xE4;tet haben und einsam in einer fremden Welt hausen<LE/>
m&#xFC;ssen. Um ein treffendes Wort des Sienkiewicz zu gebrauchen: &#xBB;Seine<LE/>
Seele schleppte einen gebrochenen Fl&#xFC;gel auf der Erde nach&#xAB;; und <HYPH1 cont="deshalb">des-</HYPH1><LE/>
<HYPH2>halb</HYPH2> waren ihm die Fl&#xFC;ge Shakespeare&#x2019;s versagt. Aber weil so viel<LE/>
Versagtes in seinem Leben war und er, dem der Purpur geb&#xFC;hrte, in<LE/>
der armen, stillen, sorgenvollen Stube sitzen musste mit siechem K&#xF6;rper,<LE/>
darum war seine Z&#xE4;rtlichkeit f&#xFC;r die Dinge so gross und einzig, und<LE/>
darum klang sein Lied so innig wie das Lied sch&#xF6;ner Kranker, die<LE/>
das Leben gr&#xFC;ssen, das weit weg von ihnen in die D&#xE4;mmerung geht.<LE/>
Er kannte jeden Sonnenstrahl, der an sein Krankenbett kam und um<LE/>
angewelkte Blumen spielte; es gab keine Verkr&#xFC;mmung des Weges auf<LE/>
weiten Haidestrecken, keine Kalkgrube, und sei sie noch so unsch&#xF6;n,<LE/>
&#xBB;in welche er sich nicht f&#xFC;r einen Moment verlieben konnte&#xAB;; in die<LE/>
Zauber lodernder Flammen &#xFC;ber zusammenprasselnden W&#xE4;nden, <HYPH1 cont="verkohlenden">ver-</HYPH1><LE/>
<HYPH2>kohlenden</HYPH2> M&#xE4;dchenleibern und voll von Schreien der Angst bohrte sich<LE/>
sein Blick, und er fand Worte und Farben f&#xFC;r diese Momente, wo die<LE/>
Seelen losgebunden werden und die <LANG iso="fr">b&#xEA;te humaine</LANG> erwacht, prachtvoll<LE/>
und von unvergleichlicher Sch&#xF6;nheit. Und reizvoll malt er all die<LE/>
kleinen Z&#xFC;ge eines M&#xE4;dchengesichtes, das, wodurch das Besondere einer<LE/>
Physiognomie entsteht; eine Bewegung des Hauptes, den besondern<LE/>
Tonfall einer Stimme, die Sprache der H&#xE4;nde &#x2014; daf&#xFC;r hat er Worte<LE/>
und Bezeichnungen gefunden, die fr&#xFC;her unbekannt waren.</P>
<P parID="02971"><TAB/>War er nur ein Kleinmaler gewesen? O, ich glaube, die sind immer<LE/>
die Gr&#xF6;ssten. Die Kleinmalerei ist ja die einzige Art, in die Psyche des<LE/>
modernen Menschen zu dringen, wo nichts aus einem Guss und Alles Mosaik<LE/>
ist. Und deshalb gelang es ihm auch, wie allen grossen Dichtern, den Typus<LE/>
seiner Zeit zu schaffen. Es war Niels Lyhne, in dem er sein ganzes<LE/>
Geschlecht wiederspiegelte, ein Geschlecht, dem die Thore der <HYPH1 cont="Weltgeschichte">Welt-</HYPH1><LE/>
<HYPH2>geschichte</HYPH2> verschlossen waren; Hamlet-Naturen ohne wahre Tragik,<LE/>
Schlemihle, die ihren Schatten suchten. Die Natur gab ihnen karge<LE/>
Gaben und nur den heissen Durst nach Gen&#xFC;ssen; ihre Seelen hatten<LE/>
der Saiten viele, aber Niemand war des Spieles kundig, und so glichen<LE/>
sie tauben Aehren, nutzlos einem sterilen Boden entsprossen und nutzlos<LE/>
der Sichel des Todes verfallen. Und so sassen sie in der <HYPH1 cont="Abendd&#xE4;mmerung">Abend-</HYPH1><LE/>
<HYPH2>d&#xE4;mmerung</HYPH2> ihrer Zeit und warteten, weil sie sich f&#xFC;r die Ewigkeit <HYPH1 cont="geschaffen">ge-</HYPH1><LE/>
<HYPH2>schaffen</HYPH2> w&#xE4;hnten <SYMBOL type="3dots"/> und so wurden sie Menschen, die ihre &#xFC;berfeinerten<LE/>
Reflexionen f&#xFC;r das Leben nahmen, und die von Conflict zu Conflict<LE/>
taumelten, von Liebe zu stets neuer Liebe, stets unbefriedigt in ihrer<LE/>
Impotenz, vergebliche Tafelzerbrecher eherner Gesetze. So geartet, wie<LE/>
sie waren, empfanden sie auch Schmerzen tiefer und Alles, was das<LE/>
Leben ihnen versagte; sie waren Gourmands, die hungern m&#xFC;ssen,<LE/>
monds&#xFC;chtige Pierrots, grotesk und graci&#xF6;s, und deren tiefste Tragik<LE/>
die war, dass sie keine hatten. Sie, die mit erhitzten Gesichtern und<LE/>
aufgekr&#xE4;mpelten Aermeln in die leere Luft stiessen mit dem Anscheine,<LE/>
Felsst&#xFC;cke zu w&#xE4;lzen, sie befanden sich auf jenem gef&#xE4;hrlichen Punkte,<LE/>
wo die Komik dem Ernst die Hand reicht. Und w&#xE4;hrend ihr Auge<LE/>
brach, lachten die Humoristen:</P>
</PAGE>