<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0252.xml</PREV>
<NEXT>WR-01-01-07_n0254.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 253</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LITERATUR UND MORAL.</CTEXT><RTEXT type="pn">253</RTEXT></HD>
<P parID="02021"><TAB/>So glauben Sie es mir denn, gn&#xE4;dige Frau. Unmoral an sich gibt<LE/>
es bei einem Kunstwerk nicht. Ja noch mehr. Dasselbe Buch kann<LE/>
jenen erh&#xF6;hen und diesen erniedrigen, jenen reinigen und diesen <HYPH1 cont="verderben">ver-</HYPH1><LE/>
<HYPH2>derben</HYPH2>. Der heilige Augustin, der vom W&#xFC;stling sich zum Heiligen<LE/>
emporrang, f&#xE4;ngt seine &#xBB;Gottesstadt&#xAB;, dieses Bekenntniss der Glaubenslehre,<LE/>
folgendermassen an: &#xBB;Derjenige, der dieses Buch mit s&#xFC;ndigem Geiste<LE/>
liest, m&#xF6;ge nur seiner Seele eigene Verderbtheit anklagen.&#xAB; Und es ist<LE/>
wirklich nicht sicher, ob nicht selbst dieses Buch von manchen <HYPH1 cont="unfrommen">un-</HYPH1><LE/>
<HYPH2>frommen</HYPH2> Sinnes gelesen ward. So unterhalten sich die Lyceumssch&#xFC;ler in<LE/>
ihrer Pubert&#xE4;tsperiode &#xFC;ber sehr tadellose medicinische Abhandlungen,<LE/>
die sie den gl&#xFC;hendsten Romanen vorziehen. Sobald das menschliche<LE/>
Wesen die Krise der Mannbarkeit erdulden muss, k&#xF6;nnen die <HYPH1 cont="harmlosesten">harm-</HYPH1><LE/>
<HYPH2>losesten</HYPH2> Literaturerzeugnisse &#xBB;es suggeriren&#xAB;, wie die Mediciner sagen.<LE/>
Man mag noch so sch&#xF6;ne Worte vom &#xBB;Engel&#xAB; machen &#x2014; die Bestie<LE/>
erwacht und fordert ihr Recht. Grausamer Zwiespalt &#x2014; die lauw&#xE4;rmsten<LE/>
B&#xFC;cher beth&#xF6;ren den Heranwachsenden; die ganz marklosen widern ihn<LE/>
an. Der entschiedenste Beweis daf&#xFC;r wurde soeben geliefert. Eine f&#xFC;r<LE/>
junge M&#xE4;dchen bestimmte Zeitschrift befragte ihre Abonnentinnen um<LE/>
ihre Meinung &#xFC;ber die ihnen gebotenen Phantasieproducte. Das <HYPH1 cont="Ergebniss">Ergeb-</HYPH1><LE/>
<HYPH2>niss</HYPH2> dieser Abstimmung war, dass diese jungen Damen die Romane<LE/>
der Zeitschrift derart bl&#xF6;dsinnig fanden, dass sie ihnen die ernsten <HYPH1 cont="Aufs&#xE4;tze">Auf-</HYPH1><LE/>
<HYPH2>s&#xE4;tze</HYPH2> vorzogen. Aehnlich verhindert man die Kinder, sich die N&#xE4;gel<LE/>
abzubeissen, indem man ihnen die Finger mit <LANG iso="la">quassia amara</LANG> einreibt.</P>
<SEPARATOR type="asterismDown"/>
<P parID="02022"><TAB/>Kurz und gut: die Gefahr ist sehr selten im Buch oder <HYPH1 cont="Theaterst&#xFC;ck">Theater-</HYPH1><LE/>
<HYPH2>st&#xFC;ck</HYPH2>, fast immer im Zustand der &#xBB;Suggestibilit&#xE4;t&#xAB; des Zuschauers oder<LE/>
Lesers gelegen. Der erwachsene und gesunde Mensch hat gar kein<LE/>
richtiges Urtheil &#xFC;ber die durch ein Buch bei einem Wahnsinnigen oder<LE/>
einem Kinde erzeugte Wirkung. Aber &#x2014; sagen wir die Wahrheit &#x2014;<LE/>
die Literatur soll und kann nicht stets an den Wahnsinnigen und das<LE/>
Kind denken. Sie wendet sich an das Wesen von entwickeltem und<LE/>
mittlerem Temperament, auf das &#xFC;berhaupt das Kunstwerk keinen <HYPH1 cont="moralischen">morali-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Einfluss &#xFC;bt, weil seine sittlichen Gewohnheiten eine ganz andere<LE/>
St&#xE4;rke haben als der vor&#xFC;bergehende Eindruck einer Idee oder eines<LE/>
Schauspiels. Soll ich Ihnen schliesslich meine geheimsten Gedanken <HYPH1 cont="vertrauen">ver-</HYPH1><LE/>
<HYPH2>trauen</HYPH2>? Die Literatur einer Epoche ist immer moralischer als ihre Moral.<LE/>
Kein Buch ist so l&#xFC;stern wie die gew&#xF6;hnliche Unterhaltung, in der<LE/>
feinen Gesellschaft sowohl als auch beim Volke. Sie sprechen von der<LE/>
Jugend und den Gefahren, in welche Ank&#xFC;ndigungen und Zeitungsartikel<LE/>
sie st&#xFC;rzen. H&#xF6;ren Sie doch die Unterhaltungen dieser Gymnasiasten<LE/>
und Arbeiterinnen, wenn sie unter sich sind! <SYMBOL type="3dots"/></P>
<P part="initial" parID="02023"><TAB/>Die lassen sich gar nicht wiedergeben. Doch gleichwohl <SYMBOL type="3dots"/> <HYPH1 cont="gleichwohl">gleich-</HYPH1><LE/>
<HYPH2>wohl</HYPH2> wird jeden Schriftsteller, der zugleich ein anst&#xE4;ndiger Mensch ist,<LE/>
arge Unruhe qu&#xE4;len &#xFC;ber die Verleitung zum B&#xF6;sen, die von seinem<LE/>
Buche kommt. Die Vernunft kann noch so sch&#xF6;n reden: Es gibt in all<LE/>
diesem nichts Verf&#xFC;hrendes; es gibt nur <SPC>deinen</SPC> klaren Gedanken,</P>
</PAGE>