<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-05_n0193.xml</PREV>
<NEXT>WR-01-01-05_n0195.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 5, S. 194</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">194</LTEXT><CTEXT>BARR&#xC8;S.</CTEXT></HD>
<P part="final" parID="01496">gl&#xE4;nzenderen F&#xE4;higkeiten, all der unschuldige Egoismus des jungen<LE/>
Mannes, der einsam lebt &#x2014; das ist die religi&#xF6;se Empf&#xE4;ngniss des<LE/>
Lebens, eine Morgenr&#xF6;the des Idealismus.</P>
<P parID="01497"><TAB/>Wie sollte sie das Fieber, das aus dem feuchten Sande der<LE/>
G&#xE4;rten von Luxemburg aufsteigt, kennen, diese Herde der Association?<LE/>
Der Hauch, der aus diesen Platanen weht und der so viele jugendliche<LE/>
Genies berathen hat, wird kaum bemerkt von dem, der einen <HYPH1 cont="Billardsaal">Billard-</HYPH1><LE/>
<HYPH2>saal</HYPH2>, zweihundert Journale, Mahlzeiten zu herabgesetzten Preisen und<LE/>
zweitausend Kameraden hat, von welchen manche so entz&#xFC;ckend<LE/>
Couplets singen.</P>
<P parID="01498"><TAB/>Aber wenn ihnen das innere Leben fehlt, wird Paris sie <HYPH1 cont="wenigstens">wenig-</HYPH1><LE/>
<HYPH2>stens</HYPH2> unterrichtet haben? In dieser Periode verschwenderischen <HYPH1 cont="Wachsthums">Wachs-</HYPH1><LE/>
<HYPH2>thums</HYPH2>, ungeheurer Th&#xE4;tigkeit, in der sich der junge Mann bildet, seinen<LE/>
Weg sucht, den Sinn seiner Zeit entdeckt, w&#xFC;rde ein, w&#xFC;rden zwei<LE/>
Freunde gen&#xFC;gen, um am Abend gemeinsam die Eindr&#xFC;cke des Tages<LE/>
zu besprechen; aber so viele Kameraden sind ihm eine Welt, aus der<LE/>
er nicht mehr entrinnen wird.</P>
<P parID="01499"><TAB/>K&#xF6;nnte er ihnen entkommen? Ich weiss es nicht, aber er hat<LE/>
nicht mehr den Wunsch danach. Mit ihrer Geselligkeit, mit ihrer <HYPH1 cont="Bequemlichkeit">Be-</HYPH1><LE/>
<HYPH2>quemlichkeit</HYPH2> sind sie sein materielles Milieu geworden, bald werden<LE/>
sie auch sein geistiges sein; sie bilden seine Atmosph&#xE4;re. In den <HYPH1 cont="Vorlesungen">Vor-</HYPH1><LE/>
<HYPH2>lesungen</HYPH2> der Facult&#xE4;t, dann im Caf&#xE9;, im Lese- oder Billardsaal findet<LE/>
er sie wieder; von jedem unter ihnen empf&#xE4;ngt er genau die gleichen<LE/>
Ideen, die er selbst hat, seine Vorurtheile, seine Unwissenheit &#x2014; <HYPH1 cont="gew&#xF6;hnlichen">ge-</HYPH1><LE/>
<HYPH2>w&#xF6;hnlichen</HYPH2> Ballast, gleich Allem, was Menschen, sobald sie sich <HYPH1 cont="versammeln">ver-</HYPH1><LE/>
<HYPH2>sammeln</HYPH2>, nach einem bleibenden Gesetz hervorbringen. Bringt junge<LE/>
Leute zusammen: die vorz&#xFC;glichsten werden herabsinken, die schlechtesten<LE/>
werden steigen, und es wird sich ein niedriges Niveau der <HYPH1 cont="Mittelm&#xE4;ssigkeit">Mittelm&#xE4;ssig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> ergeben.</P>
<P parID="01500"><TAB/>Er lebt in einem unendlichen Centrum, sagt ihr, in der Stadt,<LE/>
wo die Mannigfaltigkeit der Gedanken, der Thatsachen, der Charaktere<LE/>
und der Standpunkte unbegrenzt ist?!! Leerer Schein! Bezaubert durch<LE/>
die leichten Bekanntschaften, zu denen er durch die Association <HYPH1 cont="gelangt">ge-</HYPH1><LE/>
<HYPH2>langt</HYPH2>, bringt er in Paris sechs Jahre als Gefangener zu, ohne von den<LE/>
dort ausgebreiteten Sch&#xE4;tzen irgend etwas aufgelesen zu haben.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01501"><TAB/>K&#xF6;nnen mir die hervorragenden M&#xE4;nner, die diese Associationen<LE/>
protegiren, widersprechen? Wie k&#xF6;nnte man sich wohl den Grunds&#xE4;tzen<LE/>
verschliessen, die ich in Folgendem zusammenfasse:</P>
<P parID="01502"><TAB/>1. Junge Leute, die sich verbinden, haben nichts gemein als ihre<LE/>
Mittelm&#xE4;ssigkeit, denn sie finden Ber&#xFC;hrungspunkte nur in ihren <HYPH1 cont="gew&#xF6;hnlichsten">ge-</HYPH1><LE/>
<HYPH2>w&#xF6;hnlichsten</HYPH2> Angelegenheiten.</P>
</PAGE>