<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0344.xml</PREV>
<NEXT>WR-01-01-09_n0346.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 345</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SOMNAMBULEN ALS LEHRER.</CTEXT><RTEXT type="pn">345</RTEXT></HD>
<P part="final" parID="02539">Fragestellung. Der Experimentator muss wissen, was er mit einiger<LE/>
Aussicht auf Erfolg fragen kann und wie er fragen muss. Wer in<LE/>
den Somnambulen allwissende Wesen sieht und alles M&#xF6;gliche <HYPH1 cont="durcheinander">durch-</HYPH1><LE/>
<HYPH2>einander</HYPH2> fragt, wird sehr entt&#xE4;uscht werden. Die Somnambulen k&#xF6;nnen<LE/>
verm&#xF6;ge ihres sechsten Sinnes die odischen Verh&#xE4;ltnisse der &#xE4;usseren<LE/>
Natur und ihres eigenen Inneren beurtheilen, und das muss uns <HYPH1 cont="veranlassen">veran-</HYPH1><LE/>
<HYPH2>lassen</HYPH2>, bei der Fragestellung uns innerhalb dieser Grenze zu bewegen.<LE/>
Allerdings hat selbst der Bestbewanderte von uns heute noch keine<LE/>
Ahnung von der Tragweite des sechsten Sinnes und der Grenze seiner<LE/>
Verwerthbarkeit, und ich wenigstens bin sicher, dass, wenn ich <HYPH1 cont="Gelegenheit">Ge-</HYPH1><LE/>
<HYPH2>legenheit</HYPH2> h&#xE4;tte, mit Somnambulen in systematischer Weise zu <HYPH1 cont="experimentiren">experi-</HYPH1><LE/>
<HYPH2>mentiren</HYPH2>, merkw&#xFC;rdige Ueberraschungen ebenso h&#xE4;ufig w&#xE4;ren als arge<LE/>
Entt&#xE4;uschungen.</P>
<P parID="02540"><TAB/>Es kommt sodann noch das Wie der Fragestellung in Betracht,<LE/>
ja sogar das Wann. Der Somnambule, f&#xFC;r die sinnliche Aussenwelt<LE/>
schlafend, steht in der Regel nur mit dem Magnetiseur in Rapport.<LE/>
Was ist nun eine von diesem Magnetiseur gestellte Frage? Etwas ganz<LE/>
Anderes als im Wachen, n&#xE4;mlich eine Suggestion, die den Befehl, zu<LE/>
antworten, in sich enth&#xE4;lt, ohne R&#xFC;cksicht darauf, ob die F&#xE4;higkeit<LE/>
dazu vorhanden ist. Ausgef&#xFC;hrt wird nun dieser Befehl allerdings;<LE/>
aber wenn der Somnambule die zur Beantwortung n&#xF6;thigen <HYPH1 cont="transscendentalen">transscen-</HYPH1><LE/>
<HYPH2>dentalen</HYPH2> F&#xE4;higkeiten nicht oder noch nicht hat, wird er eben <HYPH1 cont="unwillk&#xFC;rlich">unwill-</HYPH1><LE/>
<HYPH2>k&#xFC;rlich</HYPH2> und ohne darum des Schwindels angeklagt werden zu k&#xF6;nnen,<LE/>
eine Anleihe bei seinen normalen F&#xE4;higkeiten machen und antworten,<LE/>
was ihm gerade durch den Kopf f&#xE4;hrt. Es ist das der Suggestion wegen<LE/>
unvermeidlich und nur die Kehrseite jenes anderen, nach dem gleichen<LE/>
psychologischen Gesetz eintretenden Ph&#xE4;nomens, dass, wenn ein Mensch<LE/>
unter dem Einfluss einer starken Suggestion oder Autosuggestion steht,<LE/>
z. B. wenn er die tiefe Sehnsucht nach einem Aufschluss in den Schlaf<LE/>
hin&#xFC;bernimmt, die normalen F&#xE4;higkeiten aber nicht ausreichen, eine<LE/>
Anleihe bei den transscendentalen F&#xE4;higkeiten gemacht wird, was schon<LE/>
so manchen Wahrtraum veranlasst hat.</P>
<P part="initial" parID="02541"><TAB/>Es handelt sich also darum, den richtigen Zeitpunkt f&#xFC;r die<LE/>
Fragestellung zu treffen, und dar&#xFC;ber geben den besten Aufschluss die<LE/>
Somnambulen selbst. Schon Professor Kieser hat gesagt: &#xBB;Die eigene<LE/>
Bestimmung der Somnambulen, ob man Fragen an sie richten d&#xFC;rfe<LE/>
oder nicht, muss uns hier unverbr&#xFC;chliches Gesetz sein; denn durch<LE/>
die hellsehende Somnambule entscheidet nicht mehr der von Launen<LE/>
regierte Mensch, sondern die ewige Natur&#xAB;.<SUP>1</SUP>) Auch in dieser Hinsicht<LE/>
haben sich die Somnambulen als Lehrer erwiesen und auf die <HYPH1 cont="Fehlerquellen">Fehler-</HYPH1><LE/>
<HYPH2>quellen</HYPH2> aufmerksam gemacht. Eine Somnambule, die sich sonst gut<LE/>
bew&#xE4;hrte, machte doch oft, wenn sie auf ihr Fernsehen gepr&#xFC;ft wurde,<LE/>
ganz irrige Aussagen in Bezug auf Orte und Menschen. Im Schlaf<LE/>
schrieb sie dann solche Misserfolge immer dem Misstrauen und dem<LE/>
Leichtsinn zu, womit die Fragen an sie gestellt wurden.<SUP>2</SUP>) Eine junge,</P>
<HR/>
<FN>
<P parID="02542"><TAB/><SUP>1</SUP>) Archiv II., 2, 97. &#x2014; <SUP>2</SUP>) Archiv II., 2, 20.</P>
</FN>
</PAGE>