<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0059.xml</PREV>
<NEXT>WR-01-01-02_n0061.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 60</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">60</LTEXT><CTEXT>REIBRACH.</CTEXT></HD>
<P part="final" parID="00411">Staunen durchlief die Menge, dann ein Hoffnungsschimmer,<LE/>
und der Name des Mannes machte die Runde: Yves Lehanec,<LE/>
ein Fischer aus dem Nachbardorfe, Yves, der Retter. Alle<LE/>
kannten Yves. Man kannte den erbitterten Kampf zwischen<LE/>
dem Meere und ihm. Es hatte ihm seinen Grossvater, seinen<LE/>
Vater und seinen Bruder geraubt; aber f&#xFC;r jedes dieser Opfer<LE/>
hatte Yves ihm zehn andere entrissen, und er wird ihm neue und<LE/>
immer neue entreissen, bis er selbst an die Reihe kommt &#x2014; als<LE/>
Opfer. Ein erbitterter Kampf ohne Waffenstillstand, t&#xFC;ckisch und<LE/>
grossartig, ein Kampf des Menschen gegen die rohe Gewalt,<LE/>
des B&#xE4;ndigers gegen das wilde Thier, ein Kampf, aus dem<LE/>
er stets noch siegreich hervorgegangen war. Die Erwartung<LE/>
war f&#xFC;rchterlich. Yves gewann ja doch. Man sah ihn <HYPH1 cont="untertauchen">unter-</HYPH1><LE/>
<HYPH2>tauchen</HYPH2>, verschwinden; und als er wieder erschien, hatte er<LE/>
das Kind in den H&#xE4;nden. Er hob es hoch &#xFC;ber seinen Kopf<LE/>
wie eine Troph&#xE4;e, und unter dem Rauschen des <HYPH1 cont="Beifallssturmes">Beifalls-</HYPH1><LE/>
<HYPH2>sturmes</HYPH2> schwamm er der Barke zu. Er erreichte sie: das<LE/>
Kind lebte. Yves sch&#xFC;ttelte seine durchn&#xE4;ssten Kleider und<LE/>
sagte schlicht: &#xBB;Ich hab so &#x2019;ne Kr&#xF6;te wie diese da zu Hause!<LE/>
Ich glaubte, sie w&#xE4;re es!&#xAB;</P>
<P parID="00412"><TAB/>Und nach einigen in Eile erwiderten H&#xE4;ndedr&#xFC;cken<LE/>
verschwand er.</P>
<TITLE titleID="tiID_2397_00040"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="00413"><TAB/>Yves hatte seinen Weg zum Dorfe das Meer entlang<LE/>
fortgesetzt. Sein rauhes Gesicht war verkl&#xE4;rt durch den<LE/>
Triumph, der aus seinem blauen Auge leuchtete; von der H&#xF6;he<LE/>
der Klippe schien das Meer wie ein besiegter Feind zu seinen<LE/>
F&#xFC;ssen zu liegen.</P>
<P parID="00414"><TAB/>Der Stolz &#xFC;ber seinen Sieg hatte etwas von l&#xE4;chelnder<LE/>
Heiterkeit, von der Wollust des Starken.</P>
<P parID="00415"><TAB/>Es war so sch&#xF6;n, das b&#xF6;se Meer!</P>
<P part="initial" parID="00416"><TAB/>Ganz nahe war es lachend und kindlich. In ihrem leichten,<LE/>
sch&#xE4;umenden, ausgefransten Rand spielte die See einen<LE/>
Augenblick dunkelgr&#xFC;ne Farben, rollte sich ein, zerfloss und<LE/>
rieselte herab: eine Ernte von Perlen, von stets verschlungenen,<LE/>
in blauen, lila und rosa Reflexen zerschmelzenden und immer<LE/>
wieder erstehenden Perlen. Sie spielte und fl&#xFC;sterte. <HYPH1 cont="Stellenweise">Stellen-</HYPH1><LE/>
<HYPH2>weise</HYPH2> war sie faul, und am Ufer trat sie kokett heran, um<LE/>
wieder zur&#xFC;ckzuweichen. Sie zeigte sich z&#xE4;rtlich, <HYPH1 cont="einschmeichelnd">einschmei-</HYPH1></P>
</PAGE>