<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-05_n0161.xml</PREV>
<NEXT>WR-01-01-05_n0163.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 5, S. 162</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">162</LTEXT><CTEXT>REUTER.</CTEXT></HD>
<P part="final" parID="01092">mit der stolzen B&#xFC;ste, dem vollen Halse und dem von guter Laune<LE/>
spr&#xFC;henden, in den &#xFC;bertriebenen Farben der Schminke leuchtenden<LE/>
Antlitz.</P>
<P parID="01093"><TAB/>Als der Director neugierig und indiscret fragend auf sie zutrat,<LE/>
zog sie die Brauen zusammen, und ihre Haltung markirte eine k&#xFC;hle<LE/>
Abweisung.</P>
<P parID="01094"><TAB/>Doch Petruchio-Heller blickte ihr schelmisch, siegreich in die<LE/>
Augen.</P>
<P parID="01095"><TAB/>&#xBB;Darf er, K&#xE4;thchen? Ich denke, wir erlauben es ihm. Ja, ja,<LE/>
Director, Sie d&#xFC;rfen!&#xAB;</P>
<P parID="01096"><TAB/>Und gl&#xFC;cklich lachend, mit der unwiderstehlichen Kraft des<LE/>
Empfindungsausdruckes, durch den er das Publicum st&#xFC;rmisch gewann,<LE/>
riss er auch das M&#xE4;dchen an seiner Seite, die noch zitterte vom<LE/>
Nachhall der leidenschaftlichen Rolle, &#xFC;ber Z&#xF6;gern und Schwankungen<LE/>
hinweg. Er legte ritterlich den Arm um ihre Schulter, und so nahmen sie<LE/>
die Gl&#xFC;ckw&#xFC;nsche der Collegen entgegen. Im Nu flog die Parole Trepp<LE/>
auf, Trepp ab, die winkeligen G&#xE4;nge hindurch, bis in die Garderoben.<LE/>
Wer heute Abend besch&#xE4;ftigt gewesen und wer auch nur um den<LE/>
fremden Gast, den vielgenannten Franz Heller zu sehen, da <HYPH1 cont="herumgestanden">herum-</HYPH1><LE/>
<HYPH2>gestanden</HYPH2>, Alles kam erregt auf die B&#xFC;hne zur&#xFC;ck, die Herren schon<LE/>
in Ueberziehern, die Damen im Strassenkleide, in Hut und Schleier.<LE/>
Das fl&#xFC;sterte und tuschelte unter dem Theatervolke:</P>
<P parID="01097"><TAB/>&#xBB;Haben Sie geh&#xF6;rt <SYMBOL type="3dots"/>? Gleich auf der ersten Probe war er<LE/>
von ihrem Anblick betroffen!&#xAB;</P>
<P parID="01098"><TAB/>&#xBB;Ja &#x2014; das ist uns Allen aufgefallen!&#xAB;</P>
<P parID="01099"><TAB/>&#xBB;Und diese endlosen Kunstgespr&#xE4;che!&#xAB;</P>
<P parID="01100"><TAB/>&#xBB;Ah &#x2014; Heller ist ein Schlaukopf &#x2014; der weiss, wie man die<LE/>
modernen K&#xE4;thchen f&#xE4;ngt!&#xAB;</P>
<P parID="01101"><TAB/>&#xBB;Ach, gehen&#x2019;s doch, Sie sind immer so cynisch!&#xAB; schmollte die<LE/>
Sentimentale mit dem Charakterspieler, und er kicherte boshaft.</P>
<P parID="01102"><TAB/>&#xBB;Ein himmlisches Paar!&#xAB; schw&#xE4;rmte die Theaterelevin und fl&#xFC;sterte<LE/>
freudig erwartungsvoll: &#xBB;Nun geht sie gewiss ab.&#xAB; In Gedanken setzte<LE/>
sie hinzu: &#xBB;Die Rollenhy&#xE4;ne!&#xAB;</P>
<P parID="01103"><TAB/>&#xBB;Warum sollte sie? Er wird ihr doch ein Engagement in Berlin<LE/>
verschaffen?&#xAB;</P>
<P parID="01104"><TAB/>&#xBB;Na, das scheint mir noch sehr die Frage. Uebrigens &#x2014; nat&#xFC;rlich &#x2014;<LE/>
ich w&#xFC;nsche ja Fr&#xE4;ulein Ridberg alles Gute <SYMBOL type="3dots"/> Nur &#x2014; in Berlin ist<LE/>
ihr Genre gerade nicht so sehr beliebt.&#xAB;</P>
<P parID="01105"><TAB/>&#xBB;Aber Herr Oberregisseur, was wollen Sie denn damit sagen?&#xAB;</P>
<P parID="01106"><TAB/>&#xBB;Nichts, meine Damen, gar nichts <SYMBOL type="3dots"/> Bei aller Hochachtung<LE/>
vor Fr&#xE4;ulein Ridberg&#x2019;s Talent m&#xFC;ssen wir doch Alle zugeben, dass<LE/>
eine gewisse K&#xFC;hle und Herbigkeit ihren Rollen oft schadet. Sie <HYPH1 cont="verstehen">ver-</HYPH1><LE/>
<HYPH2>stehen</HYPH2> mich schon. Ich bleibe dabei, eine Schauspielerin muss <HYPH1 cont="Erfahrungen">Er-</HYPH1><LE/>
<HYPH2>fahrungen</HYPH2> gemacht, kurz und gut, muss gelebt haben, um den Gipfel<LE/>
ihrer Kunst zu erreichen.&#xAB;</P>
<P parID="01107"><TAB/>&#xBB;Darum verlobt sie sich wahrscheinlich,&#xAB; warf die Soubrette<LE/>
schnippisch hin, und Alles lachte.</P>
</PAGE>