<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0321.xml</PREV>
<NEXT>WR-01-01-09_n0323.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 322</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">322</LTEXT><CTEXT><ERR sug="GEIJERSTAM">GAIJERSTAM</ERR>.</CTEXT></HD>
<P part="final" parID="02410">er manchmal wunderlich war und anders als andere Kinder, das kam<LE/>
vielleicht daher, dass der Vater ihn geschlagen hatte.</P>
<P parID="02411"><TAB/>Der alte Lars Olsson, Per&#x2019;s Vater, geh&#xF6;rte zu Jenen, von denen<LE/>
das Ger&#xFC;cht geht, dass sie b&#xF6;se sind. Er hatte zeitlich geheiratet, und<LE/>
als Per geboren wurde, da war es beinahe, als sei er rasend dar&#xFC;ber,<LE/>
dass der Sohn hinzukam. Dies geschieht zuweilen bei M&#xE4;nnern, die<LE/>
sehr jung heiraten; und m&#xF6;glicherweise beruht es darauf, dass ein<LE/>
Kind, das heranw&#xE4;chst, immer eine Art Erinnerung f&#xFC;r den Vater ist,<LE/>
dass seine Zeit bald vorbei sein kann. Wie sich das nun verhalten<LE/>
mochte, gewiss ist, dass Lars Olsson immer hart gegen Per gewesen<LE/>
war und ihn beim mindesten Anlass schlug. Er schlug ihn auch<LE/>
nicht so, wie ein Vater gew&#xF6;hnlich sein Kind z&#xFC;chtigt; Leute, die es<LE/>
gesehen, erz&#xE4;hlten, dass Lars Olsson, wenn der Knabe gez&#xFC;chtigt<LE/>
werden sollte, in eine Art Raserei kam, die schaurig anzusehen war.<LE/>
Er schlug das Kind mit dem Kn&#xFC;ttel oder mit der geballten Faust,<LE/>
und er k&#xFC;mmerte sich nicht darum, wohin die Schl&#xE4;ge trafen. Nach<LE/>
solchen Scenen ging der Junge mit grossen Beulen an R&#xFC;cken und<LE/>
Beinen fort, und es kam vor, dass er offene Wunden an Kopf und<LE/>
H&#xE4;nden hatte.</P>
<P parID="02412"><TAB/>Durch dies wurde Per weder hart noch b&#xF6;se, wie man vielleicht<LE/>
h&#xE4;tte erwarten k&#xF6;nnen. Nur versch&#xFC;chtert wurde er. Er pflegte <HYPH1 cont="wegzulaufen">wegzu-</HYPH1><LE/>
<HYPH2>laufen</HYPH2> und sich zu verstecken, wie er den Vater &#xFC;ber den Hof kommen<LE/>
sah; und wenn er &#xE4;rger als gew&#xF6;hnlich zu Schanden geschlagen worden<LE/>
war, geschah es ein paarmale, dass der Knabe in den Wald lief und nicht vor<LE/>
dem n&#xE4;chsten Tage wiedergefunden wurde. Die Mutter wagte auch nicht,<LE/>
sich seiner anzunehmen. Sie war ein kleines, blasses Ding, das Allen<LE/>
aus dem Wege ging; und wenn Lars Olsson Per schlug, pflegte sie das<LE/>
Zimmer zu verlassen und in der Einsamkeit zu weinen. Aber sie wagte<LE/>
nicht, sich dazwischen zu werfen. Einmal hatte sie es gethan, und da<LE/>
hatte sie geglaubt, Lars Olsson w&#xFC;rde den Jungen auf der Stelle <HYPH1 cont="todtschlagen">todt-</HYPH1><LE/>
<HYPH2>schlagen</HYPH2>. Aber sie liebkoste Per, wenn sie allein waren, und weinte<LE/>
&#xFC;ber ihn. Gleichviel woher es kam, aber nachdem Per geboren war,<LE/>
bekamen die Eheleute viele Jahre hindurch keine Kinder. Per lebte<LE/>
mit dem Vater nicht im Einvernehmen, und ihre Beziehungen wurden<LE/>
mit den Jahren nicht besser. Gr&#xFC;blerisch, wie Per von Natur war oder<LE/>
durch die Verh&#xE4;ltnisse wurde &#x2014; ob das Eine oder das Andere kann<LE/>
Niemand entscheiden &#x2014; gew&#xF6;hnte er sich nach und nach an den <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2>, dass Alles f&#xFC;r ihn traurig sein musste. Es erschien ihm ganz<LE/>
nat&#xFC;rlich, dass er gepufft, zur&#xFC;ckgesetzt, getreten und vernichtet wurde.<LE/>
Er war so vertraut mit diesem Gedanken, dass Per, nachdem die Eltern<LE/>
nach zwanzigj&#xE4;hriger Ehe einen zweiten Sohn bekamen, die Sache<LE/>
beinahe ruhig nahm, als er entdeckte, dass dieser zweite Sohn ebenso<LE/>
gehegt und geliebt wurde, als er selbst geschlagen und misshandelt<LE/>
worden war. Auf jeden Fall fand er die Sache nat&#xFC;rlich und ganz in<LE/>
Ordnung.</P>
<P part="initial" parID="02413"><TAB/>Einsam, wie er mit sich selbst und seinen Gr&#xFC;beleien war, ging<LE/>
Per und sah zu, wie Alles sich um ihn entwickelte, beinahe als w&#xE4;re</P>
</PAGE>