<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0352.xml</PREV>
<NEXT>WR-01-01-09_n0354.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 353</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SEXUELLE BELASTUNG DER PSYCHE.</CTEXT><RTEXT type="pn">353</RTEXT></HD>
<P parID="02575"><TAB/>Dass eine rapide Steigerung der symbolisirenden, typus-creirenden<LE/>
Kr&#xE4;fte in uns durch stricte Enthaltsamkeit eintritt, zeigt die <HYPH1 cont="pathologische">patho-</HYPH1><LE/>
<HYPH2>logische</HYPH2> Geschichte der Heiligen, B&#xFC;sser und Asketen, denn was waren<LE/>
ihre Visionen und Hallucinationen Anderes, als die in der Richtung<LE/>
des Eigentypus, der Idealgestalt liegende Verwirklichung gestauter<LE/>
Kr&#xE4;fte in mentaler Verarbeitung.</P>
<P parID="02576"><TAB/>In jedem Falle also k&#xE4;men wir bei der von L&#xE9;on Bazalgette<LE/>
aufgestellten Frage, ob die von Rodenbach und den franz&#xF6;sischen<LE/>
Bl&#xFC;thenj&#xFC;nglingen ge&#xFC;bte und empfohlene sexuale Enthaltsamkeit bei<LE/>
gleichzeitiger unvermeidlicher sexueller Belastung der Psyche <HYPH1 cont="k&#xFC;nstlerischer">k&#xFC;nst-</HYPH1><LE/>
<HYPH2>lerischer</HYPH2> Vertiefung, Reife und Production f&#xF6;rderlich sei oder nicht &#x2014;<LE/>
die er verneint &#x2014; zu einer Bejahung und st&#xFC;tzen uns dabei in gleicher<LE/>
Weise auf Geschichte wie psychologische Beobachtung.<SUP>1</SUP>)</P>
<HR/>
<FN>
<P parID="02577"><TAB/><SUP>1</SUP>) Man kann wohl daran denken, dass die mit der fortschreitenden Cultur<LE/>
und der Ueberv&#xF6;lkerung immer schwieriger gebotene Gelegenheit zu sexuellem<LE/>
Verkehr und die wachsende Complicirtheit des Schambegriffes und der sittlichen<LE/>
Forderung &#x2014; man denke an das rapide Zur&#xFC;ckgehen der Eheschliessungen &#x2014;<LE/>
seit Jahrhunderten die menschliche Psyche einseitig belastet und die Phantasie<LE/>
zum Wachsen und zur &#xE4;ussersten Anspannung ihrer Kr&#xE4;fte veranlasst hat. Man<LE/>
braucht nur z. B. die noch von <SPC>Luther</SPC> aufgestellte Forderung, dass &#xBB;ein Knabe<LE/>
aufs l&#xE4;ngest, wenn er zwanzig, ein Maidlein umb f&#xFC;nfzehn oder achtzehn Jahre&#xAB;<LE/>
zur Ehe greifen solle (Predigten, Bd. I, Frankfurt <DATE>1877</DATE>, S. 541), mit unseren<LE/>
heutigen Zust&#xE4;nden zusammenzuhalten, wo eine derartige Forderung geradezu<LE/>
l&#xE4;cherlich, ja unsittlich erscheinen w&#xFC;rde, um den Kr&#xE4;ftezuschuss zu ermessen, der<LE/>
in unserer heutigen Culturperiode vom Eintritt der Pubert&#xE4;t an dem <LANG iso="la"><I>sexus</I></LANG> <HYPH1 cont="entzogen">ent-</HYPH1><LE/>
<HYPH2>zogen</HYPH2> und dem Gehirn zugef&#xFC;hrt wird. Und vergleichsweise d&#xFC;rfen wir sagen:<LE/>
das, was wir durch Stauung, Stopfung und Ueberern&#xE4;hrung in der Gans zuwege<LE/>
gebracht haben &#x2014; die Gansleber &#x2014; das hat die Cultur in jahrhundertelanger<LE/>
Uebung aus unserer cerebralen Anlage gemacht: das Menschenhirn.</P>
</FN>
<DIV_END divEndID="deID_2397_00489" startPtr="WR-01-01-09_n0349.xml#//DIV_START[@divStartID='dsID_2397_00489']"/>
<SEPARATOR type="hr"/>
</PAGE>