<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0336.xml</PREV>
<NEXT>WR-01-01-09_n0338.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 337</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00484" endPtr="WR-01-01-09_n0342.xml#//DIV_END[@divEndID='deID_2397_00486']"/>
<TITLE titleID="tiID_2397_00137"><TITLEPART type="main">&#xDC;BER LEO TOLSTOJ&#x2019;S LEHRE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Gaston Frommel</C></AUCTOR> (Z&#xFC;rich).</TITLEPART></TITLE>
<P parID="02508"><TAB/>Im Journal der Moskauer Literaturgesellschaft (<LANG iso="ru" script="latin">Sbornik <HYPH1 cont="Obschtschestwa">Obscht-</HYPH1><LE/>
<HYPH2>schestwa</HYPH2> ropijskoj slowes nosti</LANG>) ver&#xF6;ffentlichte Leo Tolstoj drei Parabeln,<LE/>
die vielleicht bei Manchem den Eindruck hervorriefen, dass der <HYPH1 cont="Verfasser">Ver-</HYPH1><LE/>
<HYPH2>fasser</HYPH2> das urspr&#xFC;nglich Herbe seiner Lehre etwas mildern wolle, dass<LE/>
seine Energie mit dem zunehmenden Alter etwas nachlasse, dass am<LE/>
Abend seines Lebens in seinen Ueberzeugungen ein Wandel eingetreten,<LE/>
der Eifer seiner Propaganda erkaltet sei. Diese Annahme ist aber<LE/>
offenbar falsch, obschon wir nicht leugnen k&#xF6;nnen, dass der Verfasser<LE/>
dieser Parabeln, vielleicht um seine Lehre besser vertheidigen zu k&#xF6;nnen,<LE/>
seine strengen Forderungen einigermassen abgeschw&#xE4;cht und auf das<LE/>
Wesentliche beschr&#xE4;nkt hat. Dass er aber von dem, was er bisher<LE/>
lehrte, zur&#xFC;ckgewichen sei, kann durchaus nicht behauptet werden.</P>
<P parID="02509"><TAB/>In der ersten Parabel spricht er vom Fundamentalsatz seiner<LE/>
Lehre: Widerstrebe dem B&#xF6;sen nicht durch Gewaltmittel. Das B&#xF6;se ist<LE/>
ein den guten Acker &#xFC;berwucherndes Unkraut, und die Menschen<LE/>
meinen, es zerst&#xF6;ren zu k&#xF6;nnen, indem sie es abm&#xE4;hen. Das <HYPH1 cont="Unvermeidliche">Unver-</HYPH1><LE/>
<HYPH2>meidliche</HYPH2> tritt ein: Je eifriger das Unkraut abgem&#xE4;ht wird, desto<LE/>
&#xFC;ppiger schiesst es empor. Es ist ein <LANG iso="la">circulus vitiosus</LANG>, in dem wir uns<LE/>
befinden; das Mittel, welches das B&#xF6;se bek&#xE4;mpfen soll, bringt die <HYPH1 cont="entgegengesetzte">ent-</HYPH1><LE/>
<HYPH2>gegengesetzte</HYPH2> Wirkung hervor; trotz des angewandten Heilmittels nimmt<LE/>
es, anstatt vermindert zu werden, gr&#xF6;ssere Dimensionen an. Der Fehler<LE/>
liegt darin, dass man die alte, weise Lehre vergisst, die da vorschreibt,<LE/>
man m&#xFC;sse das Unkraut nicht abm&#xE4;hen, sondern mit der Wurzel <HYPH1 cont="ausreissen">aus-</HYPH1><LE/>
<HYPH2>reissen</HYPH2>, wenn man es vertilgen will. Leo Tolstoj erinnert nun an diese<LE/>
vergessene, weise Vorschrift, aber man will sie nicht befolgen; man<LE/>
widerlegt ihn zwar nicht, aber man verdreht und f&#xE4;lscht seine Lehre,<LE/>
verurtheilt sie sogar als einen verbrecherischen Wahnsinn, der angeblich<LE/>
dem Umsichgreifen des Unkrautes nur Vorschub leistet.</P>
<DIV_START author="(other)" divStartID="dsID_2397_00485" endPtr="WR-01-01-09_n0337.xml#//DIV_END[@divEndID='deID_2397_00483']"/>
<P parID="02510"><TAB/>&#xBB;Ich sage, das Evangelium lehrt, das ganze Leben des Menschen sei ein<LE/>
Kampf gegen das B&#xF6;se. Nach der Lehre Christi kann aber das B&#xF6;se nicht durch<LE/>
seinesgleichen entwurzelt werden; wer es durch Gewaltmittel bek&#xE4;mpfen will, der<LE/>
vermehrt es nur. Jesus sagt ausdr&#xFC;cklich, das B&#xF6;se lasse sich nur durch G&#xFC;te<LE/>
ausrotten. Aus diesen von mir wiederholten Worten zieht man nun den Schluss,<LE/>
ich beschuldige den Stifter unserer Religion, dass er eine Lehre verk&#xFC;ndigt habe,<LE/>
die da verlangt, man solle dem B&#xF6;sen &#xFC;berhaupt nicht widerstreben. Alle Menschen,<LE/>
deren Existenz auf Gewaltthaten gegr&#xFC;ndet ist, denen folglich die <HYPH1 cont="Gewaltth&#xE4;tigkeit">Gewaltth&#xE4;tig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> lieb und werth ist, beeifern sich, diese falsche Auslegung meiner und daher<LE/>
auch der Worte Jesu zu acceptiren; sie erkl&#xE4;ren, dass eine Lehre, welche <HYPH1 cont="verlangt">ver-</HYPH1><LE/>
<HYPH2>langt</HYPH2>, man solle dem B&#xF6;sen nicht mit Gewalt widerstreben, l&#xFC;gnerisch, unsinnig,<LE/>
gottlos und sch&#xE4;dlich sei. Und unter dem Vorwande, das B&#xF6;se zu vernichten,<LE/>
fahren die Menschen ruhig fort, es neu zu erzeugen und zu vermehren.&#xAB;</P>
<DIV_END divEndID="deID_2397_00483" startPtr="WR-01-01-09_n0337.xml#//DIV_START[@divStartID='dsID_2397_00485']"/>
</PAGE>