<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0024.xml</PREV>
<NEXT>WR-01-01-01_n0026.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 25</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE DEMOLIRTE LITERATUR.</CTEXT><RTEXT type="pn">25</RTEXT></HD>
<P part="final" parID="00164">Auch jene Menge von Kennern, welche die Posen erst aus<LE/>
zweiter Hand haben und auf die Affectationen subabonnirt<LE/>
sind, bekannte sich jetzt zur olympischen Weltanschauung,<LE/>
und das ruhige K&#xFC;nstlerauge, mit dem einige reine K&#xFC;nstler<LE/>
&#xFC;ber &#xF6;konomische Thatsachen hinwegsahen, verrieth nur zu<LE/>
deutlich die Goethe-Naturen. Kurz, Alles, was im Caf&#xE9;<LE/>
Griensteidl die Zeche schuldig bleibt, war jetzt abgekl&#xE4;rt.<LE/>
Wer nicht eigentlich zur Literatur geh&#xF6;rte, aber den <HYPH1 cont="Gespr&#xE4;chen">Ge-</HYPH1><LE/>
<HYPH2>spr&#xE4;chen</HYPH2> lauschen und Stichworte bringen durfte, begann<LE/>
sich als Eckermann zu f&#xFC;hlen. Der F&#xFC;hrer aber, der so that,<LE/>
als ob Weimar und nicht Urfahr die Vorstadt von Linz<LE/>
w&#xE4;re, weitete seinen Blick immer mehr und wurde so <HYPH1 cont="vielseitig">viel-</HYPH1><LE/>
<HYPH2>seitig</HYPH2>, dass man allgemein bef&#xFC;rchtete, er werde sich am<LE/>
Ende noch mit Farbenlehre und Optik besch&#xE4;ftigen. Denn nicht<LE/>
zufrieden damit, eine ungef&#xE4;hre Kenntniss des Theaters zu<LE/>
besitzen, fing er jetzt an, bildende Kunst misszuverstehen,<LE/>
ja abstract philosophische Themen eingehender zu verflachen.<LE/>
F&#xFC;r den wohlwollenden Ton, in welchem dieser erste Kenner<LE/>
zu seiner Menge sprach, sind die Worte charakteristisch,<LE/>
die er unl&#xE4;ngst in einer Abhandlung &#xFC;ber den Werth <HYPH1 cont="k&#xF6;rperlicher">k&#xF6;rper-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Uebungen geschrieben hat: &#xBB;<SYMBOL type="4dots"/> und so kann man<LE/>
mich jetzt, gegen meine sonst lieber sitzende und meditativ<LE/>
herumliegende Art, fleissig in unserer lieben Stadt spazieren<LE/>
sehen, ganz wie Vater Horaz, behaglich schlendernd, Schw&#xE4;nke<LE/>
im Sinn, ohne Plan.&#xAB;</P>
<P part="initial" parID="00165"><TAB/>Ueber den Verkehr mit seinen Sch&#xFC;lern ist bekannt,<LE/>
dass der Herr aus Linz sich jederzeit mit Selbstent&#xE4;usserung<LE/>
f&#xFC;r sie eingesetzt hat. Ohne ihn w&#xE4;re manche junge <HYPH1 cont="Talentlosigkeit">Talent-</HYPH1><LE/>
<HYPH2>losigkeit</HYPH2> fr&#xFC;hzeitig zugrunde gegangen und vergessen worden.<LE/>
Es sind nicht Wenige, die sich r&#xFC;hmen k&#xF6;nnen, von ihm <HYPH1 cont="entdeckt">ent-</HYPH1><LE/>
<HYPH2>deckt</HYPH2> zu sein. Sie tragen das unverl&#xF6;schliche Brandmal<LE/>
seiner Prophezeiung, Europa werde in vier Wochen von<LE/>
ihnen sprechen. &#xBB;Wie ich Europa kenne&#xAB; &#x2014; denn, sagte er<LE/>
einmal, &#xBB;Europa zwischen Wolga und Loire hat kein <HYPH1 cont="Geheimniss">Ge-</HYPH1><LE/>
<HYPH2>heimniss</HYPH2> vor mir&#xAB;. Nun schien es aber selbst in dieser <HYPH1 cont="bescheidenen">be-</HYPH1><LE/>
<HYPH2>scheidenen</HYPH2> Einschr&#xE4;nkung doch ein Geheimniss vor ihm zu<LE/>
haben. Es wollte sich, selbst als man den Termin der vier<LE/>
Wochen erheblich prolongirt hatte, zu einer Aeusserung &#xFC;ber<LE/>
die im Caf&#xE9; Griensteidl gemachten Entdeckungen nicht bewegen</P>
</PAGE>