<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0134.xml</PREV>
<NEXT>WR-01-01-04_n0136.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 135</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZU DEN STERNEN.</CTEXT><RTEXT type="pn">135</RTEXT></HD>
<TITLE titleID="tiID_2397_00070"><TITLEPART type="enum">IV.</TITLEPART></TITLE>
<P parID="00956"><TAB/>Man schickte Serjoscha zeitlich zu Bett. Heute war die Mama<LE/>
zu Hause, und man erlaubte Serjoscha nicht, in den Garten zu gehen,<LE/>
doch weil er sich schlecht aufgef&#xFC;hrt, durfte er auch nicht bei der Mama<LE/>
bleiben. Er war aber froh, als er ausgekleidet endlich in seinem<LE/>
Bette allein blieb <SYMBOL type="3dots"/> Der Tag ist zu Ende, die Sonne, dieses heisse<LE/>
und rohe Ungeth&#xFC;m, ist nicht mehr da, und die Nacht ist still, und<LE/>
auf dem Himmel sind Sterne, die man nach Herzenslust besehen darf:<LE/>
wenn man vom Bette aufsteht, ganz leise ans Fenster geht und das<LE/>
Rouleau ein bischen in die H&#xF6;he zieht. Er lag zusammengekauert auf<LE/>
seinem Lager, blickte auf das weisse Rouleau, lachte leise, und seine<LE/>
schwarzen Augen leuchteten freudig. Die Sterne riefen ihn mit kaum<LE/>
vernehmlichem, d&#xFC;nnem Klange. Serjoscha warf die Decke von sich,<LE/>
liess die F&#xFC;sse vom Bett herunterh&#xE4;ngen und horchte. Der Teppich,<LE/>
den er ber&#xFC;hrte, war weich und warm. Es war angenehm, darauf zu<LE/>
stehen<ADD>.</ADD> Serjoscha streckte sich aus, lachte vor Freude leise auf und<LE/>
lief zum Fenster; selbst die kalten Bretter des angestrichenen <HYPH1 cont="Fussbodens">Fuss-</HYPH1><LE/>
<HYPH2>bodens</HYPH2> st&#xF6;rten ihn nicht. Er schob das Rouleau etwas empor, legte<LE/>
sich, das Kinn auf dem Fensterbrett, vor dem Fenster auf die Knie,<LE/>
und begann mit seinen flimmernden, schwarzen Augen auf die hellen<LE/>
Sterne zu blicken. Beim verschwommenen Licht der Sterne schien es,<LE/>
dass &#xFC;ber die leichte F&#xFC;lle der blassen Wangen ein L&#xE4;cheln huschte,<LE/>
doch er l&#xE4;chelte nicht mehr, wenn ihm auch fr&#xF6;hlich zu Muthe war. Lange<LE/>
blickte er auf die Sterne, die kalten und klaren, und durch die Scheiben<LE/>
der Fenster wehte auf ihn von dorther K&#xE4;lte und Ruhe. Das Herz<LE/>
schlug heftig, gl&#xFC;cklich in seiner Brust, und er athmete lustig und<LE/>
rasch, als ergiesse sich etwas K&#xFC;hles und Fr&#xF6;hliches in seine Lungen.<LE/>
Er dachte an nichts, alles T&#xE4;gige war wie ein Traum von ihm <HYPH1 cont="gewichen">ge-</HYPH1><LE/>
<HYPH2>wichen</HYPH2> <SYMBOL type="3dots"/></P>
<P parID="00957"><TAB/>Die Stimmen im Hause und auf der Strasse verstummten. <HYPH1 cont="Serjoscha">Ser-</HYPH1><LE/>
<HYPH2>joscha</HYPH2> erhob sich, kam auf das Bett zu und begann sich anzukleiden.<LE/>
Seine Schuhe fand er nicht: man hatte sie weggenommen, um sie in<LE/>
der Fr&#xFC;he zu putzen. Doch er wusste, dass jetzt Alle schliefen, und<LE/>
dass ihn keiner sehen w&#xFC;rde. Er ging zum Fenster, &#xF6;ffnete es und kroch<LE/>
in den Garten hinaus, wobei er sich an den Zweigen der Birke <HYPH1 cont="festhielt">fest-</HYPH1><LE/>
<HYPH2>hielt</HYPH2>. Unten, auf der Erde, ergriff ihn die Feuchtigkeit und die K&#xE4;lte<LE/>
der Juli-Nacht. Er schauerte zusammen. Doch die Sterne blickten<LE/>
auf ihn &#x2014; und zu ihnen hob er sein unsch&#xF6;nes, blasses Gesicht empor,<LE/>
l&#xE4;chelte gl&#xFC;cklich und lief &#xFC;ber die feuchte Erde vom Hause weg zu<LE/>
jener Bank, auf der er gestern die Sterne betrachtet. Zweige streiften<LE/>
ihn, seine F&#xFC;sse wurden feucht, und sein Herz schlug st&#xFC;rmisch, aber er<LE/>
beeilte sich, es war ja so viel Zeit schon verstrichen, und der gestirnte<LE/>
Himmel musste von dem blassen Lichte bald verh&#xFC;llt werden.</P>
<P part="initial" parID="00958"><TAB/>Er kam bis zu der Bank, legte sich darauf, blickte auf die Sterne<LE/>
und athmete, ohne noch zu l&#xE4;cheln, schwer auf. Er sp&#xFC;rte Schmerzen:<LE/>
sein Herz pochte so stark, dass er es in der Kehle und in den Schl&#xE4;fen</P>
</PAGE>