<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0324.xml</PREV>
<NEXT>WR-01-01-09_n0326.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 325</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN EINSIEDLER.</CTEXT><RTEXT type="pn">325</RTEXT></HD>
<P parID="02423"><TAB/>Aber als der Tag kam, da sank ihm wieder der Muth, und er<LE/>
begann nachzugr&#xFC;beln &#xFC;ber das, was er gethan; er f&#xFC;hlte sich mit<LE/>
einemmale so j&#xE4;mmerlich und klein, und er wusste aufs Neue, so sicher<LE/>
als er es nur je in den langen Jahren gewusst, die vergangen, dass<LE/>
er &#x2014; Per &#x2014; nichts zu hoffen, nichts zu erwarten hatte. Ihm half<LE/>
Niemand; ihn hassten Alle. Wohin er ging, summte es in seinen Ohren<LE/>
wie ein wunderliches Lied, dass er mit seines Bruders Pferden <HYPH1 cont="gefahren">ge-</HYPH1><LE/>
<HYPH2>fahren</HYPH2> und sich ungl&#xFC;cklich gemacht hatte. Er hatte sich ungl&#xFC;cklich<LE/>
gemacht, ungl&#xFC;cklich, ungl&#xFC;cklich. Keine Macht auf Erden konnte ihm<LE/>
mehr helfen.</P>
<P parID="02424"><TAB/>Es war eine lange Geschichte, wie er in dieses Ungl&#xFC;ck gerathen<LE/>
war, und wie es eigentlich so weit hatte kommen k&#xF6;nnen. Per konnte<LE/>
sich darin nicht zurechtfinden; am Morgen, als er fortging, war er<LE/>
nur noch eingesch&#xFC;chterter als gew&#xF6;hnlich, und in dem dunklen <HYPH1 cont="Gef&#xFC;hl">Ge-</HYPH1><LE/>
<HYPH2>f&#xFC;hl</HYPH2>, dass ihm etwas geschehen k&#xF6;nnte, befestigte er das H&#xE4;ngeschloss<LE/>
an der Th&#xFC;re. Er selbst ging auf die Wiese hinab, wo er begonnen<LE/>
hatte, Steine zu spalten. Den Eisenspaten hielt er in der Hand, und<LE/>
mitten in der Arbeit hielt er oft inne, &#xFC;ber die wunderlichen Dinge<LE/>
nachgr&#xFC;belnd, die sein Hirn erf&#xFC;llten.</P>
<P parID="02425"><TAB/>Da h&#xF6;rte er in der Entfernung laute Rufe, und er erkannte Karl<LE/>
Johans Stimme unter den L&#xE4;rmenden. Er h&#xF6;rte, wie sie seinen Namen<LE/>
schrien, und durch die klare Morgenluft drangen Fl&#xFC;che und Drohungen.<LE/>
Darauf h&#xF6;rte er Get&#xF6;se, als wollte Jemand mit Gewalt in sein Haus<LE/>
dringen. Dann durchschnitt eine schrille Weiberstimme den L&#xE4;rm. Es<LE/>
war die der alten Frau, die seinen Haushalt versah. Sie verstummte<LE/>
wieder, und der lauschende Mann vernahm jetzt ein anderes Unwesen,<LE/>
das er sich im Anfange nicht erkl&#xE4;ren konnte. Es waren Laute wie<LE/>
von grossen Steinen, die gegen einander schlugen und sich <HYPH1 cont="zerschmetterten">zer-</HYPH1><LE/>
<HYPH2>schmetterten</HYPH2>. Scharrende, reissende, krachende Laute waren es. Und<LE/>
pl&#xF6;tzlich entsann er sich des Ziegelhaufens, der vor der Holzkammer<LE/>
lag. Die M&#xE4;nner warfen mit Ziegelsteinen. Per glaubte fast, sie zu<LE/>
sehen, und das dunkle Entsetzen, das sich &#xFC;ber seinem Leben <HYPH1 cont="angeh&#xE4;uft">ange-</HYPH1><LE/>
<HYPH2>h&#xE4;uft</HYPH2>, schien sich in diesem wilden Heulen zu verk&#xF6;rpern, das ihn an<LE/>
Leib und Leben bedrohte.</P>
<P parID="02426"><TAB/>Die ganze Zeit stand Per stille und horchte. Sein Entsetzen war<LE/>
so gross, dass er um keinen Preis gewagt h&#xE4;tte, seinen Widersachern<LE/>
entgegen zu gehen. Er stand nur stille, indess die Schweisstropfen auf<LE/>
seiner Stirne hervordrangen, und angstvoll, wie ein gescheuchtes Thier,<LE/>
war er bereit, umzukehren und sich hinein in den Wald zu schleichen.</P>
<P part="initial" parID="02427"><TAB/>Da h&#xF6;rte er pl&#xF6;tzlich, wie die Stimmen sich einen Augenblick<LE/>
senkten. Es klang, als berathschlagten sie &#xFC;ber etwas, als sei ihre <HYPH1 cont="Raserei">Ra-</HYPH1><LE/>
<HYPH2>serei</HYPH2> f&#xFC;r ein paar Minuten gestillt, und dann h&#xF6;rte er deutlich Schritte,<LE/>
die herankamen. Es lag ein H&#xFC;gel zwischen seinem H&#xE4;uschen und der<LE/>
Stelle, wo er stand, so dass er anfangs nichts sehen konnte. Aber nach<LE/>
einer Weile schien der Kopf des Bruders den H&#xFC;gel heraufzukommen.<LE/>
Noch ein Haupt wurde sichtbar, und da kam Karl Johan auf seinen<LE/>
Bruder losgegangen, von dem Knecht des Hofs gefolgt, einem <HYPH1 cont="ehemaligen">ehe-</HYPH1></P>
</PAGE>