<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0098.xml</PREV>
<NEXT>WR-01-01-03_n0100.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 99</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00188" endPtr="WR-01-01-03_n0101.xml#//DIV_END[@divEndID='deID_2397_00187']"/>
<TITLE titleID="tiID_2397_00057"><TITLEPART type="main">ZU DEN STERNEN.</TITLEPART><LE/>
<TITLEPART type="desc">Erz&#xE4;hlung von <AUCTOR><C>Fjodor Ssologub</C></AUCTOR> (Petersburg).<LE/>
Autorisirte Uebersetzung von <AUCTOR type="translator"><C>Alexander Brauner</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART>(Fortsetzung.)</TITLEPART></TITLE>
<P parID="00730"><TAB/>Schweigend h&#xF6;rte er beim Anziehen die Moralpredigt des Studenten<LE/>
an, und seine Augen waren b&#xF6;se und leuchteten schlangenartig. Die<LE/>
rohen, ungeschickten Worte des Studenten schwirrten an seinen Ohren<LE/>
vorbei, wie fast alle diese &#xFC;berfl&#xFC;ssigen Worte, die er schon so oft<LE/>
zu h&#xF6;ren bekommen. Doch er dachte daran, dass der Student <HYPH1 cont="wahrscheinlich">wahr-</HYPH1><LE/>
<HYPH2>scheinlich</HYPH2> zu Hause tratschen und dass man &#xFC;ber ihn wieder schimpfen und<LE/>
lachen werde, und davor ward es Serjoscha bange. &#xBB;Jeden Tag Gel&#xE4;chter<LE/>
und Besch&#xE4;mung!&#xAB; dachte er. &#xBB;Wie habe ich nur so ein Leben verdient?&#xAB;</P>
<P parID="00731"><TAB/>Zu Hause begann man Serjoscha das Ungeh&#xF6;rige seiner That zu<LE/>
beweisen; Alle fielen &#xFC;ber ihn her: Mama und Tante Katja, Papas<LE/>
Schwester, eine dicke Frau mit einem gelben, runzligen Gesicht, und<LE/>
die Cousine Sascha, die Tochter der Tante, ein d&#xFC;nnes Fr&#xE4;ulein<LE/>
mit einer tonlosen, gedehnten Stimme. Bl&#xF6;de h&#xF6;rte Serjoscha den<LE/>
Worten zu und beachtete sie nicht. Er wusste ja selbst, dass es f&#xFC;r<LE/>
unanst&#xE4;ndig galt, das zu thun, was er gethan, doch daran zu denken,<LE/>
war f&#xFC;r ihn uninteressant.</P>
<P parID="00732"><TAB/>Mama seufzte, schloss ihre sch&#xF6;nen, schwarzen Augen halb und<LE/>
sagte leise, ohne sich direct an Jemanden zu wenden:</P>
<P parID="00733"><TAB/>&#xBB;Wie unruhig er doch ist. Warum ist er nur so? Ich verstehe es nicht.&#xAB;</P>
<P parID="00734"><TAB/>Dann sah Mama den Studenten an.</P>
<P parID="00735"><TAB/>&#xBB;Constantin Osypitsch, Sie sollten ihn,&#xAB; begann sie und blieb<LE/>
stecken, ohne zu wissen, was sie sagen wollte; endlich schloss sie:</P>
<P parID="00736"><TAB/>&#xBB;Irgend wie <SYMBOL type="3dots"/> so,&#xAB; und dabei machte sie eine von den eleganten<LE/>
Gesten, die Serjoscha so missfielen.</P>
<P parID="00737"><TAB/>Constantin Osypitsch zog ein gescheites Gesicht und sagte tiefsinnig:</P>
<P parID="00738"><TAB/>&#xBB;Eine starke Nervosit&#xE4;t<SYMBOL type="3dots"/>diese Generation<SYMBOL type="3dots"/> &#xFC;berhaupt<SYMBOL type="3dots"/>und<LE/>
das Ende des Jahrhunderts.&#xAB;</P>
<P parID="00739"><TAB/>Tante Katja meinte mit einer so saueren, m&#xFC;den Stimme, als<LE/>
w&#xE4;re sie am meisten beleidigt worden:</P>
<P parID="00740"><TAB/>&#xBB;Heutzutage gibt es aber auch Kinder! bei den Netschajew&#x2019;s der<LE/>
Knabe, der ist ja schrecklich!&#xAB;</P>
<P parID="00741"><TAB/>Sie beugte sich zu Mamas Ohr und fl&#xFC;sterte etwas. Serjoscha<LE/>
stand d&#xFC;ster bei Seite und wartete, bis man ihn entliesse; er dachte<LE/>
kurze, b&#xF6;se Gedanken. Mit einer tiefbetr&#xFC;bten Miene h&#xF6;rte Mama die<LE/>
heimliche Geschichte an, seufzte wieder und sagte:</P>
<P part="initial" parID="00742"><TAB/>&#xBB;Ja, die Kinder<SYMBOL type="3dots"/> So viel Sorgen<SYMBOL type="3dots"/> Man weiss wirklich nicht,<LE/>
wie man sein soll. Du, mein Herz, Serjoscha, halte dich doch selber</P>
</PAGE>