<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0109.xml</PREV>
<NEXT>WR-01-01-03_n0111.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 110</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">110</LTEXT><CTEXT>SCHIK.</CTEXT></HD>
<P part="medial" parID="00807"><HYPH2>k&#xFC;hnheit</HYPH2> seiner Zukunftspl&#xE4;ne. Er will einen Sonnentempel<LE/>
bauen, von dem aus eine Glocke der Menschheit Befreiung<LE/>
von allen Uebeln l&#xE4;uten soll. Rautendelein, die Elfe, die alle<LE/>
guten und b&#xF6;sen Keime in sieht vereinigt, wird seine <HYPH1 cont="Wegweiserin">Weg-</HYPH1><LE/>
<HYPH2>weiserin</HYPH2>. Nicht dem starren B&#xF6;sen, wie Faust, hat er sich<LE/>
verschrieben, sondern den Naturkr&#xE4;ften, die von einer so<LE/>
unermesslichen H&#xF6;he aus geleitet werden, dass sie sich nur<LE/>
als kleine Kobolde im Erdspiegel wiedermalen und den<LE/>
Menschen irref&#xFC;hren. Rautendelein, die verk&#xF6;rperte Natur,<LE/>
ist ihnen gewachsen. Die Erdgestalten, die dem <HYPH1 cont="Glockengiesser">Glocken-</HYPH1><LE/>
<HYPH2>giesser</HYPH2> bisher im Leben nahegestanden, Weib, Kind und<LE/>
Freunde, liegen nun weit hinter ihm, unten im Thale, <HYPH1 cont="versunken">ver-</HYPH1><LE/>
<HYPH2>sunken</HYPH2> wie die Glocke im See. F&#xFC;r das Werk, das er nun<LE/>
vor hat und das weit in die Zukunft hineinreichen und den<LE/>
Zukunftsmenschen dienen soll, kann er, der auf dem Berge &#x2014;<LE/>
dem Gipfel seiner Entwicklung steht, von der Gegenwart<LE/>
keine F&#xF6;rderung erhalten, die ewige Natur soll sie ihm bieten;<LE/>
seine Verbindung mit ihr gebiert die Phantasiegestalten des<LE/>
M&#xE4;rchens. Aber ein menschliches Gesch&#xF6;pf, welches sich<LE/>
zu nahe an sie heranwagt, muss am menschlichen Schaffen<LE/>
verzweifeln, das im Vergleich mit dem grossen All stets nur<LE/>
kleinliche Werke hervorzubringen vermag. Wer mit der<LE/>
Natur wetteifern und sie f&#xFC;r alle Zeiten besiegen will, muss<LE/>
unterliegen. Der Kampf des Menschen mit dem Menschen<LE/>
kann in fernen Zeiten enden, der Kampf des Menschen mit<LE/>
der Natur niemals. Nur bleibt der Fleck Erde, wohin<LE/>
er einmal seinen Fuss gesetzt, in seiner urspr&#xFC;nglichen<LE/>
Natur verst&#xFC;mmelt; die Elfe als freies Naturwesen sinkt mit<LE/>
den Brandmalen menschlichen Verkehres zu den Kobolden<LE/>
des B&#xF6;sen hinunter. In Nachahmung der Allnatur wurde<LE/>
Heinrich immer grausamer gegen alle Wesen; er marterte<LE/>
die Gnomen. So lange er gleichen Schritt hielt mit der Natur,<LE/>
blieb er ihr Meister. Ueber Knirschen und Thr&#xE4;nen der<LE/>
Lebewesen schreitet sie theilnahmslos hinweg. Im Momente,<LE/>
wo die Kinder Heinrichs mit dem Kr&#xFC;glein anlangen, in<LE/>
welchem sie die Todesthr&#xE4;nen der Mutter aufgefangen, m&#xFC;sste<LE/>
er die menschliche Herkunft v&#xF6;llig abgestreift haben und den<LE/>
Blick unverwandt nach vorw&#xE4;rts gerichtet halten. Aber der<LE/>
Erdb&#xFC;rger erwacht in ihm; Heinrich st&#xF6;sst die Elfe von</P>
</PAGE>