<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0351.xml</PREV>
<NEXT>WR-01-01-09_n0353.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 352</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">352</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="final" parID="02569">humoristischen Wendung zur Vernunft hin&#xFC;ber rettet, in seinen lyrischen<LE/>
Gedichten zu solcher Virtuosit&#xE4;t ausgebildet, dass er desselben selbst <HYPH1 cont="&#xFC;berdr&#xFC;ssig">&#xFC;ber-</HYPH1><LE/>
<HYPH2>dr&#xFC;ssig</HYPH2> wurde, ihn aber nicht losbrachte. Und bekannt ist auch die<LE/>
eigenth&#xFC;mliche Situation, in der sich hervorragende Menschen in <HYPH1 cont="entscheidenden">ent-</HYPH1><LE/>
<HYPH2>scheidenden</HYPH2>, der Inspiration naheger&#xFC;ckten Momenten befanden, und<LE/>
in der sie, wie z. B. <SPC>Napoleon</SPC>, <SPC>Kepler</SPC>, <SPC>Byron</SPC>, einen <HYPH1 cont="geniusartigen">genius-</HYPH1><LE/>
<HYPH2>artigen</HYPH2>, personificirt gedachten Idealtypus oder Idealmenschen ihr <HYPH1 cont="gegenw&#xE4;rtiges">gegen-</HYPH1><LE/>
<HYPH2>w&#xE4;rtiges</HYPH2> Geschick bestimmend oder entscheidend dachten.</P>
<P parID="02570"><TAB/>Es scheint nun, dass diese bei K&#xFC;nstlern oder hervorragenden<LE/>
Geistesmenschen zur Personificirung des in ihnen steckenden geistigen<LE/>
Kernes sichtbare und offenkundige Neigung einem psychischen Process<LE/>
entspricht, der mehr weniger bei allen Menschen platzgreift und eine<LE/>
Symbolisirung von theils ererbten, unbewussten Anlagen, theils <HYPH1 cont="erfahrenen">er-</HYPH1><LE/>
<HYPH2>fahrenen</HYPH2> Lebensumst&#xE4;nden in der Richtung zum Pers&#xF6;nlichen, zum<LE/>
Menschbildenden darstellt.<SUP>1</SUP>) Und dieses Herausstellen des Idealtypus,<LE/>
das Verdichten von leisen Ahnungen, hauchartigen Anwandlungen und<LE/>
feinsten Instincten zur sicheren, fast hallucinatorisch gesehenen Gestalt<LE/>
wird um so leichter gelingen, je rein geistiger oder vorwiegend<LE/>
geistiger und stark innerlich geartet der Betreffende ist.</P>
<P parID="02571"><TAB/>Und damit kommen wir zum Ausgangspunkte unserer Er&#xF6;rterung<LE/>
zur&#xFC;ck, zu der Frage: ob der rein mental arbeitende Mensch, genauer:<LE/>
ob der einen Theil seiner sexualen Antriebe mental verdichtende<LE/>
K&#xFC;nstler und Dichter in h&#xF6;herem Masse zur k&#xFC;nstlerischen Leistung<LE/>
bef&#xE4;higt ist oder nicht?</P>
<P parID="02572"><TAB/>Nun erscheint so viel klar: dass die sexuelle <LANG iso="la"><I>Cohabitatio</I></LANG> in der<LE/>
Regel in der Psyche <LANG iso="la"><I>tabula rasa</I></LANG> macht, keinen Trieb zur&#xFC;ckl&#xE4;sst und<LE/>
die vorhandenen ges&#xE4;ttigt verschwinden l&#xE4;sst; dieser Eintritt einer <HYPH1 cont="Niedergeschlagenheit">Nieder-</HYPH1><LE/>
<HYPH2>geschlagenheit</HYPH2> scheint nun allerdings f&#xFC;r sehr viele Leute nicht zu<LE/>
stimmen. Aber so viel d&#xFC;rfte doch sicher sein, dass der Hauptimpetus<LE/>
des Lebens mit diesem Moment erloschen und geknickt ist; wie ja<LE/>
auch die Vorbereitungen der Thiere zum Liebeswerben und dieses<LE/>
Werben selbst die h&#xF6;chste Anspannung der sinnlichen und geistigen<LE/>
Kr&#xE4;fte hervorlockt und -ruft (Nachtigallenschlag, Hochzeitsschmuck des<LE/>
Gefieders, Tanz und Balz des Spielhahnes u. dgl.), w&#xE4;hrend umgekehrt<LE/>
der vollzogene Act den Vogel erstummen und erlahmen l&#xE4;sst. Auch ist<LE/>
es unbestritten, dass schrankenlose Befriedigung des Geschlechtstriebes<LE/>
beim Menschen die geistigen Kr&#xE4;fte eher erschlaffen l&#xE4;sst, jedenfalls<LE/>
nicht steigert.</P>
<P parID="02573"><TAB/>Es k&#xE4;me also ganz darauf an, in welchem Moment f&#xFC;r jeden<LE/>
Einzelnen die Bedingungen zur Gestaltung und Personificirung der <HYPH1 cont="unsichtbar">un-</HYPH1><LE/>
<HYPH2>sichtbar</HYPH2> und unbewusst in uns liegenden, k&#xFC;nstlerisch verwerthbaren<LE/>
Triebe besser gegeben sind, ob <LANG iso="la"><I>post</I></LANG>, ob <LANG iso="la"><I>ante</I></LANG>.</P>
<HR/>
<FN>
<P parID="02574"><TAB/><SUP>1</SUP>) Patrizi in seinem <I><LANG iso="it">Saggio psico-antropologico su Giacomo Leopardi</LANG>,<LE/>
Torino <DATE>1896</DATE></I>, sagt, Leopardi habe in seinen Gedichten den krankhaften, <HYPH1 cont="hystero-epileptischen">hystero-</HYPH1><LE/>
<HYPH2>epileptischen</HYPH2> Kern, der in der ganzen Familie stecke, zum Typus erhoben und<LE/>
damit zum erstenmale die Idealfigur des modernen Pessimisten in die Dichtung<LE/>
eingef&#xFC;hrt.</P>
</FN>
</PAGE>