<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0055.xml</PREV>
<NEXT>WR-01-01-02_n0057.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 56</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">56</LTEXT><CTEXT>SSOLOGUB.</CTEXT></HD>
<P parID="00389"><TAB/>Der Kutscher duselte auf dem Bock, es duselte auch das Pferd.<LE/>
Serjoscha erinnerte sich der klugen Thiere, die er im Traume gesehen,<LE/>
jene blickten und wussten, aber diese <SYMBOL type="3dots"/>.</P>
<P parID="00390"><TAB/>&#xBB;Wirklich dumm,&#xAB; wiederholte er.</P>
<P parID="00391"><TAB/>&#xBB;Was haben sie Ihnen B&#xF6;ses gethan?&#xAB; fragte kichernd der<LE/>
Student.</P>
<P parID="00392"><TAB/>Serjoscha erschrak vor diesem pl&#xF6;tzlichen Lachen, er blickte<LE/>
bange um sich. Und Alles ringsherum war laut, l&#xE4;rmend und fremd:<LE/>
die Villa, das grelle Gr&#xFC;n, der grelle Sand auf den Wegen, die grellen<LE/>
Blumen in den G&#xE4;rten, die aufgeputzten Damen. Und neben der<LE/>
Pracht dieses Lebens gingen schmutzige, barf&#xFC;ssige Knaben mit gierigen<LE/>
und sch&#xFC;chternen Augen.</P>
<P parID="00393"><TAB/>In der Badecabine, als Serjoscha vom kalten Wasser frei und<LE/>
fr&#xF6;hlich gestimmt ward, erinnerte er sich wieder, dass die Menschen<LE/>
sich sch&#xE4;men, und dass man in die freie Weite nicht hinaus schwimmen<LE/>
darf. Und er verstand nicht, warum er sich sch&#xE4;men sollte, wenn er<LE/>
sich hier so frei und wohl f&#xFC;hlte in diesem Wasser, welches kalt und<LE/>
ruhig war und ihn umarmt hielt. Dort aber auf der Erde, wenn er sich<LE/>
anzog, w&#xFC;rde er wieder klein sein und l&#xE4;cherlich, w&#xE4;hrend er hier so<LE/>
einfach und leicht war. Mit H&#xE4;nden und F&#xFC;ssen schlug er auf das<LE/>
hoch emporspritzende Wasser und quickste vor Freude. Eine kecke<LE/>
Lustigkeit ergriff ihn und auch ein feindseliges Gef&#xFC;hl dar&#xFC;ber, dass es hier<LE/>
in der Cabine so eng war und dass er unaufh&#xF6;rlich bald mit den<LE/>
H&#xE4;nden, bald mit den F&#xFC;ssen an die W&#xE4;nde stiess. Er presste die<LE/>
Z&#xE4;hne zusammen, quitschte gellend auf, tauchte unter und gelangte leicht<LE/>
ins Freie. Es war hell, frei, kalt und lustig. Daneben stand eine<LE/>
andere Cabine; man h&#xF6;rte M&#xE4;dchenstimmen und Rufe heraus. Mit einem<LE/>
fr&#xF6;hlichen, lauten Ausruf schwamm Serjoscha in diese Cabine.</P>
<P parID="00394"><TAB/>Als die M&#xE4;dchen einen Knaben bei sich erblickten, begannen sie,<LE/>
es waren ihrer f&#xFC;nf, zu schreien und zu quitschen und unsinnig im<LE/>
Wasser herumzuschlagen, indem sie vor Serjoscha flohen und ihn<LE/>
mit Wasser bespritzten. Eine davon, die K&#xFC;hnste, ein gr&#xF6;sseres M&#xE4;del,<LE/>
blickte Serjoscha aufmerksamer an und rief dann zornig und <HYPH1 cont="geringsch&#xE4;tzig">gering-</HYPH1><LE/>
<HYPH2>sch&#xE4;tzig</HYPH2>:</P>
<P parID="00395"><TAB/>&#xBB;Diese Frechheit! Ein ganz kleiner Bub!&#xAB;</P>
<P parID="00396"><TAB/>Sie schwamm zu ihm hin, wahrscheinlich mit feindlichen <HYPH1 cont="Absichten">Ab-</HYPH1><LE/>
<HYPH2>sichten</HYPH2>. Serjoscha beeilte sich, in seine Cabine zur&#xFC;ckzukommen.</P>
<P parID="00397">(Schluss folgt.)</P>
<DIV_END divEndID="deID_2397_00111" startPtr="WR-01-01-02_n0050.xml#//DIV_START[@divStartID='dsID_2397_00112']"/>
<SEPARATOR type="hr"/>
</PAGE>