<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0340.xml</PREV>
<NEXT>WR-01-01-09_n0342.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 341</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xDC;BER LEO TOLSTOJ&#x2019;S LEHRE.</CTEXT><RTEXT type="pn">341</RTEXT></HD>
<P part="final" parID="02524">Richtung th&#xE4;tig. Haupts&#xE4;chlich jedoch war es die Evidenz der <HYPH1 cont="Thatsachen">That-</HYPH1><LE/>
<HYPH2>sachen</HYPH2>, die m&#xE4;chtig dazu beitrug, diesen unheilvollen Irrthum zu <HYPH1 cont="zerst&#xF6;ren">zer-</HYPH1><LE/>
<HYPH2>st&#xF6;ren</HYPH2>. Tolstoj&#x2019;s Bestrebungen haben dann das Uebrige gethan. Seine<LE/>
meist treffenden, stets aber Aufsehen erregenden Angriffe fanden ein<LE/>
vielfaches Echo und &#xFC;bten daher einen gr&#xF6;sseren Einfluss aus als viele<LE/>
andere, zwar weniger extreme, aber auch minder volksth&#xFC;mliche <HYPH1 cont="Argumente">Ar-</HYPH1><LE/>
<HYPH2>gumente</HYPH2>.</P>
<P parID="02525"><TAB/>Es ist wohl unbestreitbar, dass das Erscheinen des russischen<LE/>
Romanes in Westeuropa dem literarischen Naturalismus, d. h. gerade<LE/>
derjenigen Richtung, die den wissenschaftlichen Aberglauben am eifrigsten<LE/>
vertheidigt, den Todesstoss versetzte. Eine andere, entgegengesetzte<LE/>
Richtung kam zur Geltung, sie schuf ein neues Ideal, eine neue <HYPH1 cont="Lebensauffassung">Lebens-</HYPH1><LE/>
<HYPH2>auffassung</HYPH2> und rief eine allgemeine Bewegung hervor. Auch dar&#xFC;ber<LE/>
kann sich Tolstoj durchaus nicht beklagen.</P>
<P parID="02526"><TAB/>Weniger befriedigt wird er von dem Erfolge des Fundamentalsatzes<LE/>
seines Systemes sein. Der Grundsatz, dass man dem B&#xF6;sen nicht durch<LE/>
Gewaltmittel widerstreben d&#xFC;rfe, hat nur wenig Aussicht, die Welt zu<LE/>
erobern. Er ist zu radical und sein Verk&#xFC;nder zu anspruchsvoll. Wenn<LE/>
man an die Consequenzen denkt, die ein solches Princip hervorrufen<LE/>
muss, schrickt man zur&#xFC;ck. Es handelt sich hiebei nicht nur um die<LE/>
Unterdr&#xFC;ckung der Kriege und des Militarismus &#x2014; damit k&#xF6;nnte man<LE/>
sich leicht befreunden &#x2014; sondern auch um die Beseitigung der Polizei,<LE/>
der Gerichte und sogar der M&#xF6;glichkeit des Erziehens. Die Menschheit<LE/>
ist noch nicht so weit vorgeschritten, um solche f&#xFC;r ihre sociale<LE/>
Existenz nothwendige Hilfsmittel entbehren zu k&#xF6;nnen. Wird sie es<LE/>
&#xFC;berhaupt jemals sein?</P>
<P parID="02527"><TAB/>Dieses Princip des Grafen Tolstoj hat &#xFC;brigens durchaus nichts<LE/>
Revolution&#xE4;res an sich. W&#xFC;rde es sich auf die Forderung beschr&#xE4;nken,<LE/>
dass man das B&#xF6;se nur durch das Gute bek&#xE4;mpfen d&#xFC;rfe, so h&#xE4;tte es<LE/>
nicht nur das Zeugniss des Evangeliums und der Erfahrung, sondern<LE/>
auch den Beifall der meisten Menschen f&#xFC;r sich. Aber was ist gut<LE/>
und was ist b&#xF6;se? Dar&#xFC;ber muss man sich zuvor verst&#xE4;ndigen.</P>
<P part="initial" parID="02528"><TAB/>Tolstoj, der in seiner Anschauungsweise und in seinen <HYPH1 cont="Schlussfolgerungen">Schluss-</HYPH1><LE/>
<HYPH2>folgerungen</HYPH2> vorzugsweise einseitig ist, kennt nur eine Definition: das<LE/>
B&#xF6;se ist der Zwang. Jeder Zwang, jedes Zwangsmittel, ohne R&#xFC;cksicht<LE/>
auf dessen Beweggrund, auch wenn der Zwang durch die reinste Liebe<LE/>
hervorgerufen wird, ist vom Uebel. Das Gute ist die N&#xE4;chstenliebe,<LE/>
und zwar ausschliesslich nur diese; d. h. die unbegrenzte Nachsicht,<LE/>
die totale, best&#xE4;ndige, grenzenlose Verzichtleistung auf Alles, was den<LE/>
freien Willen des Individuums durch &#xE4;ussere Zwangsmittel beschr&#xE4;nkt,<LE/>
selbst wenn diese Mittel auf Recht und Gerechtigkeit beruhen. Dass<LE/>
die N&#xE4;chstenliebe zu den h&#xF6;chsten G&#xFC;tern der Menschheit geh&#xF6;rt,<LE/>
davon sind auch wir fest &#xFC;berzeugt, aber wir bezweifeln, dass eine<LE/>
N&#xE4;chstenliebe, wie Tolstoj sie definirt, die allein m&#xF6;gliche Form des<LE/>
Guten sei, und wir begreifen nicht, wie dieser scharfsinnige Psychologe<LE/>
es nicht empfand, dass neben der absoluten N&#xE4;chstenliebe &#x2014; <HYPH1 cont="allenfalls">allen-</HYPH1><LE/>
<HYPH2>falls</HYPH2> ihr untergeordnet, aber doch von ihr abstammend und zu ihr</P>
</PAGE>