<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0305.xml</PREV>
<NEXT>WR-01-01-08_n0307.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 306</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">306</LTEXT><CTEXT>FIAMINGO.</CTEXT></HD>
<P part="final" parID="02330"><HYPH2>fasser</HYPH2> hegt die Ueberzeugung, der Papstwechsel m&#xFC;sse alle jene <HYPH1 cont="tiefeinschneidenden">tief-</HYPH1><LE/>
<HYPH2>einschneidenden</HYPH2> Reformen im Katholicismus herbeif&#xFC;hren, die dem <HYPH1 cont="jeweiligen">je-</HYPH1><LE/>
<HYPH2>weiligen</HYPH2> religi&#xF6;sen Ideal des Betreffenden entsprechen.</P>
<P parID="02331"><TAB/>Dagegen bem&#xFC;ht sich die zweite Kategorie, ein Bild der <HYPH1 cont="Vorarbeiten">Vor-</HYPH1><LE/>
<HYPH2>arbeiten</HYPH2> hinter den Coulissen des Vaticans zu geben. Die Regel ist hier<LE/>
eine Art Musterung der verschiedenen &#xBB;papstf&#xE4;higen&#xAB; Cardin&#xE4;le (<LANG iso="it"><HYPH1 cont="Cardinali">Car-</HYPH1><LE/>
<HYPH2>dinali</HYPH2> Papabili</LANG>); Einer nach dem Andern wird vorgenommen, mit<LE/>
seinen Rivalen verglichen und auf seine Chancen gepr&#xFC;ft. Da passirt<LE/>
vor dem Leser eine ganze Reihe von Pers&#xF6;nlichkeiten, die eigentlich<LE/>
denn doch mit Ehrfurcht erf&#xFC;llen m&#xFC;ssten. Allein der Autor verschont<LE/>
keinen mit Intriguen und mehr oder weniger gemeinem Klatsch.</P>
<P parID="02332"><TAB/>Cardinal Bonghi und Monsignore Pappalettere nannten Joachim<LE/>
Pecci schon mehrere Jahre vor der Wahl den berufenen Nachfolger Pius&#x2019; IX.<LE/>
Aber in dieser Wahrscheinlichkeitsrechnung figurirten als g&#xFC;nstige <HYPH1 cont="Factoren">Fac-</HYPH1><LE/>
<HYPH2>toren</HYPH2> nur die Verdienste Pecci&#x2019;s &#x2014; und die stehen fest; keinen Platz<LE/>
fand darin sein unmotivirter und schlecht verhehlter Hass gegen den<LE/>
Cardinal Antonelli, Staatssecret&#xE4;r unter Pius IX. Dieser Papst war<LE/>
Pecci nicht gewogen, und die gegenseitige Abneigung wurde durch<LE/>
Pecci&#x2019;s Mahn- und Protestschreiben gegen die Politik der Curie in den<LE/>
letzten Jahren Pius&#x2019; IX. nicht gemindert. Bartolini war ein treuer Freund<LE/>
Pecci&#x2019;s, er war auch bei dessen Wahl sein <LANG iso="it">&#xBB;grande elettore&#xAB;</LANG>.</P>
<P parID="02333"><TAB/>Trotz alledem ist Joachim Pecci zeitlebens ein besonnener, milder,<LE/>
gutherziger Mann geblieben, trotz jedem andern. In der Vertheidigung<LE/>
der W&#xFC;rde des Papstthums Enthusiast, niemals Fanatiker, ist er, der<LE/>
Klatschsucht und m&#xFC;ssigem Gerede ausgesetzt, ein edler Charakter.</P>
<P parID="02334"><TAB/>Uebrigens k&#xF6;nnen alle diese Schriften, die uns zu einer Zeit, da<LE/>
der Papst noch lebt und doch schon ein neuer gew&#xE4;hlt wird, in den<LE/>
Hintergrund des Vaticans f&#xFC;hren, sich unm&#xF6;glich vor dem Odium der<LE/>
Geschw&#xE4;tzigkeit sch&#xFC;tzen. Bedenkt man zudem, dass im heiligen <HYPH1 cont="Collegium">Col-</HYPH1><LE/>
<HYPH2>legium</HYPH2> doch nur bejahrte M&#xE4;nner sitzen, und dass der Tod eines <HYPH1 cont="einzigen">ein-</HYPH1><LE/>
<HYPH2>zigen</HYPH2> Mitgliedes, und h&#xE4;tte es noch so geringe Chancen, gen&#xFC;gt, um<LE/>
ein ganzes Luftschloss scharfsinnig aufgebauter Hypothesen und <HYPH1 cont="Combinationen">Combina-</HYPH1><LE/>
<HYPH2>tionen</HYPH2> &#xFC;ber den Haufen zu werfen, so sieht man, dass alle diese B&#xFC;cher<LE/>
nur eine ganz ephemere und sehr nebens&#xE4;chliche Bedeutung haben.</P>
<P part="initial" parID="02335"><TAB/>Gr&#xF6;sseres Interesse darf die andere Kategorie beanspruchen. Ihre<LE/>
Autoren unterwerfen die allgemeine Lage des Katholicismus einer <HYPH1 cont="eingehenden">ein-</HYPH1><LE/>
<HYPH2>gehenden</HYPH2> Pr&#xFC;fung und f&#xFC;llen die L&#xFC;cken und L&#xF6;cher in der <HYPH1 cont="Weltordnung">Welt-</HYPH1><LE/>
<HYPH2>ordnung</HYPH2>, die der christkatholische Glaube schliessen sollte, mit dem<LE/>
Idealbild des k&#xFC;nftigen Papstes aus. Zu dieser Gattung z&#xE4;hlt auch das<LE/>
k&#xFC;rzlich erschienene Buch Josephin P&#xE9;ladan&#x2019;s: <LANG iso="fr">&#xBB;Le prochain conclave&#xAB;</LANG>.<LE/>
Darunter schreibt er &#xBB;Eine Belehrung f&#xFC;r die Cardin&#xE4;le&#xAB;, einen Subtitel,<LE/>
der den Geist des ganzen Buches athmet. Wir finden eine Reihe sehr ernster<LE/>
Gedanken; um mit seinen eigenen Worten zu sprechen, eine Aufdeckung<LE/>
der Todeskeime, die sich im kaiserlichen Palast des Pontifex bergen.<LE/>
Diese Kritik des Katholicismus schliesst mit der Meinung des <HYPH1 cont="Verfassers">Ver-</HYPH1><LE/>
<HYPH2>fassers</HYPH2>, dass er f&#xFC;r das Ideal des Katholicismus das reine <HYPH1 cont="Menschenthum">Menschen-</HYPH1></P>
</PAGE>