<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0124.xml</PREV>
<NEXT>WR-01-01-04_n0126.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 125</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER BOBOK.</CTEXT><RTEXT type="pn">125</RTEXT></HD>
<P parID="00869"><TAB/>&#xBB;Euer Excellenz, das geht einfach nicht, Herr! Sie haben Coeur<LE/>
angesagt, ich adoutire, und nun haben Sie pl&#xF6;tzlich sieben Carreaux.<LE/>
Man h&#xE4;tte fr&#xFC;her wegen der Carreaux &#xFC;bereinkommen m&#xFC;ssen.&#xAB;</P>
<P parID="00870"><TAB/>&#xBB;Was soll denn das Auswendigwissen beim Spiel, wo bleibt dann<LE/>
der Reiz?&#xAB;</P>
<P parID="00871"><TAB/>&#xBB;Das geht nicht, Excellenz, ohne Garantie zu spielen geht durchaus<LE/>
nicht. Es ist unbedingt ein Strohmann n&#xF6;thig und eine blinde Karte.&#xAB;</P>
<P parID="00872"><TAB/>&#xBB;Nun, einen Strohmann bekommen wir hier nicht.&#xAB;</P>
<P parID="00873"><TAB/>Was waren das f&#xFC;r hochfahrende Worte! Seltsam war&#x2019;s und<LE/>
unerwartet. Die eine Stimme klang beh&#xE4;big und compact, die zweite<LE/>
gleichsam weich und s&#xFC;sslich. Ich w&#xFC;rde es nicht glauben, wenn<LE/>
ich es nicht selbst geh&#xF6;rt h&#xE4;tte. Was ist hier f&#xFC;r eine Partie Pr&#xE9;f&#xE9;rence<LE/>
im Zuge, und was ist&#x2019;s f&#xFC;r ein General? Dass dies unter den <HYPH1 cont="Grabh&#xFC;geln">Grab-</HYPH1><LE/>
<HYPH2>h&#xFC;geln</HYPH2> hervorklang, daran war kein Zweifel. Ich beugte mich vor und<LE/>
las die Aufschrift des Grabmals:</P>
<P parID="00874"><TAB/>&#xBB;Hier ruht die H&#xFC;lle des Generalmajors Kerwojedow, Ritters<LE/>
dieser und dieser Orden.&#xAB; Hm. &#xBB;Er verschied im August dieses Jahres<LE/>
im 54. Lebensjahre <SYMBOL type="3dots"/> Ruhe sanft, theure Asche, bis zum freudigen<LE/>
Erwachen! <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00875"><TAB/>Hm, Teufel, in der That ein General! Auf dem zweiten H&#xFC;gel,<LE/>
von dem die schmeichelnde Stimme herdrang, befand sich noch kein<LE/>
Denkmal. Es war nur ein T&#xE4;felchen, da &#x2014; es musste ein <HYPH1 cont="Neuangekommener">Neu-</HYPH1><LE/>
<HYPH2>angekommener</HYPH2> sein. Der Stimme nach war&#x2019;s ein Hofrath.</P>
<P parID="00876"><TAB/>&#xBB;Och, cho, cho, cho!&#xAB; h&#xF6;rte man nun, etwa f&#xFC;nf Klafter weit<LE/>
vom Generalsplatz entfernt und schon unter einem ganz frischen H&#xFC;gel<LE/>
hervor eine neue, ehrf&#xFC;rchtig-innig abgeschw&#xE4;chte Stimme, die Stimme<LE/>
eines gemeinen Mannes.</P>
<P parID="00877"><TAB/>&#xBB;Och, cho, cho, cho!&#xAB;</P>
<P parID="00878"><TAB/>&#xBB;Ach, er f&#xE4;ngt schon wieder an!&#xAB; erscholl pl&#xF6;tzlich die caprici&#xF6;se<LE/>
Stimme einer aufgeregten, offenbar der grossen Welt, entstammenden<LE/>
Dame. &#xBB;Eine wahre Strafe f&#xFC;r mich, neben dem Kr&#xE4;mer zu liegen!&#xAB;</P>
<P parID="00879"><TAB/>&#xBB;Ja warum haben Sie sich hergelegt?&#xAB;</P>
<P parID="00880"><TAB/>&#xBB;Die Gattin und die Kinderchen haben mich hergelegt, nicht ich<LE/>
selbst habe mich hier hergebettet! Des Todes Geheimniss! Auch m&#xF6;chte<LE/>
ich mich nicht neben Sie hinlegen, nicht um Alles in der Welt, nicht<LE/>
um alle Sch&#xE4;tze. Auch liege ich f&#xFC;r mein eigenes Capital hier, dem<LE/>
Preise nach zu urtheilen, denn das k&#xF6;nnen wir uns schon gestatten,<LE/>
dass man uns in ein eigenes Grab der dritten Kategorie lege.&#xAB;</P>
<P parID="00881"><TAB/>&#xBB;Zusammengescharrt, die Leute &#xFC;bervortheilt?&#xAB;</P>
<P parID="00882"><TAB/>&#xBB;Womit kann ich Sie &#xFC;bervortheilen, wenn seit J&#xE4;nner <HYPH1 cont="gerechnet">ge-</HYPH1><LE/>
<HYPH2>rechnet</HYPH2> keine einzige Zahlung von Ihnen bei uns eingegangen ist. Ihre<LE/>
Rechnung liegt bei uns im Laden.&#xAB;</P>
<P parID="00883"><TAB/>&#xBB;Na, hier Schulden einzufordern, das ist doch wirklich dumm.<LE/>
Steigt doch hinauf, fragt bei meiner Nichte an, die ist die Erbin.&#xAB;</P>
<P parID="00884"><TAB/>&#xBB;Ja, wo fragst du jetzt und wo gehst du jetzt hin? Wir haben<LE/>
beide unsere Grenze erreicht und sind einander vor Gottes Gericht in<LE/>
S&#xFC;nden gleich.&#xAB;</P>
</PAGE>