<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0274.xml</PREV>
<NEXT>WR-01-01-07_n0276.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 275</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>CHRONIK.</CTEXT><RTEXT type="pn">275</RTEXT></HD>
<P part="final" parID="02097"><HYPH2>punkt</HYPH2> aber hat die communale Lustigkeit im Balle der Stadt Wien<LE/>
erreicht. Der Verlauf des Abends bewies, dass Diejenigen im Irrthum<LE/>
waren, die sich ein schlecht besuchtes Tanzfest auf dem Vulkan <HYPH1 cont="erwartet">er-</HYPH1><LE/>
<HYPH2>wartet</HYPH2> hatten. Die Affaire verlief sehr harmlos, und das Nachsehen<LE/>
hatte nur Frau Gr&#xE4;fin <SPC>Kielmannsegg</SPC>, die, an grazi&#xF6;sere T&#xE4;nzer<LE/>
gew&#xF6;hnt, sich bis 12 Uhr am Arme des Herrn <SPC>Strobach</SPC> langweilen<LE/>
musste. Letzterer machte die Honneurs, ohne im Stande zu sein,<LE/>
dieses Fremdwort auszusprechen. Gleichwohl klappte Alles, und <HYPH1 cont="auffallende">auf-</HYPH1><LE/>
<HYPH2>fallende</HYPH2> <LANG iso="fr">faux pas</LANG> waren nicht zu r&#xFC;gen. Herr <SPC>Lueger</SPC> hat sich eben<LE/>
gl&#xFC;cklicherweise von seiner Krankheit so weit erholt, dass Herr <HYPH1 cont="Strobach">Stro-</HYPH1><LE/>
<HYPH2>bach</HYPH2> bereits ausser Gefahr ist. Wenn man aber an die letzten Wochen<LE/>
zur&#xFC;ckdenkt! Als die Fieberhitze Lueger&#x2019;s stieg, welch ein Bild der<LE/>
Zerst&#xF6;rung bot der B&#xFC;rgermeister, wie wurde er immer apathischer,<LE/>
sein Zustand immer besorgnisserregender. Nun ist er reconvalescent<LE/>
und wird sich bald vollends erholt haben, da Dr. Lueger genesen und<LE/>
seiner Partei wiedergegeben ist. Gleichwohl wird diese &#xFC;ber eine<LE/>
schmerzliche Entt&#xE4;uschung so bald nicht hinwegkommen k&#xF6;nnen. Eine<LE/>
alte Chronik ward aufgefunden, die von einer liberalen Ahnmutter des<LE/>
Herrn Dr. Lueger zu erz&#xE4;hlen weiss. Gewissenhafte Forscher studiren<LE/>
die Publicationen der Akademie der Wissenschaften so eifrig, dass die<LE/>
Partei allen Ernstes Gefahr l&#xE4;uft, ihre Besten zu verlieren. Was ein<LE/>
richtiger Antisemit ist, wird in Hinkunft gut daran thun, einem <HYPH1 cont="richtigen">rich-</HYPH1><LE/>
<HYPH2>tigen</HYPH2> Antisemiten nur mit Misstrauen zu begegnen. Auf dem nicht<LE/>
mehr ungew&#xF6;hnlichen Wege des Quellenstudiums gelang es, schon so<LE/>
vielen unverf&#xE4;lschten M&#xE4;nnern ihr h&#xF6;chst israelitisches Vorleben <HYPH1 cont="nachzuweisen">nach-</HYPH1><LE/>
<HYPH2>zuweisen</HYPH2>, dass, wenn sich die Ahnen unserer popul&#xE4;rsten <HYPH1 cont="Antisemitenf&#xFC;hrer">Antisemiten-</HYPH1><LE/>
<HYPH2>f&#xFC;hrer</HYPH2> zusammenfinden k&#xF6;nnten, dies m&#xF6;glicherweise eine sehr lebhafte<LE/>
Protestversammlung gegen das von ihren Nachkommen erlassene <HYPH1 cont="Hausirverbot">Hausir-</HYPH1><LE/>
<HYPH2>verbot</HYPH2> g&#xE4;be.</P>
<P part="initial" parID="02098"><TAB/>Den Gen&#xFC;ssen des heurigen Carnevals folgen Bussabende, die<LE/>
man in den Theatern zubringt. So bescherte die Burg ein <HYPH1 cont="einactiges">ein-</HYPH1><LE/>
<HYPH2>actiges</HYPH2> Lustspiel, das alle Theaterbesucher zur Einkehr in sich selbst<LE/>
anhielt und nicht nur durch seinen Titel &#x2014; &#xBB;O wie so tr&#xFC;gerisch!&#xAB; &#x2014;<LE/>
in eine zerknirschte Stimmung zu versetzen wusste. Daf&#xFC;r wird Herr<LE/>
Director <SPC>Burckhardt</SPC> bei der Auff&#xFC;hrung der &#xBB;Versunkenen Glocke&#xAB;<LE/>
wieder die Lacher auf seiner Seite haben. Die Besetzung des <ERR sug="&#xBB;">&#xAB;</ERR>Heinrich<ERR sug="&#xAB;">&#xBB;</ERR><LE/>
mit Herrn <SPC>Hartmann</SPC> &#x2014; ein delicater Fastnachtsscherz, der nur<LE/>
leider etwas <LANG iso="la">post festum</LANG> kommt. Der erbitterte Rollenkrieg, der zwischen<LE/>
Hietzing und Cottage gef&#xFC;hrt wurde, ist beendet. Frau <SPC>Reinhold</SPC> hat<LE/>
&#xFC;ber Altmeisterin <SPC>Hohenfels</SPC> gesiegt und wird das <ERR sug="&#xBB;">&#xAB;</ERR>Rautendelein<ERR sug="&#xAB;">&#xBB;</ERR><LE/>
spielen, obwohl gerade dieser Partie die unvergleichliche Erfahrung<LE/>
zu statten gekommen w&#xE4;re, die Frau Hohenfels im Jungsein besitzt.<LE/>
Was den Heinrich betrifft, so ist das Burgtheater heute in der Lage,<LE/>
ihn entweder durch Herrn <SPC>Robert</SPC> r&#xF6;cheln oder durch Herrn <HYPH1 cont="Hartmann">Hart-</HYPH1><LE/>
<HYPH2>mann</HYPH2> verschlucken zu lassen. Herr Burckhardt, hinter dessen R&#xFC;cken<LE/>
die definitive Besetzung der Hauptrollen vorgenommen ward, erfuhr<LE/>
die Entscheidung aus den Zeitungen und soll besonders auch auf</P>
</PAGE>