<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0379.xml</PREV>
<NEXT>WR-01-01-10_n0381.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 380</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">380</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P parID="02760"><TAB/><SPC>Wir</SPC> verstehen nicht, weil wir immer in den Niederungen des<LE/>
Intellectes sind. Steiget nur bis zu dem ersten Schnee der Berge, und<LE/>
alle Ungleichheiten werden unter der l&#xE4;uternden Hand des sich <HYPH1 cont="er&#xF6;ffnenden">er-</HYPH1><LE/>
<HYPH2>&#xF6;ffnenden</HYPH2> Horizontes geebnet erscheinen. Welcher Unterschied ist dann<LE/>
zwischen einem Worte Marc Aurel&#x2019;s und dem eines Kindes, das <HYPH1 cont="constatirt">con-</HYPH1><LE/>
<HYPH2>statirt</HYPH2>, dass es kalt ist? Seien wir dem&#xFC;thig und unterscheiden wir das<LE/>
Nebens&#xE4;chliche vom Wesentlichen. Wir m&#xFC;ssen nicht wegen des in<LE/>
den L&#xFC;ften Schwebenden die Wunder des Abgrunds vergessen. Die<LE/>
sch&#xF6;nsten Gedanken und die niedrigsten &#xE4;ndern nicht mehr das ewige<LE/>
Aussehen unserer Seele, als das Himalayagebirge oder die Abgr&#xFC;nde<LE/>
das Aussehen unserer Erde f&#xFC;r die Gestirne umwandelt. Ein Blick,<LE/>
ein Kuss, die Gewissheit, dass unsichtbar und m&#xE4;chtig eine andere<LE/>
Seele gegenw&#xE4;rtig ist, und Alles ist gesagt; ich weiss, dass ich einer<LE/>
mir Gleichen zur Seite stehe.</P>
<P parID="02761"><TAB/>Diese mir Gleiche ist wirklich wunderbar und merkw&#xFC;rdig; die<LE/>
letzte der Dirnen besitzt, sobald sie liebt, etwas, was wir nie haben,<LE/>
weil in ihrem Geist die Liebe immer ewig ist. Haben sie deshalb<LE/>
Alle zu den primitiven M&#xE4;chten Beziehungen, die uns versagt sind?<LE/>
Die Besten unter uns sind fast immer weit entfernt von den Sch&#xE4;tzen<LE/>
ihres Allerheiligsten; und wenn ein feierlicher Augenblick des Lebens<LE/>
einen der Juwelen aus diesem Schatze fordert, erinnern sie sich nicht<LE/>
mehr an die Pfade, die hinf&#xFC;hren, und vergebens bieten sie falsche<LE/>
Schmucksteine ihres Intellects dem herrschenden, untr&#xFC;gerischen <HYPH1 cont="Augenblick">Augen-</HYPH1><LE/>
<HYPH2>blick</HYPH2>. Die Frau aber vergisst nie den Weg, der zu ihrem Centrum<LE/>
f&#xFC;hrt, und ob ich sie jetzt in Wohlleben oder Elend, in Unwissen<LE/>
oder Weisheit, in Schmach oder Ruhm antreffe, sie wird, wenn ich<LE/>
ihr nur ein Wort sage, das wirklich aus den jungfr&#xE4;ulichen Abgr&#xFC;nden<LE/>
meiner Seele emporsteigt, die geheimnissvollen Pfade auffinden, die sie<LE/>
nie aus den Augen verloren hat, und ohne Z&#xF6;gern mir einfach<LE/>
aus den unersch&#xF6;pflichen Quellen der Liebe ein Wort, einen Blick,<LE/>
eine Geberde entgegenbringen, die ebenso lauter sein werden wie<LE/>
die meinigen. Man k&#xF6;nnte glauben, sie brauche stets nur mit der<LE/>
Hand nach ihrer Seele zu langen; sie ist Tag und Nacht bereit,<LE/>
den h&#xF6;chsten Forderungen einer anderen Seele zu entsprechen, und<LE/>
das L&#xF6;segeld der Aermsten unterscheidet sich nicht von dem der<LE/>
K&#xF6;niginnen.</P>
<P part="initial" parID="02762"><TAB/>N&#xE4;hern wir uns ehrfurchtsvoll den Kleinsten und den Stolzesten,<LE/>
Jenen, die zerstreut sind, und Jenen, die denken, Jenen, die noch<LE/>
lachen, und Jenen, die weinen; denn sie wissen Dinge, die wir nicht<LE/>
wissen, und haben ein Licht, das wir verloren haben. Sie wohnen am<LE/>
Fusse des &#xBB;Unvermeidlichen&#xAB; und kennen besser als wir die geheimen<LE/>
Wege dahin. Und deshalb sind sie &#xFC;berraschend in ihren Gewissheiten<LE/>
und bewunderungsw&#xFC;rdig in ihrem Ernst; man sieht wohl, dass sie<LE/>
sich in ihren geringf&#xFC;gigsten Handlungen von den sicheren und starken<LE/>
H&#xE4;nden der grossen G&#xF6;tter gest&#xFC;tzt f&#xFC;hlen. Ich sagte oben, dass sie<LE/>
uns den Pforten unseres Wesens n&#xE4;her bringen, und wirklich, man<LE/>
k&#xF6;nnte glauben, dass alle unsere Beziehungen zu ihnen nur durch diese</P>
</PAGE>