<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0459.xml</PREV>
<NEXT>WR-01-01-12_n0461.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 460</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00569" endPtr="WR-01-01-12_n0469.xml#//DIV_END[@divEndID='deID_2397_00570']"/>
<TITLE titleID="tiID_2397_00184"><TITLEPART type="main">DER DICHTER DER STERNENWELT.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Franz Servaes</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="03234"><TAB/>&#xBB;Ich beschw&#xF6;re euch, meine Br&#xFC;der, bleibet der Erde treu,&#xAB;<LE/>
also schreibt Nietzsche-Zarathustra. Seine innerste Angst um uns, um<LE/>
sich selber hat er in diesem Wort verrathen. Ihm ist Erdenflucht<LE/>
gleichbedeutend mit Verleumdung des Lebens, mit schw&#xE4;chlich-finsterem,<LE/>
moralistischem Aberglauben. Um das Gut der Erde hob er das Schwert<LE/>
auf wider das Christenthum, als wider die Lehre vom Fluche Gottes,<LE/>
der da auf aller Creatur liegen soll. Durch den Begriff &#xBB;S&#xFC;nde&#xAB; sieht<LE/>
er die Erde entheiligt, das kindliche Zutrauen des Menschen zur<LE/>
grossen Mutter ersch&#xFC;ttert, aller Zwiesp&#xE4;ltigkeit, Kr&#xE4;nklichkeit und<LE/>
Heuchelei die Wege freigemacht. Und weil er ein K&#xFC;nder der Lust,<LE/>
der Gesundheit und der Reinheit ist, spricht er sein beschw&#xF6;rendes<LE/>
&#xBB;Bleibet der Erde treu&#xAB;.</P>
<P parID="03235"><TAB/>Der Dichter, von dem hier die Rede sein soll, Paul <HYPH1 cont="Scheerbart"><SPC>Scheer</SPC>-</HYPH1><LE/>
<HYPH2><SPC>bart</SPC></HYPH2>, hat ein anderes Wort. &#xBB;<SPC>Hasst die Erde</SPC>! <SPC>Hasst die Erde</SPC>!&#xAB;<LE/>
predigt er unumwunden und unerm&#xFC;dlich. Aber ist er darum ein<LE/>
&#xBB;Prediger des Todten&#xAB;? O nein! H&#xF6;chste Rauschlust, dithyrambischer<LE/>
Taumel spricht aus ihm, eine ausgespannte Dichtersehnsucht, der die<LE/>
Erde zu klein, viel zu klein erscheint, zu &#xE4;rmlich, zu schn&#xF6;de, zu<LE/>
n&#xFC;chtern.</P>
<P parID="03236"><TAB/>Mit Keckheit setzt er <SPC>seine</SPC> Farben den Erdenfarben entgegen.<LE/>
Was ist ihm die Erde? Im grossen All ein winziger Stern, an dem<LE/>
wir kleben, kleben, kleben. Und doch reisst uns die Sehnsucht empor,<LE/>
wenn wir dastehen und blicken auf zum gestirnten Himmel, dann reisst<LE/>
sie uns empor, und wir fliegen mit unserer Einbildung umher von<LE/>
Stern zu Stern, lauschen den s&#xFC;ssen beth&#xF6;renden Kl&#xE4;ngen ihres m&#xE4;chtigen<LE/>
Sausens und schauen die funkelnden Bahnen ihres harmonischen Kreisens<LE/>
durch das unermessliche Weltenall. Und diese Millionen Sterne, von<LE/>
denen viele millionenmal gr&#xF6;sser sind als unsere Erde, sie tragen auch<LE/>
Leben in sich und lebende Wesen auf ihrem R&#xFC;cken? So fragen wir<LE/>
erstaunt, und in unserer Phantasie regt sich ein schmeichelndes Grauen,<LE/>
und wir tr&#xE4;umen von unerh&#xF6;rten Dingen, nie geschauten Welten.</P>
<P parID="03237"><TAB/>Dies ist uns Allen gemeinsam. Aber keiner von uns hat es jemals<LE/>
gewagt, diese Welten sich auszudenken und sie k&#xFC;hn zu bev&#xF6;lkern mit<LE/>
Wesen und Farben unserer Phantasie. In der ganzen Weltliteratur<LE/>
thaten das nur wenige grosse Dichter, denen dann die V&#xF6;lker gleich<LE/>
geheimnissvollen Priestern lauschten. Und da steht heute unter uns<LE/>
skeptischen Modernen Einer auf und thut desgleichen: Paul Scheerbart <SYMBOL type="3dots"/></P>
<P part="initial" parID="03238"><TAB/>An den literarischen Kneiptischen Berlins erschallt lautes Halloh,<LE/>
sobald mit fidelen Wackelschritten Scheerbart zur Th&#xFC;r hineinkommt.</P>
</PAGE>