<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0113.xml</PREV>
<NEXT>WR-01-01-03_n0115.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 114</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">114</LTEXT><CTEXT>KRAUS.</CTEXT></HD>
<P part="medial" parID="00816">Kr&#xE4;ften dem Tode ein paar Novellen abzuringen bem&#xFC;ht ist,<LE/>
sehen wir ihn mit der Anempfindung einiger <HYPH1 cont="Sentimentalit&#xE4;ten">Sentimentali-</HYPH1><LE/>
<HYPH2>t&#xE4;ten</HYPH2> &#xFC;ber Begr&#xE4;bnisse, Friedhofskr&#xE4;nze und Hinterbliebene<LE/>
eifrig besch&#xE4;ftigt. Seine Production muss man sich so <HYPH1 cont="vorstellen">vor-</HYPH1><LE/>
<HYPH2>stellen</HYPH2>, dass er, eine Art Nuancenzutr&#xE4;ger, s&#xE4;mmtliche <HYPH1 cont="Einf&#xE4;lle">Ein-</HYPH1><LE/>
<HYPH2>f&#xE4;lle</HYPH2> seines accreditirteren Freundes in Aufbewahrung hat<LE/>
und daf&#xFC;r jeden zehnten ben&#xFC;tzen darf. Wiewohl er in einem<LE/>
Ausverkaufe von Individualit&#xE4;ten billig zu einer solchen<LE/>
gekommen sein soll, hat sich ihm das reine K&#xFC;nstlerthum<LE/>
auf die Dauer doch nicht rentirt. Er, dem es in seinem<LE/>
Kreise stets eingesch&#xE4;rft worden war, auf die <HYPH1 cont="Tagesschriftsteller">Tagesschrift-</HYPH1><LE/>
<HYPH2>steller</HYPH2> mit Verachtung herabzusehen, lief bald in den Hafen<LE/>
der Journalistik ein, aber mit dem festen Vorsatz, sich als <HYPH1 cont="ehemaliger">ehe-</HYPH1><LE/>
<HYPH2>maliger</HYPH2> Literat &#xFC;ber das Niveau seiner nunmehrigen Collegen<LE/>
zu erheben. Gl&#xFC;cklicherweise war ihm noch von fr&#xFC;her her<LE/>
der Tonfall modernen Styles im Ohre geblieben, seine Freunde<LE/>
hatten ihm einige unterstandslose Beobachtungen mit auf<LE/>
den Weg gegeben, und ein paar verkommene Nuancen, die<LE/>
einst vom Tische abgefallen waren, raffte er noch in Eile auf. Im<LE/>
Uebrigen mit einer t&#xFC;chtigen Portion Selbstvertrauen begabt,<LE/>
wohl wissend, dass er, wo er sich nicht auf seine Freunde<LE/>
verlassen k&#xF6;nne, schon auf eigene Faust undeutsch schreiben<LE/>
werde, begann er seine Th&#xE4;tigkeit. Zun&#xE4;chst fragte er einen<LE/>
Wachmann nach der Lage des Theaters, dessen Tradition<LE/>
zu bek&#xE4;mpfen er entschlossen war. Man kann sagen, er hat<LE/>
bis heute doch die wichtigsten St&#xFC;cke Schiller&#x2019;s und <HYPH1 cont="Shakespeare&#x2019;s">Sha-</HYPH1><LE/>
<HYPH2>kespeare&#x2019;s</HYPH2> gesehen &#x2014; warum z&#xF6;gert die Direction so lange<LE/>
mit dem K&#xF6;nigsdramen-Cyklus? &#xBB;Hamlet&#xAB; z. B. sah er <HYPH1 cont="gelegentlich">ge-</HYPH1><LE/>
<HYPH2>legentlich</HYPH2> einer Neubesetzung zum erstenmale, wobei er als<LE/>
gewissenhafter Recensent nicht verfehlte, vorher sich von<LE/>
der Directionskanzlei das Manuscript zu erbitten; und mit<LE/>
der ganzen Lapidarit&#xE4;t, mit der sich seine Seichtheit nicht<LE/>
selten auszudr&#xFC;cken liebte, soll er k&#xFC;rzlich, entz&#xFC;ckt, so weit<LE/>
es seine W&#xFC;rde zuliess, ausgerufen haben: &#xBB;Man wird die<LE/>
Wolter im Auge behalten m&#xFC;ssen!&#xAB; Stets hat er sich als der<LE/>
schneidige, unabh&#xE4;ngige Kritiker erwiesen, der weder nach<LE/>
oben noch nach unten Coricessionen macht, ja selbst mit<LE/>
Hintansetzung aller grammatikalischen R&#xFC;cksichten gegen<LE/>
Uebelst&#xE4;nde energisch Stellung zu nehmen bereit ist. Der</P>
</PAGE>