<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0269.xml</PREV>
<NEXT>WR-01-01-07_n0271.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 270</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">270</LTEXT><CTEXT>DU PREL.</CTEXT></HD>
<P parID="02077"><TAB/>F&#xFC;r den Somnambulen ist es die reine Thorheit, den animalischen<LE/>
Magnetismus zu leugnen, und auch die Streitigkeiten innerhalb der<LE/>
magnetischen Schulen vermag er zur Entscheidung zu bringen. Mesmer<LE/>
hat Alles aus dem magnetischen Fluidum erkl&#xE4;rt, Andere haben im<LE/>
Willen des Magnetiseurs das wirkende Princip gesehen. Der <HYPH1 cont="Somnambule">Somnam-</HYPH1><LE/>
<HYPH2>bule</HYPH2> w&#xFC;rde sagen, dass beide Factoren zusammenwirken: der Wille des<LE/>
Magnetiseurs wirkt nicht direct, sondern als Hebel, der das magnetische<LE/>
Fluidum zur Ausstr&#xF6;mung bringt und leitet, wohin er will. Dies ist<LE/>
sogar die w&#xF6;rtliche Aussage einer ungebildeten Somnambulen.<SUP>1</SUP>)</P>
<P part="initial" parID="02078"><TAB/>Die Somnambulen sind orientirt &#xFC;ber die Verwendungsart der im<LE/>
Magnetiseur liegenden Kraft. Sie wissen es, weil sie es f&#xFC;hlen, wie man<LE/>
zu magnetisiren hat, und wie speciell sie zu magnetisiren sind. Jussien,<LE/>
einer der Commiss&#xE4;re, welche Mesmer&#x2019;s System zu pr&#xFC;fen hatten, der<LE/>
aber den oberfl&#xE4;chlichen Rapport dieser Commission zu unterschreiben<LE/>
sich weigerte, sah bei der gemeinschaftlichen Behandlung der Kranken<LE/>
am Mesmer&#x2019;schen Baquet einen jungen Mann, der h&#xE4;ufig in <HYPH1 cont="Somnambulismus">Somnam-</HYPH1><LE/>
<HYPH2>bulismus</HYPH2> verfiel, dann stillschweigend im Saale auf und ab ging, und<LE/>
die Kranken ber&#xFC;hrte, die dann h&#xE4;ufig ebenfalls somnambul wurden,<LE/>
und deren Krisen er dann, ohne Concurrenz zu dulden, zu Ende f&#xFC;hrte.<LE/>
Wenn er erwachte, erinnerte er sich nicht mehr an das Geschehene<LE/>
und wusste nicht mehr, wie man magnetisirt.<SUP>2</SUP>) Die Somnambulen <HYPH1 cont="bestimmen">be-</HYPH1><LE/>
<HYPH2>stimmen</HYPH2> die Zeit, wann sie magnetisirt werden sollen, wie oft es zu<LE/>
geschehen hat, die Anzahl und Richtung der Striche, und wechseln in<LE/>
allen diesen Bestimmungen je nach dem Fall, w&#xE4;hrend selbst der beste<LE/>
Berufsmagnetiseur nur allgemeine Regeln hat und erst aus der <HYPH1 cont="Erfahrung">Er-</HYPH1><LE/>
<HYPH2>fahrung</HYPH2> die individuelle Behandlungsweise kennen lernt. F&#xFC;r die <HYPH1 cont="Somnambulen">Som-</HYPH1><LE/>
<HYPH2>nambulen</HYPH2> gibt es in dieser Hinsicht weder Scrupel noch Zweifel. Eine<LE/>
Somnambule, gefragt, ob sie magnetisiren k&#xF6;nne, bejahte, und auf die<LE/>
weitere Frage, woher sie diese Kenntniss habe, entgegnete sie: von<LE/>
mir selbst. Aufgefordert, ihre Mutter zu magnetisiren, that sie es in<LE/>
einer dem Magnetiseur selber unbekannten Weise und zeigte ihm, wie<LE/>
er sein Verfahren verbessern k&#xF6;nne.<SUP>3</SUP>) Olivier beschreibt, wie ein <HYPH1 cont="zehnj&#xE4;hriges">zehn-</HYPH1><LE/>
<HYPH2>j&#xE4;hriges</HYPH2> M&#xE4;dchen, das an Ankilosis litt und auf Kr&#xFC;cken ging, im<LE/>
Somnambulismus sich selbst magnetisirte, massirte und in der <HYPH1 cont="zweckm&#xE4;ssigsten">zweck-</HYPH1><LE/>
<HYPH2>m&#xE4;ssigsten</HYPH2> Weise behandelte. Ein Kranker, der jahrelang eine <HYPH1 cont="Moorcurbehandlung">Moorcur-</HYPH1><LE/>
<HYPH2>behandlung</HYPH2> von den unheilvollsten Folgen durchgemacht hatte, wurde<LE/>
schliesslich magnetisirt. Im Somnambulismus nun w&#xFC;hlte er mit den<LE/>
H&#xE4;nden in seinen Haaren und seinem Bart, wie um eine Moorcurausd&#xFC;nstung<LE/>
herbeizuf&#xFC;hren, und es geschah mit Erfolg, so dass das ganze Zimmer<LE/>
von dem Geruch erf&#xFC;llt war. Eine andere weibliche Kranke verfuhr<LE/>
von selbst ganz in der gleichen Weise.<SUP>4</SUP>) Dieses Beispiel ist sehr <HYPH1 cont="lehrreich">lehr-</HYPH1><LE/>
<HYPH2>reich</HYPH2>: das W&#xFC;hlen in den Haaren konnte offenbar nur eine odische<LE/>
Verfl&#xFC;chtigung herbeif&#xFC;hren, und diese Kranken dr&#xFC;ckten also durch ihr</P>
<HR/>
<FN>
<P parID="02079"><TAB/><SUP>1</SUP>) Mittheilungen aus dem Schlafleben der Somnambule Auguste R<ADD>.</ADD>, 256.<LE/>
<SUP>2</SUP>) Jussien: <LANG iso="fr">Rapport de l&#x2019;un des commissaires.</LANG> 10. <SUP>3</SUP>) <LANG iso="fr">Annales du magn&#xE9;tisme animal</LANG>,<LE/>
VII., 161&#x2014;163. <SUP>4</SUP>) Olivier: <LANG iso="fr">Trait&#xE9; de magn&#xE9;tisme</LANG>, 490, 497.</P>
</FN>
</PAGE>