<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0254.xml</PREV>
<NEXT>WR-01-01-07_n0256.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 255</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00429" endPtr="WR-01-01-07_n0260.xml#//DIV_END[@divEndID='deID_2397_00428']"/>
<TITLE titleID="tiID_2397_00112"><TITLEPART type="main">&#xDC;BER DAS EMPFINDEN DER LANDSCHAFT.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Oscar A. H. Schmitz</C></AUCTOR> (Frankfurt a. M.).</TITLEPART></TITLE>
<P parID="02027"><TAB/>Etliche in den Vordergr&#xFC;nden der Erscheinungen <HYPH1 cont="wohlerfahrene">wohl-</HYPH1><LE/>
<HYPH2>erfahrene</HYPH2> Seelenforscher von schlechten Sinnen und geringer<LE/>
Weisheit haben vermeint, die Lust- und Unlustgef&#xFC;hle, welche<LE/>
gewisse Reizungen der Nerven begleiten, allein auf das <HYPH1 cont="Verhalten">Ver-</HYPH1><LE/>
<HYPH2>halten</HYPH2> k&#xF6;rperlicher Bedingungen zur&#xFC;ckf&#xFC;hren zu k&#xF6;nnen.<LE/>
Sie wissen nicht, dass Farben und Linien in einer Art<LE/>
Rhythmus schwingen, dessen Macht: Lust oder Unlust zu <HYPH1 cont="erwecken">er-</HYPH1><LE/>
<HYPH2>wecken</HYPH2>, wesentlich davon abh&#xE4;ngt, inwiefern ihm der <HYPH1 cont="Rhythmus">Rhyth-</HYPH1><LE/>
<HYPH2>mus</HYPH2> der getroffenen Pers&#xF6;nlichkeit gem&#xE4;ss ist. Und dies<LE/>
wird nie durch k&#xF6;rperliches Verhalten erkl&#xE4;rt werden k&#xF6;nnen.</P>
<P parID="02028"><TAB/>Ja, es ist ein Lustgef&#xFC;hl denkbar, welches durch eine<LE/>
den Nerven schmerzvolle Wahrnehmung erkauft wird. Es<LE/>
k&#xF6;nnte einem durch ein heftiges, den Sehnerv &#xFC;berm&#xE4;ssig<LE/>
reizendes Roth die Sensation einer babylonischen Nacht <HYPH1 cont="vermittelt">ver-</HYPH1><LE/>
<HYPH2>mittelt</HYPH2> werden oder durch den schw&#xFC;len, Kopfschmerz <HYPH1 cont="erweckenden">er-</HYPH1><LE/>
<HYPH2>weckenden</HYPH2> Duft der Oleanderbl&#xFC;the die heisse S&#xFC;ssigkeit<LE/>
einer vergessenen Leidenschaft. Darum m&#xFC;ssen wir an <HYPH1 cont="Seelenzust&#xE4;nde">Seelen-</HYPH1><LE/>
<HYPH2>zust&#xE4;nde</HYPH2> glauben, die, der k&#xF6;rperlichen Wirkung ungeachtet,<LE/>
zwar durch die &#xE4;usseren Reize beeinflusst sind, aber aus<LE/>
diesen allein nicht erkl&#xE4;rt werden k&#xF6;nnen. Der Rhythmus<LE/>
jedes Individuums ist verschieden, aber &#x2014; so lese ich bei<LE/>
Maurice Barr&#xE9;s &#x2014; <LANG iso="fr">&#xBB;les individus, si parfaits qu&#x2019;on les imagine,<LE/>
ne sont que des fragments du syst&#xE8;me plus complet qu&#x2019;est<LE/>
la race, fragment elle-m&#xEA;me de Dieu.&#xAB;</LANG></P>
<P part="initial" parID="02029"><TAB/>Es gibt heute eine feine Race von Sensitiven, &#xFC;ber<LE/>
deren seelischen Rhythmus ich Einiges sagen m&#xF6;chte, indem<LE/>
ich zeige, auf welche Rhythmen der &#xE4;usseren Dinge sie <HYPH1 cont="antworten">ant-</HYPH1><LE/>
<HYPH2>worten</HYPH2>, im Gegensatz zu anderen Racen, deren <HYPH1 cont="Empfindlichkeit">Empfindlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2>, von einfacheren Lebensumst&#xE4;nden entwickelt, Diesen<LE/>
zu grob geworden ist. Unechte Nachgeborene jener suchen<LE/>
Diesen gegen&#xFC;ber Althergebrachtes vorzubringen, indem sie</P>
</PAGE>