<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0149.xml</PREV>
<NEXT>WR-01-01-04_n0151.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 150</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">150</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="final" parID="01024"><HYPH2>vorschiessend</HYPH2>; unten, rechts und links, zwei kleine Gruppen <HYPH1 cont="Menschenkehrichts">Menschen-</HYPH1><LE/>
<HYPH2>kehrichts</HYPH2>, Minister, Pfarrer, Bundhois und derlei Zeug, in glotzender<LE/>
Stellung. Oben in grandiosen Buchstaben: <LANG iso="fr">Le Diable</LANG> (&#x2014; ich bitte,<LE/>
<LANG iso="fr">Diable</LANG> f&#xFC;r alle F&#xE4;lle immer gross zu schreiben &#x2014;) <LANG iso="fr">au <DATERANGE>XIX<SUP>e</SUP> si&#xE8;cle</DATERANGE>, la<LE/>
Francma&#xE7;onnerie luciferienne, magn&#xE9;tisme occulte, la cabale fin de si&#xE8;cle,<LE/>
le palladisme et tout le satanistne moderne, par le docteur Bataille;<LE/>
nombreuses gravures. Paris et Lyon <DATE>1894</DATE>.</LANG></P>
<P parID="01025"><TAB/>Zwei Jahre stand dieses Buch unter &#xBB;Katholischer Theologie&#xAB; ungest&#xF6;rt<LE/>
in meiner Bibliothek, bis der kostbare Miss Vaughan-Schwindel <DATERANGE>diesen<LE/>
Herbst</DATERANGE> in <SPC>Trient</SPC> losging und ich mir den zeisiggr&#xFC;nen <LANG iso="fr">Diable</LANG> etwas<LE/>
n&#xE4;her anschaute.</P>
<P parID="01026"><TAB/>Er ist nun zweifellos eine richtige Fortsetzung des Werkes von<LE/>
<SPC>Lecanu</SPC>, welches der selige <SPC>Manz</SPC> ins Deutsche &#xFC;bersetzte und<LE/>
mit dem er ein so sch&#xF6;nes St&#xFC;ck Geld verdiente. Die gesammte moderne<LE/>
Geistescultur von den Enciklop&#xE4;disten angefangen, Voltaire, die deutsche<LE/>
Philosophie mit Kant, die englischen Skeptiker mit Hume, sie Alle<LE/>
erscheinen hier in zeisiggr&#xFC;nem Frack und mit dem b&#xF6;sen <HYPH1 cont="Ringelschwanz">Ringel-</HYPH1><LE/>
<HYPH2>schwanz</HYPH2>. Besonders auf die <SPC>Juden</SPC> hat es der Arge abgesehen. Die<LE/>
Christen m&#xFC;ssen ja, wenn sie den Dingen der Welt auf den Grund<LE/>
gehen wollen, &#xFC;ber die entsetzliche Christusleiche hinwegschreiten und<LE/>
ihr Gewissen ert&#xF6;dten: aber die Juden, die Christus gekreuzigt, die<LE/>
&#xFC;berhaupt kein Gewissen mehr haben, sind nat&#xFC;rlich ein willkommenes<LE/>
Fressen f&#xFC;r Leo Taxil &#x2014; ich wollte sagen f&#xFC;r den Satan. Und so<LE/>
erscheint denn von <SPC>Moses Mendelssohn</SPC>, dem Verfasser des<LE/>
&#xBB;Ph&#xE4;don&#xAB;, bis herauf zu <SPC>B&#xF6;rne</SPC> und <SPC>Heine</SPC> &#x2014; die sch&#xF6;ne <SPC>Henriette<LE/>
Herz</SPC> nicht ausgeschlossen &#x2014; jeder Jude, der nur irgendwie durch<LE/>
Gedanken sich ausgezeichnet hat, in dem verd&#xE4;chtigen satanischen<LE/>
Frack und mit dem giftigen schweinfurtergr&#xFC;nen Teint beladen. <SYMBOL type="3dots"/></P>
<P part="initial" parID="01027"><TAB/>Nun noch einige Worte &#xFC;ber den Verfasser des Werkes <LANG iso="fr">&#xBB;Le<LE/>
Diable au <DATERANGE><ERR sug="XIXe">XIX</ERR> si&#xE8;cle</DATERANGE>&#xAB;</LANG>. Es ist meiner Meinung nach h&#xF6;chst einerlei,<LE/>
ob eine Miss Diana Vaughan existirt oder nicht, ob eine Amerikanerin,<LE/>
die vielleicht zeisiggr&#xFC;ne Unterbeinkleider mit Goldtupfen gesprenkelt<LE/>
tr&#xE4;gt, von den Freimaurern weg und zur katholischen Kirche <HYPH1 cont="&#xFC;bergegangen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>gegangen</HYPH2> ist und ob <SPC>Sophie Walder</SPC>, die ewig Besessene, durch<LE/>
ihren jahrelangen Umgang mit dem Satan nun endlich in der Hoffnung<LE/>
ist und ein schweinfurtergr&#xFC;nes Teufelchen geb&#xE4;ren wird oder nicht.<LE/>
Auch <SPC>das</SPC> scheint mir h&#xF6;chst unwichtig zu sein, dass nun zugestanden<LE/>
wird, der Dr. Bataille, der angebliche Verfasser des zeisiggr&#xFC;nen<LE/>
Werkes, existire &#xFC;berhaupt nicht, w&#xE4;hrend ein franz&#xF6;sischer Schiffsarzt,<LE/>
Dr. Charles Hacks, die beiden B&#xE4;nde mit dem nackiggr&#xFC;nen <HYPH1 cont="Zahlkellner">Zahl-</HYPH1><LE/>
<HYPH2>kellner</HYPH2> auf dem Titelblatte (ohne Geldtasche) geschrieben habe. Und<LE/>
auch die Frage scheint mir unwichtig, wie gerade ein franz&#xF6;sischer<LE/>
Schiffsarzt zu der Idee &#x2014; und den literarischen Kenntnissen &#x2014; komme,<LE/>
ein kabbalistisches Werk von &#xFC;ber 2000 Seiten zu schreiben, in dem<LE/>
Kant, Voltaire, Hume, B&#xF6;rne, Heine und die Henriette Herz mit <HYPH1 cont="giftiggr&#xFC;nen">giftig-</HYPH1><LE/>
<HYPH2>gr&#xFC;nen</HYPH2> Unterbeinkleidern, Wickelschw&#xE4;nzen mit Salamanderstaub <HYPH1 cont="bestreut">be-</HYPH1></P>
</PAGE>