<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0337.xml</PREV>
<NEXT>WR-01-01-09_n0339.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 338</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">338</LTEXT><CTEXT>FROMMEL.</CTEXT></HD>
<P parID="02511"><TAB/>Die zweite Parabel enth&#xE4;lt des Verfassers Urtheil &#xFC;ber das <HYPH1 cont="Verh&#xE4;ltniss">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltniss</HYPH2> der modernen Kunst und Wissenschaft zur wahren, inneren <HYPH1 cont="Bedeutung">Be-</HYPH1><LE/>
<HYPH2>deutung</HYPH2> des Lebens. Er bezeichnet diese Kunst und Wissenschaft als<LE/>
gef&#xE4;lschte Waare, die unf&#xE4;hig ist, den wahren Seelenhunger zu stillen;<LE/>
er m&#xF6;chte sie durch einfachere, bessere Kost ersetzen. Aber auch hier<LE/>
tritt ihm der n&#xE4;mliche Widerstand entgegen, auch hier setzt er sich<LE/>
dem Gesp&#xF6;tte aus. Die St&#xE4;dter, die gebildeten Leute, welche die<LE/>
nat&#xFC;rlichen Fr&#xFC;chte des Feldes nicht kennen, &#xFC;berlassen die Wahl<LE/>
ihren Lieferanten, und diese, die Enth&#xFC;llung ihrer F&#xE4;lschungen und den<LE/>
Verlust ihrer Kundschaft f&#xFC;rchtend, schreien Zeter &#xFC;ber die angeblich<LE/>
ihnen zugef&#xFC;gte Verleumdung.</P>
<DIV_START author="(other)" divStartID="dsID_2397_00486" endPtr="WR-01-01-09_n0338.xml#//DIV_END[@divEndID='deID_2397_00484']"/>
<P parID="02512"><TAB/>&#xBB;Als ich die seit einer Reihe von Jahren unter der Maske moderner <HYPH1 cont="Wissenschaft">Wissen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> und Kunst auf unserm Markte der Geistesproducte ausgebotenen <HYPH1 cont="Nahrungsmittel">Nah-</HYPH1><LE/>
<HYPH2>rungsmittel</HYPH2> untersuchte und sie auch von andern, mir nahestehenden Personen<LE/>
untersuchen liess, erkannte ich, dass der gr&#xF6;ssere Theil derselben durchaus nicht<LE/>
rein sei. Ich erkl&#xE4;rte nun, die Wissenschaft und Kunst, die man uns jetzt offerirt,<LE/>
sind F&#xE4;lschungen oder Mischungen, man habe der reinen Wissenschaft, der reinen<LE/>
Kunst fremdartige, sch&#xE4;dliche Substanzen beigemengt, denn ich hatte mich <HYPH1 cont="&#xFC;berzeugt">&#xFC;ber-</HYPH1><LE/>
<HYPH2>zeugt</HYPH2>, dass die von mir gekauften Producte f&#xFC;r mich und meine Angeh&#xF6;rigen<LE/>
nicht nur unverdaulich, sondern auch absolut sch&#xE4;dlich waren. Nun suchte ich<LE/>
zu beweisen, dass diejenigen, welche mit diesen geistigen Lebensmitteln handeln,<LE/>
sich gegenseitig als Betr&#xFC;ger brandmarken, dass man unter dem Vorwande, es<LE/>
seien dies Producte der Wissenschaft und Kunst, uns fortw&#xE4;hrend gef&#xE4;lschte und<LE/>
sch&#xE4;dliche Dinge angeboten und verkauft habe; es m&#xFC;sse daher angenommen<LE/>
werden, dass diese Gefahr auch jetzt noch vorhanden sei, und dass es sich hier<LE/>
folglich nicht etwa nur um unschuldige Spielereien, sondern um die Vergiftung<LE/>
des Geistes handle, die weit gef&#xE4;hrlicher ist, als eine Vergiftung des K&#xF6;rpers.<LE/>
Und kein Mensch, kein einziger konnte mich widerlegen. Dagegen aber erscholl<LE/>
aus allen L&#xE4;den der Ruf: Er ist wahnsinnig, er will die Wissenschaft und die<LE/>
Kunst, von denen wir leben, vernichten! H&#xF6;rt nicht auf ihn, wendet euch von<LE/>
ihm ab, kommt zu uns, sehet unser Schaufenster an, wir haben die allermodernste,<LE/>
ausl&#xE4;ndische Waare!&#xAB;</P>
<DIV_END divEndID="deID_2397_00484" startPtr="WR-01-01-09_n0338.xml#//DIV_START[@divStartID='dsID_2397_00486']"/>
<P parID="02513"><TAB/>Die Art und Weise, wie man heutzutage die milit&#xE4;rische und die<LE/>
sociale Frage behandelt, vergleicht Tolstoj mit der Leitung einer <HYPH1 cont="Reisegesellschaft">Reisegesell-</HYPH1><LE/>
<HYPH2>schaft</HYPH2>, die das unsichere Gef&#xFC;hl hat, in der Irre zu gehen, es aber<LE/>
nicht eingestehen will. Ein Theil dieser Gesellschaft f&#xFC;rchtet sich, die<LE/>
gewohnten, altherk&#xF6;mmlichen Wege zu verlassen, er besteht hartn&#xE4;ckig<LE/>
darauf, der bekannten Spur zu folgen, obschon er eingestehen muss,<LE/>
ihr Endziel nicht zu kennen. Ein anderer Theil schweift, um den <HYPH1 cont="richtigen">rich-</HYPH1><LE/>
<HYPH2>tigen</HYPH2> Weg zu finden, rechts und links ab, nur um des eitlen <HYPH1 cont="Vergn&#xFC;gens">Ver-</HYPH1><LE/>
<HYPH2>gn&#xFC;gens</HYPH2> halber, umherzuschweifen. Wenn es sich aber darum handelt,<LE/>
der Weisheit Geh&#xF6;r zu schenken, sich zu sammeln und zu orientiren,<LE/>
bevor man sich endgiltig &#xFC;ber den einzuschlagenden Weg entscheidet,<LE/>
so f&#xE4;llt das Niemandem ein.</P>
<DIV_START author="(other)" divStartID="dsID_2397_00487" endPtr="WR-01-01-09_n0339.xml#//DIV_END[@divEndID='deID_2397_00485']"/>
<P part="initial" parID="02514"><TAB/>&#xBB;Schw&#xE4;chlinge, Feiglinge, Faulenzer sind es, die uns das rathen,&#xAB; sagen<LE/>
die Einen. &#xBB;Ein herrliches Mittel, um vorw&#xE4;rts zu kommen und das Ziel zu <HYPH1 cont="erreichen">er-</HYPH1><LE/>
<HYPH2>reichen</HYPH2>, wenn man immer nur auf demselben Fleck stehen bleiben soll!&#xAB; rufen<LE/>
die Andern. &#xBB;Wir sind M&#xE4;nner, uns sind die Kr&#xE4;fte gegeben, damit wir sie<LE/>
anstrengen, damit wir k&#xE4;mpfen, aber nicht, um schn&#xF6;de zu resigniren! Weshalb<LE/>
zur&#xFC;ckbleiben, weshalb uns sammeln? Nur immer vorw&#xE4;rts, immer voraus, es<LE/>
findet sich Alles von selbst!&#xAB; Das N&#xE4;mliche widerfuhr mir, als ich die Meinung<LE/>
zu &#xE4;ussern wagte, dass der Weg in diesem d&#xFC;steren Walde, wo wir uns verirrt<LE/>
haben &#x2014; die Arbeiterfrage sei, und dass der perfide Sumpf, in dem wir stecken</P>
</PAGE>