<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0051.xml</PREV>
<NEXT>WR-01-01-02_n0053.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 52</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">52</LTEXT><CTEXT>SSOLOGUB.</CTEXT></HD>
<P part="final" parID="00349">auch, wie einmal Tante Katja ihn Miniature genannt, und auch dieses<LE/>
Wort &#xE4;rgerte ihn jetzt.</P>
<P parID="00350"><TAB/>&#xBB;K&#xF6;nnen denn solche Miniatures vorkommen?&#xAB; dachte er b&#xF6;se.<LE/>
&#xBB;Und warum grinsen die Aelteren immer und sind bestrebt, etwas<LE/>
Komisches und Lustiges zu sagen? Vor Freude lachen &#x2014; das darf<LE/>
man, doch sie lachen vor Bosheit und vor Neid, weil ich jung bin<LE/>
und sie bald sterben werden.&#xAB;</P>
<P parID="00351"><TAB/>Er dachte, w&#xE4;re er stark, so w&#xFC;rde er die Tante Katja zwingen,<LE/>
vor ihm auf die Knie zu fallen und ihn um Verzeihung zu bitten.<LE/>
Doch Niemand sollte dabei sein, keiner lachen. Und beim Ohr w&#xFC;rde<LE/>
er Tante Katja fassen und ihr sagen:</P>
<P parID="00352"><TAB/>&#xBB;Schau&#x2019; zu, das n&#xE4;chstemal geht&#x2019;s dir noch schlimmer.&#xAB;</P>
<P parID="00353"><TAB/>Und sie w&#xE4;re fortgegangen, still und ohne zu lachen. Und was<LE/>
w&#xFC;rde er mit jenen langbeinigen Herren thun? Nichts, nur sie <HYPH1 cont="fortjagen">fort-</HYPH1><LE/>
<HYPH2>jagen</HYPH2>, sonst nichts. Wenn nur sie und die Erinnerung an ihr dummes<LE/>
Lachen ihn nicht st&#xF6;rten, die Sterne zu betrachten, die f&#xFC;r die Herren<LE/>
belanglos waren wie Serjoscha!</P>
<P parID="00354"><TAB/>Die Sterne, weit und friedlich, blickten ihm gerade in die Augen.<LE/>
Sie flimmerten und schienen sch&#xFC;chtern zu sein. Serjoscha war auch<LE/>
sch&#xFC;chtern, doch jetzt empfand er, dass er und die Sterne sich <HYPH1 cont="wohlf&#xFC;hlten">wohl-</HYPH1><LE/>
<HYPH2>f&#xFC;hlten</HYPH2>. Er erinnerte sich, dass der Student ihm einst davon sprach,<LE/>
ein jeder Stern sei wie die Sonne, ein jeder habe seine Erde. Doch<LE/>
konnte er nicht glauben, dass es dort so sei wie hier. Er glaubte,<LE/>
dort sei es besser. Es that ihm leid, dass man dorthin nicht <HYPH1 cont="gelangen">ge-</HYPH1><LE/>
<HYPH2>langen</HYPH2> konnte &#x2014; dass die Erde so gross war und anzog. Wenn sie<LE/>
nicht anziehen w&#xFC;rde, k&#xF6;nnte man hinfliehen zu den Sternen und <HYPH1 cont="erfahren">er-</HYPH1><LE/>
<HYPH2>fahren</HYPH2>, wie es dort zuging. Ob dort Engel mit weissen Fittichen und<LE/>
goldenen Hemden wohnen oder nur Menschen <SYMBOL type="4dots"/></P>
<P parID="00355"><TAB/>Warum blicken die Sterne so aufmerksam auf die Erde? Leben<LE/>
sie, denken sie vielleicht auch?</P>
<P parID="00356"><TAB/>Serjoscha blickte lange zu den Sternen und vergass seinen Aerger,<LE/>
seine Bosheit. Milde und klar wurde seine Seele. Sein Gesicht mit den<LE/>
vollen, aber blassen Lippen ward unbeweglich-ruhig.</P>
<P parID="00357"><TAB/>Immer klarer und liebevoller leuchteten die Sterne &#xFC;ber <HYPH1 cont="Serjoscha">Ser-</HYPH1><LE/>
<HYPH2>joscha</HYPH2>. Sie verdunkelten einander nicht &#x2014; ihr Licht war ohne Neid,<LE/>
ohne Lachen. Mit jedem Augenblick kamen sie dem Knaben<LE/>
n&#xE4;her. Freudig und leicht ward es ihm, und es schien ihm, als<LE/>
wenn er auf der Bank, in der Luft sich wiegend, schwimmen w&#xFC;rde.<LE/>
Die Sterne waren bei ihm. Alles ringsumher schwieg voll Erwartung,<LE/>
und die Nacht wurde finsterer, geheimnissvoller. Er ward eins<LE/>
mit den Sternen und vergass darob sich selbst und die Gef&#xFC;hle seines<LE/>
K&#xF6;rpers.</P>
<P part="initial" parID="00358"><TAB/>Pl&#xF6;tzlich kamen von irgendwo kreischende Harmonikalaute, die<LE/>
Serjoscha aus seiner Selbstvergessenheit erweckten. Serjoscha erstaunte &#xFC;ber<LE/>
etwas &#x2014; vielleicht &#xFC;ber diese vergangene Selbstvergessenheit &#x2014; und<LE/>
dann &#xE4;rgerte ihn die Harmonika, deren unangenehme Laute vor dem</P>
</PAGE>