<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0148.xml</PREV>
<NEXT>WR-01-01-04_n0150.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 149</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER FALL MISS VAUGHAN.</CTEXT><RTEXT type="pn">149</RTEXT></HD>
<P part="final" parID="01022">bis zur letzten sichtbaren Aeusserung &#x2014; nach Raum und Zeit &#x2014; <HYPH1 cont="verfolgt">ver-</HYPH1><LE/>
<HYPH2>folgt</HYPH2> wird, baut sich eben die Geschichte des Satans wie von selbst<LE/>
auf, und es erschliessen sich so dem staunenden Auge alle jene <HYPH1 cont="geheimen">ge-</HYPH1><LE/>
<HYPH2>heimen</HYPH2> Minenadern, welche unheilschwanger durch die verschiedenen<LE/>
Schichten der menschlichen Gesellschaft sich verzweigen und, wo sie<LE/>
dem n&#xF6;thigen Z&#xFC;ndstoff begegnen, zum grossen Verderben Einzelner<LE/>
oder ganzer V&#xF6;lker losbrechen.&#xAB; (Vorwort, Seite III). Hier sieht man<LE/>
eine gewisse Eleganz der Sprache, und wer nicht geradezu mit <HYPH1 cont="Moleschott"><SPC>Mole</SPC>-</HYPH1><LE/>
<HYPH2><SPC>schott</SPC></HYPH2> und <SPC>B&#xFC;chner</SPC> vollgepfropft war, liess sich auf einen Versuch,<LE/>
an den Teufel zu glauben, in <LANG iso="la">refracta dosi</LANG> ein. Freilich kommen dann<LE/>
im Verlauf der &#xBB;Geschichte&#xAB; alle m&#xF6;glichen und schwierigen <HYPH1 cont="Constructionen">Construc-</HYPH1><LE/>
<HYPH2>tionen</HYPH2> vor, ohne die eben ein so tiefsinniges Werk nicht abgefasst<LE/>
werden kann: nach dem ersten Capitel, &#xBB;Gr&#xFC;ndung des satanischen<LE/>
Reiches&#xAB;, erscheint im sechsten ausf&#xFC;hrlicher das &#xBB;Reich des Satans&#xAB;,<LE/>
im siebenten die &#xBB;J&#xFC;dische Magie&#xAB;, im achten &#xBB;Der Satan l&#xE4;sst seine<LE/>
Wuth gegen den Messias los&#xAB;, im neunten &#xBB;Der jetzt noch &#xFC;bliche <HYPH1 cont="Satanscult">Satans-</HYPH1><LE/>
<HYPH2>cult</HYPH2> in nichtchristlichen L&#xE4;ndern&#xAB;, im elften &#xBB;Fortgesetzte Verehrung des<LE/>
Satans im Schoosse des Christenthums&#xAB;, im 13. &#xBB;Die Herrschaft des<LE/>
Satans &#xFC;ber die Wissenschaft&#xAB;; im 14. &#xBB;Directer Satanscult&#xAB;, im 15.<LE/>
&#xBB;Ansteckung durch den Satanismus: die Waldenser, die Hussiten&#xAB;, im<LE/>
16. &#xBB;Fortgesetzte Ansteckung durch den Satanismus: Savonarola&#xAB;, im<LE/>
17. &#xBB;Die Reformation und der Satanismus: Luther, die Wiedert&#xE4;ufer&#xAB;,<LE/>
im 18. Capitel &#xBB;D&#xE4;monische Besessenheit: die Illuminaten und die <HYPH1 cont="Aufkl&#xE4;rung">Auf-</HYPH1><LE/>
<HYPH2>kl&#xE4;rung</HYPH2> in Bayern, die Freimaurer, Robespierre, der Magnetismus <SYMBOL type="3dots"/>&#xAB;<LE/>
u. s. w. u. s. w. Aber, wie gesagt: <SPC>Manz</SPC>, der Verleger des Buches, der erst<LE/>
vergangenen Sommer in Regensburg starb, hinterliess ein enormes <HYPH1 cont="Verm&#xF6;gen">Ver-</HYPH1><LE/>
<HYPH2>m&#xF6;gen</HYPH2> und bedeutende Kunstsch&#xE4;tze; er wusste eben ganz genau, dass<LE/>
er vor der Schlacht bei <SPC>K&#xF6;niggr&#xE4;tz</SPC> verlegte, und er hatte nie n&#xF6;thig,<LE/>
bei Bedarf von Closetpapier auf seinen eigenen Verlag zur&#xFC;ckzugreifen,<LE/>
sondern sagte sich: &#xBB;Leben und Leben lassen&#xAB;, und bestellte sein <HYPH1 cont="Closetpapier">Closet-</HYPH1><LE/>
<HYPH2>papier</HYPH2> vom Fabrikanten.</P>
<P part="initial" parID="01023"><TAB/>Nunmehr zu dem neuen Werke &#xBB;Die Geheimnisse der H&#xF6;lle&#xAB;,<LE/>
wiederum aus dem Franz&#xF6;sischen &#xFC;bersetzt: <LANG iso="fr">&#xBB;Le Diable au <DATERANGE>XIX<SUP>e</SUP> si&#xE8;cle</DATERANGE>&#xAB;</LANG><LE/>
von Dr. Bataille, Paris <DATE>1894</DATE>, in dem der Teufel durch die Dummheit<LE/>
eines deutschen Verlegers eine so vernichtende Niederlage erlitt. Das<LE/>
&#xFC;ber 2000 Quartseiten haltende Werk liegt vor mir. Auf dem <HYPH1 cont="Umschlag">Um-</HYPH1><LE/>
<HYPH2>schlag</HYPH2> zeigt sich auf zeisiggr&#xFC;nem Grund eine elegante Kellnergestalt<LE/>
in zeisiggr&#xFC;nem Rock, fliegend, ohne Zahltasche, der Vorderk&#xF6;rper<LE/>
nackt, die Frackfl&#xFC;gel hinten und in Form von grossen <HYPH1 cont="Fledermausfl&#xFC;geln">Fledermaus-</HYPH1><LE/>
<HYPH2>fl&#xFC;geln</HYPH2> nach oben geschlagen, die muskul&#xF6;sen nackten Arme vorn &#xFC;ber<LE/>
der Brust gekreuzt, das Gesicht in Bartschnitt und meckender <HYPH1 cont="Zahnstellung">Zahn-</HYPH1><LE/>
<HYPH2>stellung</HYPH2> t&#xE4;uschend &#xE4;hnlich meinem Freund, dem bekannten <HYPH1 cont="Farbenchemiker">Farben-</HYPH1><LE/>
<HYPH2>chemiker</HYPH2> und Kunstverleger Dr. E. Albert in M&#xFC;nchen, Teint <HYPH1 cont="ebenfalls">eben-</HYPH1><LE/>
<HYPH2>falls</HYPH2> dick Schweinfurtergr&#xFC;n, h&#xF6;hnische Kellnerphysiognomie, <HYPH1 cont="unterhalb">unter-</HYPH1><LE/>
<HYPH2>halb</HYPH2> des Nabels kolossaler, gr&#xFC;nangestrichener Ringelschwanz mit zehn<LE/>
Widerhaken; das ganze Bild riesengross, aus einer gr&#xFC;nen <HYPH1 cont="Magnesiumflamme">Magnesium-</HYPH1><LE/>
<HYPH2>flamme</HYPH2>, deren Beginn 2 Centimeter unter dem Papierrand liegt, <HYPH1 cont="hervorschiessend">her-</HYPH1></P>
</PAGE>