<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0256.xml</PREV>
<NEXT>WR-01-01-07_n0258.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 257</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EMPFINDEN DER LANDSCHAFT.</CTEXT><RTEXT type="pn">257</RTEXT></HD>
<P part="final" parID="02034">so wenig liebte, das J&#xE4;he, seltsam Verkettete, Abenteuerliche,<LE/>
das Pittoreske.</P>
<P part="initial" parID="02035"><TAB/>Wie aber sind <SPC>wir</SPC> geboren, Nachk&#xF6;mmlinge einer<LE/>
sp&#xE4;ten Zeit? Sind wir Greise, weil wir die Wildheit <HYPH1 cont="verabscheuen">verab-</HYPH1><LE/>
<HYPH2>scheuen</HYPH2>, oder J&#xFC;nglinge, doch von feinerer Art, mehr von<LE/>
den zarten H&#xE4;nden der Mutter geleitet, die wir nicht <HYPH1 cont="vergessen">ver-</HYPH1><LE/>
<HYPH2>gessen</HYPH2> k&#xF6;nnen? Zu uns fl&#xFC;stern die ungewissen T&#xF6;ne der<LE/>
D&#xE4;mmerung, das Zweifellicht von Tag und Nacht, w&#xE4;hrend<LE/>
das Geschrei einer Hochgebirgslandschaft unsere Sinne<LE/>
stumpf macht, ein &#xBB;Zuviel&#xAB; gibt f&#xFC;r unsere <HYPH1 cont="Empf&#xE4;nglichkeit">Empf&#xE4;nglich-</HYPH1><LE/>
<HYPH2>keit</HYPH2>, ein Gef&#xFC;hl, das man gemeinhin &#xBB;erhaben&#xAB; nennt. Oder<LE/>
haben wir etwas Weibliches in uns, weil wir die sanften<LE/>
Linien des stummen Holland suchen, weil es uns erfreut,<LE/>
am Sommernachmittag nach dem lieben Bucksloot zu fahren,<LE/>
wo kleine bunte Giebelh&#xE4;user beisammenstehen, wie sie<LE/>
Vermeer malte, wo sich endlose Wiesen erstrecken, auf denen<LE/>
Potter&#x2019;sche Thiere weiden im feuchten Sonnenglanz, der<LE/>
nach dem Meere duftet, weil uns, wenn wir in der <HYPH1 cont="D&#xE4;mmerung">D&#xE4;mme-</HYPH1><LE/>
<HYPH2>rung</HYPH2> heimkehren, die leis verschleierten Strassen Liebe <HYPH1 cont="erwecken">er-</HYPH1><LE/>
<HYPH2>wecken</HYPH2>, wenn wir an den vielfach verschlungenen Grachten<LE/>
entlang gehen, zwischen mageren B&#xE4;umchen, etwa in <HYPH1 cont="Dordrecht">Dord-</HYPH1><LE/>
<HYPH2>recht</HYPH2> oder Delft? Auch scheinen uns die gr&#xFC;nen Voralpen<LE/>
heimatlich und die blau verschwommenen Sabinerberge und<LE/>
das deutsche Mittelgebirge mit seinen umbuschten Weilern<LE/>
und Birkenst&#xE4;mmen, wie es Thoma malt. Zwar nennt man<LE/>
uns Romantiker, weil wir das Seltsame lieben, wir nennen<LE/>
uns wohl gelegentlich selbst so, aber mehr um unserer<LE/>
Weltfernheit willen, im Gegensatz zu den Naturalisten. Doch<LE/>
gesetzt, dass Naturalismus &#xFC;berhaupt nicht Kunst ist, bleibt<LE/>
alle Kunst dieser Welt fern, n&#xE4;mlich eine eigene Welt. Auch<LE/>
wir zwar h&#xF6;ren gern die Tempel von Nepal und Ellora <HYPH1 cont="erw&#xE4;hnen">er-</HYPH1><LE/>
<HYPH2>w&#xE4;hnen</HYPH2>, und wir lieben den Gedanken, dass irgend fern bei<LE/>
blassem Sonnenuntergang schlanke, braune M&#xE4;dchen zum<LE/>
Brunnen gehen, mit edlen Gef&#xE4;ssen auf dem Haupt. Dagegen<LE/>
ist uns das Hidalgohafte, Banditenartige der Romantiker vom<LE/>
Grund verhasst. Viel mehr sagt uns noch das stille Sonett<LE/>
eines dorischen Tempels, ob es uns gleich ein wenig <HYPH1 cont="befremdet">be-</HYPH1><LE/>
<HYPH2>fremdet</HYPH2>. Wir suchen in der Landschaft keine Leidenschaft,<LE/>
es ist mehr eine anmuthige Melancholie, eine Sehnsucht.</P>
</PAGE>