<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0404.xml</PREV>
<NEXT>WR-01-01-11_n0406.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 405</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00523" endPtr="WR-01-01-11_n0409.xml#//DIV_END[@divEndID='deID_2397_00522']"/>
<TITLE titleID="tiID_2397_00159"><TITLEPART type="main"><SPC>DER FREUND DER LOGIK</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Maurice Leblanc</C></AUCTOR> (Paris).</TITLEPART></TITLE>
<P parID="02908"><TAB/><SYMBOL type="3dots"/> Ich werde nie bestreiten, dass ich <SPC>stehlen</SPC> wollte; ja, ich<LE/>
wollte stehlen, aber nicht <SPC>t&#xF6;dten</SPC>. Uebrigens, ist es sicher, dass <SPC>ich</SPC><LE/>
ihn get&#xF6;dtet habe? Man hat mich bei dem Todten gefunden, und ich<LE/>
hatte die Pistole in der Hand <SYMBOL type="3dots"/> und dennoch, ich versichere Sie, im<LE/>
Grunde genommen habe weder ich ihn get&#xF6;dtet, noch jemand Anderer,<LE/>
noch er sich selbst. Ich weiss ja ganz gut, dass ich seitdem toll <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2> bin, und dass die Worte eines Tollen keinen Werth haben.<LE/>
Aber mit Unrecht: denn in Wahrheit blickt Niemand so klar als ein<LE/>
Verr&#xFC;ckter in den Augenblicken, wo er nicht verr&#xFC;ckt ist <SYMBOL type="3dots"/> Uebrigens<LE/>
nannte man mich schon im Colleg &#xBB;den Freund der Logik&#xAB;.</P>
<P parID="02909"><TAB/>Alles das hat sich auf solch merkw&#xFC;rdige Weise ereignet. Vom<LE/>
Anfang an, wo ich die Hand auf den Th&#xFC;rknopf legte, hatte ich schon<LE/>
die entsetzliche Ueberzeugung, dass der Mann gerade denselben <HYPH1 cont="Th&#xFC;rknopf">Th&#xFC;r-</HYPH1><LE/>
<HYPH2>knopf</HYPH2> von innen aus betrachtete. Acht Schritte von mir &#x2014; ich errieth<LE/>
es &#x2014; auf einen Fauteuil gelehnt, mir genau gegen&#xFC;ber. Wie war wohl<LE/>
der Mann, den ich bestehlen wollte? Jung oder alt? Welches <HYPH1 cont="Temperament">Tempera-</HYPH1><LE/>
<HYPH2>ment</HYPH2> besass er? Und was mochte er sich denken, als er den <HYPH1 cont="Th&#xFC;rknopf">Th&#xFC;r-</HYPH1><LE/>
<HYPH2>knopf</HYPH2> sich bewegen sah?</P>
<P parID="02910"><TAB/>W&#xE4;hrend ich daran drehte, &#xFC;berlegte ich bei mir: &#xBB;Von der anderen<LE/>
Seite bewegt sich der Knauf auch, aber der Lichtstrahl, den die Lampe<LE/>
hinwirft, bewegt sich nicht &#x2014; so muss denn der Mann wohl sehr<LE/>
&#xFC;berrascht sein.&#xAB;</P>
<P parID="02911"><TAB/>Der Gedanke an diese Ueberraschung erf&#xFC;llte mich geradezu mit<LE/>
Mitleid. Ich dr&#xFC;ckte den Th&#xFC;rfl&#xFC;gel auf. Es wurde licht. Ich machte<LE/>
mich auf einen Schrei gefasst. Nein <SYMBOL type="3dots"/> Und dennoch zweifelte ich nicht<LE/>
daran, dass der Mann die Th&#xFC;re sich bewegen sah.</P>
<P parID="02912"><TAB/>Ich fuhr fort, die Th&#xFC;re mit einem unmerklichen Rucke weiter<LE/>
aufzumachen. Mir schr&#xE4;g vis-&#xE0;-vis unterschied ich ein wenig von der<LE/>
Mauer des Zimmers. Dieses Wenig wurde mehr. Und pl&#xF6;tzlich bemerkte<LE/>
ich an der Wand h&#xE4;ngend einen Dolch.</P>
<P parID="02913"><TAB/>In diesem Momente bem&#xE4;chtigte sich meiner die Absicht, zu<LE/>
fliehen. Aber dieser Entschluss &#xE4;usserte sich in einer br&#xFC;skeren Geste:<LE/>
&#xBB;Nur vorw&#xE4;rts!&#xAB; Fliehen! Konnte ich es denn noch? Wenn ich es <HYPH1 cont="gekonnt">ge-</HYPH1><LE/>
<HYPH2>konnt</HYPH2> h&#xE4;tte, h&#xE4;tte ich es auch gerade so gut &#xFC;ber mich vermocht &#x2014;<LE/>
nicht zu kommen.</P>
<P part="initial" parID="02914"><TAB/>Als ich mein Zaudern &#xFC;berwunden hatte, durchzuckte ein <HYPH1 cont="Gedanke">Ge-</HYPH1><LE/>
<HYPH2>danke</HYPH2> mein Gehirn, und mein Haupt neigte sich: &#xBB;Fertig!&#xAB; Bis jetzt<LE/>
konnte sich der Mann mit Recht denken, dass die Th&#xFC;re sich von<LE/>
selbst ge&#xF6;ffnet habe. Aber den Winkel meiner Stirn &#x2014; den musste er</P>
</PAGE>