<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0470.xml</PREV>
<NEXT>WR-01-01-12_n0472.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 471</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE VENETIANERIN DES ROCOCO.</CTEXT><RTEXT type="pn">471</RTEXT></HD>
<P part="final" parID="03310">ihnen mit der staunenden Verz&#xFC;cktheit der Kinder oder des Dichters,<LE/>
der jeden Tag die hellen Blumen, den Himmel und die s&#xFC;ssen Frauen<LE/>
sich neu erschafft und vor der rauschenden F&#xFC;lle der Sch&#xF6;nheit sich<LE/>
weinend, wie der Klinger&#x2019;sche J&#xFC;ngling, in den Staub wirft. Der Sohn<LE/>
des Cinquecento k&#xFC;sste in der Naivet&#xE4;t einer starken Sinnlichkeit<LE/>
lechzend und leidenschaftlich das Leben auf seine vollen Lippen; der<LE/>
Venetianer des Rococo (das <DATERANGE>XVII. Jahrhundert</DATERANGE> war nur ein brutal<LE/>
gewordenes Cinquecento), er hing am Leben wie an einer Geliebten,<LE/>
die man schon lange hat, mit leiser, schon ein bischen verwelkter<LE/>
Z&#xE4;rtlichkeit; er k&#xFC;sste es gern, aber lieber noch plauderte er mit ihm.<LE/>
Die Nerven waren m&#xFC;de geworden; sie vertrugen nicht mehr starke<LE/>
Emotionen. Das Grelle, Gewaltige und die gl&#xFC;henden Farben, Alles<LE/>
wurde discreter, delicater, verschleierter <SYMBOL type="3dots"/> Die brausenden Fanfaren<LE/>
des Cinquecento wurden zur weichen Coloratur, das priapische Grinsen<LE/>
Aretinos wandelte sich zu Chiaris pikantem L&#xE4;cheln, auf das heisse<LE/>
Roth des Veronese folgte der k&#xFC;hle Silberton Tiepolos, die Welt der<LE/>
Kraft wurde von der Welt der Grazie abgel&#xF6;st.</P>
<P parID="03311"><TAB/>Und dies neue Venedig legte mit koketter Verbeugung der<LE/>
Patricier huldigend dem <SPC>Weibe</SPC> zu F&#xFC;ssen. War es vordem nur <HYPH1 cont="Gebieterin">Ge-</HYPH1><LE/>
<HYPH2>bieterin</HYPH2> der Kunst gewesen, dem Manne im allerg&#xFC;nstigsten Falle das<LE/>
sch&#xF6;nste Decorationsst&#xFC;ck seines Palazzo, so rief man&#x2019;s jetzt zur Herrin<LE/>
&#xFC;ber das Leben aus. Der Nobile, dem die Verh&#xE4;ltnisse verboten, sich<LE/>
noch viel um Handel und Politik zu k&#xFC;mmern, der mit seinen <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2> nicht mehr in die Ferne schweifen konnte, er entdeckte das<LE/>
nahe Gute &#x2014; die Venetianerin. Dem&#xFC;thig beugte er sein Knie vor ihr,<LE/>
bat um Verzeihung f&#xFC;r Alles, was die Vergangenheit B&#xF6;ses ihr gethan,<LE/>
und die S&#xFC;nden der V&#xE4;ter wurden von den Enkeln mehr als <HYPH1 cont="wettgemacht">wett-</HYPH1><LE/>
<HYPH2>gemacht</HYPH2>.</P>
<P parID="03312"><TAB/>Verdammte das Gesetz fr&#xFC;her die Venetianerin zu freudlosem<LE/>
Hausarrest, so brachten jetzt die Frauen, die nach dem Pr&#xE4;sidenten<LE/>
de Brosses <LANG iso="fr">&#x201E;plus belles ici qu&#x2019;en aucun autre endroit&#x201C;</LANG> waren, den ganzen<LE/>
Tag auf der Strasse hin; wenn die blauen N&#xE4;chte gl&#xFC;hten, die <HYPH1 cont="Melodien">Melo-</HYPH1><LE/>
<HYPH2>dien</HYPH2> &#xFC;ber die Piazza flatterten, da gingen sie, umringt von mehr oder<LE/>
weniger treuen Verehrern, mitten unter allem Volk, l&#xF6;ffelten ihr Eis<LE/>
im Caf&#xE9; und spielten, fr&#xF6;stelnd und fiebernd vor Aufregung, bis der<LE/>
grauende Morgen ins Fenster sah. Durfte die Patricierin vordem keinen<LE/>
Mann im Hause begr&#xFC;ssen, so bildete sie jetzt den Mittelpunkt eines<LE/>
gastlichen Salons, der h&#xE4;ufig sogar literarischen Charakter trug, denn die<LE/>
Venetianerin des Rococo interessirte sich f&#xFC;r&#x2019;s Theater, f&#xFC;r Romane<LE/>
und Gedichte, die ihr Rosen streuten, man riss sich um Gozzi und<LE/>
Goldoni, die beiden grimmen Feinde, und w&#xE4;hrend sie vorlasen, wurden<LE/>
hinter einem F&#xE4;cher bisweilen politische Intriguen gesponnen oder<LE/>
Liebesnetze gewoben, feiner als Muranos zarteste Spitzen.</P>
<P part="initial" parID="03313"><TAB/>Der Tag verstrich der Patricierin schneller als einer Gentildonna<LE/>
der Renaissance. W&#xE4;hrend der Gemahl fr&#xFC;h das Lager verlassen musste,<LE/>
um sich in den Senatssitzungen zu langweilen, erhob Signora sich erst<LE/>
sp&#xE4;t. Mehrere Stunden dauerte nun das Toilettemachen, und dem <LANG iso="it" part="initial">Cavaliere</LANG></P>
</PAGE>