<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0392.xml</PREV>
<NEXT>WR-01-01-10_n0394.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 393</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>K&#xDC;NSTLERHAUS.</CTEXT><RTEXT type="pn">393</RTEXT></HD>
<P part="final" parID="02822">zweifeln. Die anatomische Behandlung des K&#xF6;rpers zeugt von <HYPH1 cont="bedeutendem">be-</HYPH1><LE/>
<HYPH2>deutendem</HYPH2> K&#xF6;nnen. &#x2014;</P>
<P parID="02823"><TAB/>Die Malerei schwelgt wieder in ihren gel&#xE4;ufigen Ausdrucksmitteln.<LE/>
Sie f&#xFC;hlt sich als Selbstzweck und entschl&#xE4;gt sich ihrer erziehlichen<LE/>
Aufgabe. So l&#xF6;st sie ihre Gedanken und Empfindungen in Farben auf<LE/>
und gestaltet sie in Linien, l&#xE4;sst aber eine dabei vermissen &#x2014; die<LE/>
<SPC>emporf&#xFC;hrende</SPC>. Und auch jene Wenigen, die ein starkes Wollen<LE/>
beseelt, sind meist formelle Temperamente, Reformatoren des <HYPH1 cont="Ausdrucks">Aus-</HYPH1><LE/>
<HYPH2>drucks</HYPH2>. Sie legen in die originelle und eigenartige Gestaltung des<LE/>
Aeusserlichen die conventionelle Seele. Das ist der Typus der Wiener<LE/>
Kunst. Mit ihr mag man sich auseinandersetzen. Der einzelne K&#xFC;nstler<LE/>
hat f&#xFC;r manches Ehrliche im Wollen und manches Starke im K&#xF6;nnen<LE/>
Anspruch auf Anerkennung. Culturen schlagen im Einzelnen Wurzel,<LE/>
um die Menge zu erziehen; man kann sie an der Gesammtheit <HYPH1 cont="vermissen">ver-</HYPH1><LE/>
<HYPH2>missen</HYPH2>, ohne aber die Einzelnen zu ihnen erziehen zu k&#xF6;nnen.</P>
<P parID="02824"><TAB/>Im Portr&#xE4;t steht Leop. <SPC>Horovitz</SPC> obenan. Seine feine Art,<LE/>
seine nicht k&#xFC;hne, aber elegante Technik ber&#xFC;hren sympathisch. Die<LE/>
ged&#xE4;mpfte Durchseelung des Modells und die discrete Betonung des<LE/>
Typischen haben etwas ungemein Anziehendes. Sein Kaiserbild weist<LE/>
diese Vorz&#xFC;ge auf. Das Portr&#xE4;t der Gr&#xE4;fin Potocka ist das <HYPH1 cont="geistreichste">geist-</HYPH1><LE/>
<HYPH2>reichste</HYPH2> Frauenbildnis, das wir seit Jahren im K&#xFC;nstlerhause gesehen.<LE/>
Gleich neben Horowitz ist Max <SPC>Koner</SPC> zu nennen, dessen Portr&#xE4;t<LE/>
des Professors Curtius besondere Beachtung verdient. Marie <HYPH1 cont="Rosenthal"><SPC>Rosen</SPC>-</HYPH1><LE/>
<HYPH2><SPC>thal</SPC></HYPH2> hat drei Portr&#xE4;tst&#xFC;cke ausgestellt, das beste ist das des <HYPH1 cont="Oberlandesgerichtsrathes">Ober-</HYPH1><LE/>
<HYPH2>landesgerichtsrathes</HYPH2> Gernerth, das schw&#xE4;chste das der Gr&#xE4;fin <HYPH1 cont="Kinsky-Dubsky">Kinsky-</HYPH1><LE/>
<HYPH2>Dubsky</HYPH2>. Fr&#xE4;ulein Rosenthal zeigt die Spuren einer sich kr&#xE4;ftig aus<LE/>
Pochwalski&#x2019;schem Banne emporringenden Individualit&#xE4;t. M&#xF6;chte ihr<LE/>
eine volle Emancipation gelingen.</P>
<P parID="02825"><TAB/><SPC>Pochwalski</SPC> selbst wird allj&#xE4;hrlich uninteressanter. Man <HYPH1 cont="gewinnt">ge-</HYPH1><LE/>
<HYPH2>winnt</HYPH2> die Ueberzeugung, dass er &#xFC;ber sein K&#xF6;nnen, das ein <HYPH1 cont="vornehmlich">vornehm-</HYPH1><LE/>
<HYPH2>lich</HYPH2> &#xE4;usserliches ist, zu t&#xE4;uschen wusste. Sehr flott in Zeichnung und<LE/>
Farbe ist ein &#xFC;beraus charakteristisches Herrenportr&#xE4;t von <SPC>Konopa</SPC>.<LE/>
Das beste ernste Genrebild der Ausstellung hat Umberto <SPC>Veruda</SPC><LE/>
zum Sch&#xF6;pfer. Es h&#xE4;ngt nat&#xFC;rlich ziemlich schlecht in einer Ecke oben.<LE/>
Aber der ernste Accord der Stimmungen, die ausserordentliche Kraft<LE/>
und innere Gedr&#xE4;ngtheit der Episode &#xFC;berraschen. Dabei sind <HYPH1 cont="wundervolle">wunder-</HYPH1><LE/>
<HYPH2>volle</HYPH2> coloristische Feinheiten in dem Werke. Der Scheitel des vor dem<LE/>
Sarge seiner Frau niedergesunkenen alten Mannes und die schmerzlich<LE/>
verschlungenen H&#xE4;nde sind die hellsten Partien im Bilde, die im<LE/>
Farbenton &#xFC;beraus fein gegen die violetten Schwertlilien am Sarge <HYPH1 cont="abgestimmt">ab-</HYPH1><LE/>
<HYPH2>gestimmt</HYPH2> sind. Man wird das Schaffen dieses ernsten K&#xFC;nstlers im<LE/>
Auge behalten m&#xFC;ssen. Wundervoll ist George <SPC>Hitchcock</SPC>&#x2019;s &#xBB;Die<LE/>
Verk&#xFC;ndigung&#xAB;: Eine Nonne steht zwischen hochaufragenden Lilien.<LE/>
Das Antlitz sieht aus dem Bilde heraus mit starrem, tr&#xE4;umerischem<LE/>
Gesichtsausdruck. Eine tiefe Elegie, eine herbe Entsagung liegt &#xFC;ber<LE/>
den Z&#xFC;gen. Die Farbent&#xF6;ne, das Violenblass des Nonnenkleides, die<LE/>
weissen Lilien im gr&#xFC;nen Felde sind &#xFC;beraus fein zusammen gestimmt.</P>
</PAGE>