<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0251.xml</PREV>
<NEXT>WR-01-01-07_n0253.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 252</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">252</LTEXT><CTEXT>PR&#xC9;VOST.</CTEXT></HD>
<P part="final" parID="02017">Fragen ein wenig verwirren. Sie warfen der modernen Literatur gleich<LE/>
Anfangs vor, sie sei unmoralisch <SPC>an sich</SPC>. Dann haben Sie diesen <HYPH1 cont="Vorwurf">Vor-</HYPH1><LE/>
<HYPH2>wurf</HYPH2> pl&#xF6;tzlich eingeschr&#xE4;nkt und verdeutlicht, indem Sie die Gefahr <HYPH1 cont="ank&#xFC;ndigten">an-</HYPH1><LE/>
<HYPH2>k&#xFC;ndigten</HYPH2>, mit der sie die <SPC>Jugend</SPC> bedrohe. Diese Verwechslung <HYPH1 cont="&#xFC;berrascht">&#xFC;ber-</HYPH1><LE/>
<HYPH2>rascht</HYPH2> mich nicht. Man macht sie immer. Stellen wir mit Ihrer <HYPH1 cont="Erlaubniss">Erlaub-</HYPH1><LE/>
<HYPH2>niss</HYPH2> eine Reihenfolge in Ihrer freigebigen Entr&#xFC;stung her.</P>
<P parID="02018"><TAB/>Zuerst: die Unmoral an sich, die objective Unmoral &#x2014; wie<LE/>
unsere Nachbarn jenseits der Vogesen sagen w&#xFC;rden. Wenn Sie f&#xE4;hig<LE/>
sind, die Unmoral in der Kunst zu definiren, haben Sie eine gl&#xE4;nzende<LE/>
Begabung zur Analyse. Aber daran liegt ja nichts. Lassen wir die <HYPH1 cont="Definition">De-</HYPH1><LE/>
<HYPH2>finition</HYPH2> bei Seite, schreiten wir zur Pr&#xFC;fung des Objectes. Ueber dieses<LE/>
Object nun &#x2014; ist Niemand in Uebereinstimmung. Dasselbe <HYPH1 cont="Theaterst&#xFC;ck">Theater-</HYPH1><LE/>
<HYPH2>st&#xFC;ck</HYPH2>, das &#x2014; wohlgemerkt: gestern &#x2014; verderblich f&#xFC;r die Sitten galt,<LE/>
wird &#x2014; wohlgemerkt: heute &#x2014; vor der Familie gespielt (&#xBB;Die <HYPH1 cont="Cameliendame">Camelien-</HYPH1><LE/>
<HYPH2>dame&#xAB;</HYPH2>). Dieselben Romane, die fr&#xFC;her in gutgesinnten Bibliotheken zum<LE/>
Mindesten verp&#xF6;nt waren, man vertheilt sie heute als Preise in den<LE/>
Schulen (George Sand). Ich habe eine ganze Provinzstadt in lebhafter<LE/>
Aufregung gesehen, weil der Municipalrath am Corso einen Diskuswerfer<LE/>
aufgestellt hatte. Andererseits wiederum werden gewisse Werke, die im<LE/>
<DATERANGE>vorigen Jahrhundert</DATERANGE> einfach nur f&#xFC;r unterhaltend galten, in diesem als<LE/>
unsittlich erkl&#xE4;rt, unser modernes Schamgef&#xFC;hl w&#xFC;rde sich &#xFC;ber die<LE/>
decorativen Freiheiten der Renaissance &#xE4;usserst emp&#xF6;ren. Bei diesem<LE/>
Wirrwarr von Meinungen finde ich nur in den Ansichten der extremen<LE/>
Partei ein wenig Klarheit. Jedes Kunstwerk ist verderblich, das <HYPH1 cont="entweder">ent-</HYPH1><LE/>
<HYPH2>weder</HYPH2> Nacktheiten oder den heimlichen Verkehr der beiden Geschlechter<LE/>
an das Licht bringt.</P>
<P parID="02019"><TAB/>Das wenigstens ist klar. Nur m&#xFC;sste man in diesem Fall so ziemlich<LE/>
die ganze gegenw&#xE4;rtige Kunst zerst&#xF6;ren und jeder k&#xFC;nftigen entsagen.<LE/>
Die Annahme dieses Satzes w&#xFC;rde die Absperrung der Literatur vom<LE/>
Leben bedeuten. Ich will Ihnen ein Beispiel geben. Ich weise Sie auf<LE/>
ein noch jetzt in vielen Gymnasien verwendetes Werk: &#xBB;Die Rhetorik&#xAB;<LE/>
des Vater Marin de Bylesse. Dieser in seinen Ueberzeugungen erstarrte<LE/>
und in seinen Folgerungen streng logische Professor endigt schliesslich<LE/>
mit dem Verbot aller Werke Racine&#x2019;s, &#xBB;Athalie&#xAB; und &#xBB;Esther&#xAB; <HYPH1 cont="ausgenommen">ausge-</HYPH1><LE/>
<HYPH2>nommen</HYPH2>. Der ganze Rest, selbst &#xBB;Mithridates&#xAB;, ist als sch&#xE4;dlich <HYPH1 cont="verurtheilt">ver-</HYPH1><LE/>
<HYPH2>urtheilt</HYPH2>.</P>
<P parID="02020"><TAB/>Merken Sie sich, dass dieser Jesuit Recht beh&#xE4;lt, wenn man<LE/>
n&#xE4;mlich das Princip einer innerlichen Unmoral von B&#xFC;chern zugibt.<LE/>
Ein m&#xF6;glicherweise verlockender Reiz birgt sich in jedem Gem&#xE4;lde der<LE/>
Nacktheit wie in jeder Schilderung einer Leidenschaft. Sir Walter Scott<LE/>
war in den letzten Jahren seines Lebens durch Gewissensbisse gequ&#xE4;lt,<LE/>
weil er die Liebesgluthen eines Templers beschrieben hatte. Und ich<LE/>
kannte in der That sehr junge Gymnasiasten, die diese Schilderungen<LE/>
mit gierigen Augen verschlangen und &#xFC;berzeugt waren, dass man in<LE/>
Schamlosigkeit nicht weiter gehen k&#xF6;nne. Auch Lukian erz&#xE4;hlt uns ja,<LE/>
dass gerade der reinste und weisseste aller antiken Marmorarten die<LE/>
Satyren verlockt habe <SYMBOL type="3dots"/></P>
</PAGE>