<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0426.xml</PREV>
<NEXT>WR-01-01-11_n0428.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 427</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00541" endPtr="WR-01-01-11_n0430.xml#//DIV_END[@divEndID='deID_2397_00540']"/>
<TITLE titleID="tiID_2397_00167"><TITLEPART type="main">ERMETE ZACCONI ALS IBSEN-DARSTELLER.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>R. Jacobsen</C></AUCTOR> (Venedig).</TITLEPART></TITLE>
<P parID="03032"><TAB/>Was dieser einzige Schauspieler &#x2014; Zacconi &#x2014; f&#xFC;r das Ibsen&#x2019;sche<LE/>
Drama in den letzten drei, vier Jahren in Italien gethan hat, ist fast<LE/>
unglaublich. Ohne ihn w&#xE4;re Ibsen hier, wo man eine nat&#xFC;rliche, im<LE/>
Temperament begr&#xFC;ndete Abneigung gegen seine ganze Denkweise und<LE/>
seine ganze Manier hegt, &#xFC;berhaupt unm&#xF6;glich. Dasselbe Publicum, das<LE/>
ein Jahr vorher die &#xBB;Wildente&#xAB; von der B&#xFC;hne h&#xF6;hnte, das mit fader<LE/>
Gleichgiltigkeit der Auff&#xFC;hrung von &#xBB;Hedda Gabler&#xAB; und &#xBB;Nora&#xAB; folgte,<LE/>
wurde durch <LANG iso="it">&#xBB;Spettri&#xAB;</LANG> (&#xBB;Gespenster&#xAB;), dieses speciell nordische, d&#xFC;stere<LE/>
Ibsen&#x2019;sche Meisterwerk, das man am wenigsten dem s&#xFC;dlichen Geist<LE/>
zug&#xE4;nglich glauben sollte, und worin Zacconi sich zum erstenmale in<LE/>
Ibsen&#x2019;schen Rollen als Oswald zeigte, enthusiastisch ergriffen.</P>
<P parID="03033"><TAB/>An diesem merkw&#xFC;rdigen Abend, ich wohnte der ersten <HYPH1 cont="Auff&#xFC;hrung">Auf-</HYPH1><LE/>
<HYPH2>f&#xFC;hrung</HYPH2> von <LANG iso="it">&#xBB;Spettri&#xAB;</LANG> im Teatro Valle zu Rom im <DATE>December 1893</DATE><LE/>
bei, geschah &#xFC;brigens gleich am Anfang etwas, was im B&#xFC;hnenleben<LE/>
nichts Ungew&#xF6;hnliches ist.</P>
<P parID="03034"><TAB/>Einer jener Momente trat ein, wo ein vereinzeltes Wort, ein <HYPH1 cont="vereinzelter">ver-</HYPH1><LE/>
<HYPH2>einzelter</HYPH2> Effect sich wie aus dem Ganzen losreisst und wie ein Blitz<LE/>
unter die Zuschauer schl&#xE4;gt. Der Blitz kann l&#xE4;hmend wirken, dann<LE/>
erschlaffen die Geister und schl&#xE4;fern ein; er kann aufreizend und<LE/>
stachelnd sein, dann wird die Raillerie und der Widerstand rege, er<LE/>
kann aber auch im tiefsten Sinne <SPC>wecken</SPC>. Dann erhebt sich die<LE/>
Phantasie, die Lebensorgane werden angespannt, die Gem&#xFC;ther werden<LE/>
weich und empf&#xE4;nglich f&#xFC;r die innerlichsten Gedanken des Dichters,<LE/>
die B&#xFC;hne wird <SPC>Leben</SPC>.</P>
<P parID="03035"><TAB/>Ich glaube, dass es so ein vereinzeltes Wort, so eine vereinzelte<LE/>
Wirkung war, die bei der ersten Auff&#xFC;hrung von <LANG iso="it">&#xBB;Spettri&#xAB;</LANG> das r&#xF6;mische<LE/>
Publicum verwandelte. Es klingt sonderbar und fast unglaublich,<LE/>
als aber Frau Alving in der Scene mit Pastor Manders im ersten Act<LE/>
gegen die Th&#xFC;r des Speisesaales zeigte, wo Oswald und Regine sich<LE/>
zusammen finden, und sacht und angstvoll das eine Wort <LANG iso="it">&#xBB;Spettri&#xAB;</LANG><LE/>
fl&#xFC;sterte, ging ein Schauer erwartungsvollen Beifalls durch die Reihen.<LE/>
Die Augen richteten sich gross und starrend gegen die B&#xFC;hne, die<LE/>
Blicke hingen wie gebannt an den Lippen der Spielenden, hie und da<LE/>
h&#xF6;rte man das Wort <LANG iso="it">&#xBB;Spettri&#xAB;</LANG> ernst und feierlich im Saale wiederholt.</P>
<P part="initial" parID="03036"><TAB/>Ob man in diesem Augenblicke an etwas wirklich Geisterhaftes,<LE/>
das man zu sehen bekommen sollte, dachte, oder ob man pl&#xF6;tzlich<LE/>
die Idee von dem d&#xFC;steren Atavismus des Dichters verstand und sich<LE/>
dadurch ergriffen f&#xFC;hlte, weiss ich nicht. Das Interesse aber war von</P>
</PAGE>