<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0141.xml</PREV>
<NEXT>WR-01-01-04_n0143.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 142</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">142</LTEXT><CTEXT>SERVAES.</CTEXT></HD>
<P part="final" parID="00995">sich, dass dieser Mann, der doch wie ein weltferner Priester vor uns<LE/>
hintritt, von banausischen Zeitdienern mit ungez&#xFC;geltem Enthusiasmus<LE/>
als der Heiland der neuen Kunst ausgerufen wird? Hat er denn gar<LE/>
so wenig, an das diese Leute sich erst gew&#xF6;hnen m&#xFC;ssen? Ist Alles &#x2014;<LE/>
selbstverst&#xE4;ndlich an ihm? Und flugs war dann der R&#xFC;ckschlag da.<LE/>
Gerade die Feinsten und Anspruchsvollsten, die Selbstk&#xFC;nstler stellten<LE/>
sich Herrn Lechter k&#xFC;hl, fast feindselig gegen&#xFC;ber. Beinahe waren sie<LE/>
geneigt, ihm jegliche Bedeutung abzusprechen. Sie fanden ihn ideenlos,<LE/>
conventionell und im Ganzen sehr wenig merkw&#xFC;rdig. Bestechend, ja,<LE/>
das liessen sie gelten. Aber wo waren die <SPC>Ueberraschungen</SPC>, die<LE/>
dieser K&#xFC;nstler zu bieten hat?</P>
<P parID="00996"><TAB/>Ich m&#xF6;chte zu diesem Streite weniger als Aesthetiker Stellung<LE/>
nehmen wie als Zeitpsychologe. Ich will versuchen, die Erscheinung<LE/>
Melchior Lechter&#x2019;s zu <SPC>erkl&#xE4;ren</SPC>, und das wird uns dann wohl auch<LE/>
&#xE4;sthetisch einen gerechteren Maassstab geben.</P>
<P parID="00997"><TAB/>Man kann vielleicht sagen: Melchior Lechter bietet in keinem<LE/>
einzigen Zuge etwas ganz Neues. Aber sogleich muss man hinzuf&#xFC;gen,<LE/>
in dieser Verbindung, so organisch und abgekl&#xE4;rt, war das vielerlei<LE/>
Alte doch noch nicht da.</P>
<P parID="00998"><TAB/>Ein scharfer Rechenk&#xFC;nstler, der die Entwicklungsm&#xF6;glichkeiten<LE/>
unserer Kunst abzuw&#xE4;gen und einzustellen verst&#xFC;nde, h&#xE4;tte, so m&#xF6;chte<LE/>
man w&#xE4;hnen, mittelst einer h&#xF6;heren Art Algebra die Conjunctur &#xBB;Melchior<LE/>
Lechter&#xAB; genau vorher bestimmen k&#xF6;nnen. Ist Lechter kein Bahnbrecher<LE/>
und Erringer, so ist er doch h&#xF6;chst wahrscheinlich ein nothwendiger<LE/>
Schlussstein &#x2014; nicht f&#xFC;r Alles, was in unseren Zeiten sich regt, aber<LE/>
doch f&#xFC;r Vieles und Wichtiges.</P>
<P parID="00999"><TAB/>Zehn Jahre lang hat Melchior Lechter in der Stille gearbeitet.<LE/>
Und in diesen zehn Jahren vollzog sich all der L&#xE4;rm, der jetzt sachte<LE/>
verstummt. Seiner friedlichen, gleichgewichtbed&#xFC;rftigen und ziemlich<LE/>
phlegmatischen Natur konnte das Geschrei der K&#xE4;mpfenden wenig <HYPH1 cont="zusagen">zu-</HYPH1><LE/>
<HYPH2>sagen</HYPH2>. Er schwieg, aber er blickte scharf hin. Er sah genau, was wurde,<LE/>
und er vergass nie, was seit langen Zeiten bereits geworden war. Sein<LE/>
conservativer Sinn hielt gl&#xE4;ubig fest an dem Erbe vergangener <HYPH1 cont="Jahrhunderte">Jahr-</HYPH1><LE/>
<HYPH2>hunderte</HYPH2>. Und als nun die Stunde kam, wo nach all dem vielen <HYPH1 cont="beunruhigenden">be-</HYPH1><LE/>
<HYPH2>unruhigenden</HYPH2> Experimentiren das Bed&#xFC;rfniss nach etwas Gewissem,<LE/>
Zuverl&#xE4;ssigem, Erprobtem sich regte, wo auch die Fortgeschrittensten<LE/>
f&#xFC;hlten, dass man den Zusammenhang mit der Tradition im weitesten<LE/>
Sinne nicht aufgeben d&#xFC;rfe, da sah Melchior Lechter seinen Augenblick<LE/>
gekommen und trat mit der lange vorbereiteten Ausstellung seiner<LE/>
Werke hervor.</P>
<P parID="01000"><TAB/>Drei Elemente, die bis dahin getrennt nebeneinander hergingen,<LE/>
hat Lechter in seiner Kunst zu verschmelzen gewusst: mittelalterlichen<LE/>
Mysticismus, B&#xF6;cklin&#x2019;schen Farbenrausch und eine entschieden decorative<LE/>
Tendenz. Und &#xFC;ber dem Allen leuchtet die heitere Griechensonne<LE/>
Zarathustra&#x2019;s und schwingen bewegungsvoll die Rhythmen von Wagner&#x2019;s<LE/>
&#xBB;unendlicher Melodie&#xAB;.</P>
</PAGE>