<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-05_n0187.xml</PREV>
<NEXT>WR-01-01-05_n0189.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 5, S. 188</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">188</LTEXT><CTEXT>WEISENGR&#xDC;N.</CTEXT></HD>
<P part="final" parID="01473">ist, beweist vor Allem seine Sociologie. Sie gipfelt, wie ja wohl <HYPH1 cont="allgemein">all-</HYPH1><LE/>
<HYPH2>gemein</HYPH2> bekannt ist, in der Lehre vom Uebermenschen. Zwei <HYPH1 cont="verschiedene">ver-</HYPH1><LE/>
<HYPH2>schiedene</HYPH2> Grundgedanken offenbart uns eigentlich diese Theorie. In<LE/>
der Lehre vom Uebermenschen steckt erstens der Begriff einer <HYPH1 cont="k&#xFC;nstlichen">k&#xFC;nst-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Z&#xFC;chtung der Menschheit und ferner die Idee eines solchen<LE/>
socialen Ideals, dass dessen blosse Erw&#xE4;hnung, dessen alleinige <HYPH1 cont="Verk&#xFC;ndigung">Ver-</HYPH1><LE/>
<HYPH2>k&#xFC;ndigung</HYPH2> gen&#xFC;gen soll, um die auserlesenen Geister zu berauschen.<LE/>
Die Lehre vom Uebermenschen soll f&#xFC;r den erw&#xE4;hlten Menschen, f&#xFC;r<LE/>
das grosse Individuum das sein, was die Religionen heutzutage f&#xFC;r die<LE/>
Massen sind: <SPC>das vornehmste geistige Narcoticum</SPC>. Was die<LE/>
Idee der k&#xFC;nstlichen Z&#xFC;chtung nun betrifft, so zeigt sie sich bei<LE/>
Nietzsche im vortheilhaftesten Gew&#xE4;nde. Sie ist eine originelle, <HYPH1 cont="gehaltvolle">gehalt-</HYPH1><LE/>
<HYPH2>volle</HYPH2>, starker Ausbildung f&#xE4;hige Doctrin. Nur der feine, voll intuitiv<LE/>
erfassende Kenner der Griechen konnte in dieser Weise zu dem <HYPH1 cont="Begriff">Be-</HYPH1><LE/>
<HYPH2>griff</HYPH2> der k&#xFC;nstlichen Z&#xFC;chtung gelangen. Dieser Begriff verh&#xE4;lt sich zur<LE/>
Lehre vom Dionysios-Menschen wie die Therapie zur Physiologie. Wer<LE/>
die Griechen im tragischen Zeitalter so liebt, wer die Modernen so<LE/>
hasst wie Nietzsche, muss unsere Menschheit zu einer neuen Art von<LE/>
Hellenen heranz&#xFC;chten, muss die Physis vor Allem reformiren wollen.<LE/>
Die Lehre vom Uebermenschen als sociales Ideal aber offenbart uns<LE/>
klarer als jede seiner sonstigen Doctrinen eine andere Grundnote in<LE/>
Nietzsche&#x2019;s Wesen. Sehen wir genauer zu, betrachten wir dies sociale<LE/>
Ideal mit dem Auge des Psychologen <SYMBOL type="3dots"/> So redet kein starker Geist<LE/>
vom Thatendrang, von der Sch&#xF6;nheit des Handelns, vom Wollen an<LE/>
sich. Der starke Geist findet Thatendrang selbstverst&#xE4;ndlich und preist<LE/>
nicht herrliches Vollbringen in so sehns&#xFC;chtiger Weise, mit aller <HYPH1 cont="Anstrengung">An-</HYPH1><LE/>
<HYPH2>strengung</HYPH2> der Seele, mit allen Verf&#xFC;hrungsk&#xFC;nsten der Sprache. Die<LE/>
Lehre vom Uebermenschen w&#xFC;rde ein wahrhafter Vollbringer in einigen<LE/>
klaren und kurzen S&#xE4;tzen aussprechen; er w&#xFC;rde damit Memoiren<LE/>
seiner Seele schreiben, ein kurzes, aber inhaltreiches Inventarium seiner<LE/>
geistigen Th&#xE4;tigkeit vornehmen wollen. Es hiesse Hamlet zum Fortinbras<LE/>
machen, wollte man in diesen Dithyramben eines schwachen Gem&#xFC;ths<LE/>
Keime zum Uebermenschen selbst auffinden. &#x2014; Man lese das Memorial<LE/>
von St. Helena, und man wird mich verstehen. Die kurzsichtigsten Augen<LE/>
werden wohl hier zu erkennen verm&#xF6;gen, wie ein wahrhafter <HYPH1 cont="Kraftmensch">Kraft-</HYPH1><LE/>
<HYPH2>mensch</HYPH2> von der Sch&#xF6;nheit der Action und von der Vornehmheit<LE/>
starken Wollens spricht.</P>
<P part="initial" parID="01474"><TAB/>Nietzsche ist eben, und hiemit verrathen wir die Grundformel<LE/>
seines Wesens, selbst <SPC>Decadent</SPC> durch und durch. Sein Verh&#xE4;ltniss<LE/>
zu seinem Uebermenschen ist das der Romantiker zu Shakespeare<LE/>
oder zum deutschen Mittelalter. Sehns&#xFC;chtig blickt er nach dem Lande<LE/>
seelischer Tapferkeit, halb schelmisch und halb wehm&#xFC;thig blinzelt er<LE/>
hin&#xFC;ber nach den Jagdgr&#xFC;nden der blonden Bestie. Der starke Mensch<LE/>
ist ihm eine zu Zweidrittel unbekannte Dom&#xE4;ne, und in: &#xBB;Also sprach<LE/>
Zarathustrac stimmt er f&#xFC;r alle diejenigen, die sich auf Rhythmus <HYPH1 cont="verstehen">ver-</HYPH1><LE/>
<HYPH2>stehen</HYPH2>, eigentlich nur das Hohelied der Ermannung an. Werde hart,<LE/>
werde hart, predigt Zarathustra <SYMBOL type="3dots"/>, <SYMBOL type="3dots"/> zu oft, zu deutlich, zu laut</P>
</PAGE>