<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0291.xml</PREV>
<NEXT>WR-01-01-08_n0293.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 292</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">292</LTEXT><CTEXT>STRAUSS.</CTEXT></HD>
<P part="final" parID="02260">fasste abermals ihr feines, elfenbeinbelegtes Glas, und wieder starrte sie<LE/>
in zitternder Bewunderung auf ihn. Sie that es bei diesem zweitenmale<LE/>
mit ungew&#xF6;hnlicher Intensit&#xE4;t. Sie wollte den <SPC>Sieger</SPC> besehen, genau,<LE/>
ganz genau. Sein Bild, den kleinsten, den intimsten Zug wollte sie sich<LE/>
unausl&#xF6;schlich in die Seele pr&#xE4;gen. So scharf, so dauernd hatte sie<LE/>
ihn noch nie betrachtet. Aber siehe! Wie sie ihn so fest beschaute,<LE/>
da bemerkte sie pl&#xF6;tzlich in seinem Gesicht eine d&#xFC;nne, m&#xFC;de, zuckende<LE/>
Falte, die sich verr&#xE4;therisch von Mund- zu Nasenwinkel zog. Diese<LE/>
Falte irritirte sie. Sie schien ihr ein enth&#xFC;llter Weg zu einer tr&#xFC;ben,<LE/>
dunkeln und verdeckten Seite seines Wesens. F&#xFC;r eine T&#xE4;uschung<LE/>
hielt sie sie zuerst. Hastig reinigte sie ihr Glas und blickte angestrengt<LE/>
hinab. Doch die Falte, die m&#xFC;de, verblieb. H&#xE4;tte der Vorhang nun<LE/>
sich weiter nicht gehoben, Lisa h&#xE4;tte die kleine, nerv&#xF6;se Erregung <HYPH1 cont="gewiss">ge-</HYPH1><LE/>
<HYPH2>wiss</HYPH2> vergessen; sie stand noch immer unter seinem Bann. Allein das<LE/>
Publicum zwang nun den jungen Dichter begeistert zu immer neuem,<LE/>
dankendem Erscheinen. So fand sie Zeit, ihn streng, ihn pr&#xFC;fend zu<LE/>
besehen. Und die kurze Verstimmung vermochte ihr suggestives <HYPH1 cont="Zerst&#xF6;rerwerk">Zer-</HYPH1><LE/>
<HYPH2>st&#xF6;rerwerk</HYPH2> nun ungehindert fortzusetzen.</P>
<P parID="02261"><TAB/>Das ausgezeichnete Glas, das fahle Licht, das ihn so voll und<LE/>
grell bestrahlte, die Aufmerksamkeit, mit der sie sich auf seine Person<LE/>
ausschliesslich concentrirte, die Anspannung der Sinne und der Seele<LE/>
&#x2014; das Alles wirkte zusammen, ihn ihr so deutlich heut zu zeigen wie<LE/>
nie zuvor. Lisa entdeckte diese ganz, ganz leisen Risse, diese <HYPH1 cont="heimlichen">heim-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Zeichen der D&#xE9;cadence und fr&#xFC;hen Entmannung jetzt &#xFC;berall,<LE/>
in s&#xE4;mmtlichen Theilen seines bleichen Gesichtes. Die ganze Haut<LE/>
schien ihr verknittert, zerdr&#xFC;ckt. Seines Wortes zwingende Macht liess<LE/>
immer j&#xE4;her, immer rascher nach. Sein Auge, dessen Demuth sie vorhin<LE/>
bestaunt, jetzt schien es ihr heuchelnd, erloschen. Ihr ganzes Denken<LE/>
hatte sich gewandelt. Es war ihr fast, als freue er sich nicht so sehr<LE/>
&#xFC;ber den eigenen Erfolg wie &#xFC;ber den ver&#xE4;rgerten Neid seiner Gegner.<LE/>
Aus physischen M&#xE4;ngeln schloss sie &#x2014; nicht ganz bewusst &#x2014; auf<LE/>
innere Defecte, und aus den Sch&#xE4;den seiner Seele, die sie nun sah<LE/>
oder zu sehen glaubte, erstanden ihr immer neue und neue Gebrechen<LE/>
seines K&#xF6;rpers. Es war ein tolles, ein wirbelndes Wechselspiel. Nicht<LE/>
wie ein jauchzender Held kam er ihr l&#xE4;nger vor, wohl aber wie ein<LE/>
Knecht, der pl&#xF6;tzlich Herr geworden. Diese sch&#xFC;chterne, leicht <HYPH1 cont="geb&#xFC;ckte">ge-</HYPH1><LE/>
<HYPH2>b&#xFC;ckte</HYPH2> Haltung, sie zeigte noch das Sclavische in ihm, dieser dem&#xFC;thige<LE/>
und doch so selbstbewusste Blick verrieth bereits den Parven&#xFC;, der,<LE/>
stets getreten, nur durch Zufall zu der Macht gelangte. Alles Edle,<LE/>
Hohe, Aristokratische hatte der Sieg aus seinen Z&#xFC;gen gewischt. Sein<LE/>
K&#xF6;rper, der sie vor so fein, so biegsam d&#xFC;nkte, schien ihr vertrocknet<LE/>
jetzt und d&#xFC;rr, vom Schicksal gezeichnet, vom Leben gebrochen. Mit<LE/>
jedem Male, wo er neuerdings, den Rufen folgend, vor die Rampe trat,<LE/>
verlor er mehr und mehr von ihrer Achtung. Und als der Vorhang<LE/>
jetzt zum neuntenmale fiel und Leo&#x2019;s &#xE4;usserer Triumph vollendet war,<LE/>
da hatte er bei ihr, von der er einzig noch ein Gl&#xFC;ck erhoffte, die<LE/>
schn&#xF6;deste, bitterste und untilgbarste Niederlage erlitten.</P>
</PAGE>