<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0329.xml</PREV>
<NEXT>WR-01-01-09_n0331.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 330</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00467" endPtr="WR-01-01-09_n0333.xml#//DIV_END[@divEndID='deID_2397_00466']"/>
<TITLE titleID="tiID_2397_00134"><TITLEPART type="main"><SPC>MARIANNE HEIRATET</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Thomas K&#xF3;bor</C></AUCTOR><SUP>1</SUP>) (Budapest).</TITLEPART><LE/>
<TITLEPART type="desc">Autorisirte Uebersetzung.</TITLEPART></TITLE>
<P parID="02463"><TAB/>Marianne war meine Braut und ist jetzt die Gattin eines Anderen.</P>
<P parID="02464"><TAB/>Sie spazieren im sonnigen Venedig, nat&#xFC;rlich hat sie nach <HYPH1 cont="spiessb&#xFC;rgerlicher">spiess-</HYPH1><LE/>
<HYPH2>b&#xFC;rgerlicher</HYPH2> Art ihre Hochzeitsreise dorthin gef&#xFC;hrt. Und sie t&#xE4;ndelt<LE/>
jetzt an der Seite ihres wohlbeleibten Gatten auf den schwarzen W&#xE4;ssern<LE/>
der Lagunenstadt, handelt mit den betr&#xFC;gerischen Kaufleuten und badet<LE/>
am Lido. Mein Gott, sie wird nach Hause kommen und wahrscheinlich<LE/>
so sein wie noch nie bisher: sich mit frecher Freiheit in den Arm<LE/>
ihres Gatten einh&#xE4;ngen, ohne die F&#xE4;higkeit des Err&#xF6;thens mit frivoler<LE/>
Ungezwungenheit &#xFC;ber Alles sprechen und den Gatten, nach der Art<LE/>
gewisser Damen, in schlampiger, vernachl&#xE4;ssigter Toilette mit <HYPH1 cont="ohrenbeleidigendem">ohren-</HYPH1><LE/>
<HYPH2>beleidigendem</HYPH2> Kreischen anlachen.</P>
<P parID="02465"><TAB/>Mein Gatte, mein Haus, mein Dienstbote <SYMBOL type="3dots"/> Woher nehmen nur<LE/>
die jungen Neuverm&#xE4;hlten innerhalb 24 Stunden die vielen verletzenden,<LE/>
frivolen Z&#xFC;ge, mit welchen sie, von der Hochzeitsreise heimkehrend, alle<LE/>
Jene ern&#xFC;chtern, die sie mit ihrer m&#xE4;dchenhaften Scheu, mit ihrer <HYPH1 cont="err&#xF6;thenden">er-</HYPH1><LE/>
<HYPH2>r&#xF6;thenden</HYPH2> Empfindlichkeit bezaubert haben? <SYMBOL type="3dots"/></P>
<P parID="02466"><TAB/>O Marianne, in den schmutzigen W&#xE4;ssern der Lagunen spiegelt<LE/>
sich Dein Bild, aber auf diesem Bilde fehlen die rosigen Wolken, welche<LE/>
auf den Wellen der Donau geschwommen, als wir, &#xFC;ber den Rand des<LE/>
Schiffes gebeugt, hinabgeschaut in den perlenden Schaum. <SYMBOL type="3dots"/></P>
<P parID="02467"><TAB/>Aber was k&#xFC;mmert&#x2019;s mich?</P>
<P parID="02468"><TAB/>Ich habe Ihnen gratulirt, verehrte Frau, als Sie den Altar <HYPH1 cont="verliessen">ver-</HYPH1><LE/>
<HYPH2>liessen</HYPH2>, und ich gratulire jetzt mir, dass nicht ich Ihr Partner <HYPH1 cont="gewesen">ge-</HYPH1><LE/>
<HYPH2>wesen</HYPH2>. Der Herr, der mit bl&#xF6;dem Grinsen die Gl&#xFC;ckw&#xFC;nsche seiner<LE/>
Freunde und sp&#xE4;teren Hausfreunde entgegennahm, ist Ihrer gerade<LE/>
w&#xFC;rdig. Diesen Herrn genirt es nicht, dass er ein zitterndes junges<LE/>
M&#xE4;dchen zur Gattin genommen und jetzt eine n&#xFC;chterne, prosaische<LE/>
Frau besitzt, die nach ihrem ersten Wochenbett ganz aus der Form<LE/>
kommen wird.</P>
<P part="initial" parID="02469"><TAB/>Aber ich, ich w&#xE4;re ungl&#xFC;cklich gewesen und h&#xE4;tte die dumme,<LE/>
gl&#xE4;ubige Kurzsichtigkeit meiner Augen verflucht, welche eine Decoration<LE/>
f&#xFC;r einen bezaubernden Blumengarten angesehen und eine mit <HYPH1 cont="Raffinement">Raffine-</HYPH1><LE/>
<HYPH2>ment</HYPH2> zu Ende gespielte Naivenrolle f&#xFC;r eine gottgesegnete, nat&#xFC;rliche<LE/>
M&#xE4;dchengesinnung. Ich danke es jenem wohlbeleibten Herrn, dass er</P>
<HR/>
<FN>
<P parID="02470"><TAB/><SUP>1</SUP>) Thomas K&#xF3;bor ist einer der bekanntesten Vertreter der ungarischen<LE/>
Moderne.</P>
</FN>
</PAGE>