<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0460.xml</PREV>
<NEXT>WR-01-01-12_n0462.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 461</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER DICHTER DER STERNENWELT.</CTEXT><RTEXT type="pn">461</RTEXT></HD>
<P part="final" parID="03239">Alle kennen ihn &#x2014; fast mit Allen steht er auf Du &#x2014; das <HYPH1 cont="Schmollistrinken">Schmollis-</HYPH1><LE/>
<HYPH2>trinken</HYPH2> ist bei ihm eine feste und sch&#xF6;ne Gewohnheit &#x2014; beinahe<LE/>
Ehrensache &#x2014; und Alle freuen sich &#x2014; denn jetzt wird&#x2019;s lustig werden<LE/>
&#x2014; Bier und Weisheit werden in Str&#xF6;men fliessen und immer noch ein<LE/>
paar Schn&#xE4;pse daneben. Freilich, man muss f&#xFC;r ihn bezahlen &#x2014; <HYPH1 cont="Scheerbart">Scheer-</HYPH1><LE/>
<HYPH2>bart</HYPH2> hat niemals Geld &#x2014; nicht, dass er kein&#x2019;s mitbr&#xE4;chte &#x2014; er hat<LE/>
wirklich kein&#x2019;s &#x2014; ist Anticapitalist &#x2014; und wer mit ihm trinken will,<LE/>
seiner Sternen- und Galgenvogelweisheit auf den Grund blicken, der<LE/>
muss m&#xE4;cenatenhaft den S&#xE4;ckel ziehen &#x2014; Scheerbart nimmt&#x2019;s nicht<LE/>
&#xFC;bel &#x2014; er ist weitherzig in dem Punkt wie irgend ein antiker Cyniker<LE/>
oder mittelalterlicher Bettelm&#xF6;nch. Im Uebrigen weiss er, was seine<LE/>
Unterhaltung werth ist &#x2014; dass die Menschen sich freier, st&#xE4;rker f&#xFC;hlen<LE/>
&#x2014; und leichter vor Allem.</P>
<P parID="03240"><TAB/>Scheerbart z&#xE4;hlt jetzt vierunddreissig Jahre. Also zu den &#xBB;<HYPH1 cont="Allerj&#xFC;ngsten">Aller-</HYPH1><LE/>
<HYPH2>j&#xFC;ngsten</HYPH2>&#xAB; geh&#xF6;rt er nicht mehr. Er hatte aber bis vor Kurzem noch<LE/>
fast nichts herausgegeben. Auch in Zeitschriften war wenig erschienen.<LE/>
Die Redactionen hatten r&#xFC;hrend und regelm&#xE4;ssig seine Einsendungen<LE/>
&#xBB;mit bestem Dank&#xAB; &#x2014; zuweilen auch ohne diesen! &#x2014; zur&#xFC;ckgeschickt.<LE/>
In Berlin aber wussten die Intimen der Literatur, welch ein K&#xFC;nstler<LE/>
in diesem Scheerbart steckte. Doch die Wenigsten sagten das laut.<LE/>
Der Tag, mit dem Scheerbart einmal voll an die Oeffentlichkeit treten<LE/>
w&#xFC;rde, war ein wenig &#x2014; gef&#xFC;rchtet!</P>
<P parID="03241"><TAB/>Jetzt liegen zwei neue B&#xFC;cher vor &#x2014; &#xBB;Romane&#xAB; kann man sie wohl<LE/>
nennen &#x2014; Scheerbart selbst w&#xE4;hlt diesen Titel &#x2014; aber er passt nat&#xFC;rlich<LE/>
nicht. Also: &#xBB;<SPC>Tarub</SPC>, <SPC>Bagdads ber&#xFC;hmte K&#xF6;chin</SPC>. <SPC>Arabischer<LE/>
Culturroman</SPC>&#xAB; (Verlag Hugo Storm, Berlin), und &#xBB;<SPC>Ich liebe dich</SPC>!<LE/>
<SPC>Ein Eisenbahnroman mit</SPC> 66 <SPC>Intermezzos</SPC>&#xAB; (Verlag Schuster &amp;<LE/>
Loeffler, Berlin). Vorher sind erschienen in dem von Scheerbart <HYPH1 cont="begr&#xFC;ndeten">be-</HYPH1><LE/>
<HYPH2>gr&#xFC;ndeten</HYPH2> &#xBB;Verlag deutscher Phantasten&#xAB;, beide im Jahre <DATE>1893</DATE>: &#xBB;<SPC>Das<LE/>
Paradies</SPC>. <SPC>Die Heimat der Kunst</SPC>&#xAB; und &#xBB;<SPC>Ja</SPC> <SYMBOL type="3dots"/> <SPC>was</SPC> <SYMBOL type="3dots"/> <SPC>m&#xF6;chten<LE/>
wir nicht Alles</SPC>! <SPC>Ein Wunderfabelreich</SPC>&#xAB;, von letzterem jedoch<LE/>
bloss das erste Heft.</P>
<P parID="03242"><TAB/>Die beiden zuerst erschienenen B&#xFC;cher sind nicht &#xBB;gegangen&#xAB;,<LE/>
blieben &#xFC;berhaupt fast unbeachtet. Das ist zum Theil recht erkl&#xE4;rlich,<LE/>
wenn auch keineswegs &#xBB;verdient&#xAB;. Scheerbart hat dort f&#xFC;r das Neue,<LE/>
das er zu sagen hat, noch nicht die zwingende, pr&#xE4;gnante Form <HYPH1 cont="gefunden">ge-</HYPH1><LE/>
<HYPH2>funden</HYPH2>. Die alten Formen hat er bereits &#xFC;ber Bord geworfen. Dadurch<LE/>
kommt etwas Ungewisses, Unfassbares in den Ton, ein Schillern und<LE/>
Oscilliren, man weiss nicht wohin und woher. Vor Allem aber hatte<LE/>
Scheerbart damals die Knappheit noch nicht. Seine <HYPH1 cont="phantastisch-kosmischen">phantastisch-kosmi-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Visionen suchte er genau so detaillirt zu beschreiben wie<LE/>
irgend ein Naturalist seine Lebensausschnitte. Ja, er sah sich <HYPH1 cont="gezwungen">ge-</HYPH1><LE/>
<HYPH2>zwungen</HYPH2>, noch viel detaillirter zu werden. Das wirkte sehr erm&#xFC;dend.<LE/>
Fast Niemand konnte folgen.</P>
<P part="initial" parID="03243"><TAB/>Aber so viel war auch damals schon klar, dass man sich einer<LE/>
frappirenden, aller Convention ledigen, leidenschaftlich &#xBB;das Neue&#xAB;<LE/>
suchenden Begabung gegen&#xFC;ber befand, einem Menschen, der im</P>
</PAGE>