<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0224.xml</PREV>
<NEXT>WR-01-01-06_n0226.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 225</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIENER KUNST UND KUNSTKRITIK.</CTEXT><RTEXT type="pn">225</RTEXT></HD>
<P parID="01829"><TAB/>Daneben sind sie aber die eifrigen H&#xFC;ter geistiger Vornehmheit,<LE/>
sie hassen die Reclame &#x2014; welche ein Anderer macht &#x2014; besonders<LE/>
aber dann, wenn sie Gefahr l&#xE4;uft, zu einem ehrlichen k&#xFC;nstlerischen<LE/>
Erfolg zu f&#xFC;hren. Die im <DATE>vorigen Jahre</DATE> aus diesem Grund erfolgte <HYPH1 cont="Zur&#xFC;ckweisung">Zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>weisung</HYPH2> des Ferraris&#x2019;schen Kaiserbildes ist vom k&#xFC;nstlerischen Standpunkte<LE/>
aus allerdings weniger bedauernswerth als die j&#xFC;ngste Ref&#xFC;sirung, welche<LE/>
zwei interessante Portr&#xE4;ts eines jungen Mail&#xE4;nder K&#xFC;nstlers betraf, dessen<LE/>
origineller Verismus auf der letzten Ausstellung den gestrengen H&#xFC;tern<LE/>
der k. k. akademischen Langweile bereits zu viel Aufsehen erregte.<LE/>
Und in derselben Form wurde auch eine hervorragende Landschafterin, als<LE/>
sie von den Modernen segensreiche Anregungen empfangen hatte, in<LE/>
die Schranken einer der Wiener K&#xFC;nstlergenossenschaft gel&#xE4;ufigeren<LE/>
Naturwahrheit zur&#xFC;ckgewiesen.</P>
<P parID="01830"><TAB/>Aber mit den K&#xFC;nstlern zugleich fordert die Kunstkritik Arm in<LE/>
Arm das <DATERANGE>kommende Jahrhundert</DATERANGE> in die Schranken. Hier m&#xFC;ssen wir<LE/>
mehrere Kategorien unterscheiden. Die Einen, welche weder etwas von<LE/>
Kunst verstehen, noch schreiben k&#xF6;nnen, und Jene, welche leider &#x2014;<LE/>
journalistische Gewandtheit besitzen.</P>
<P parID="01831"><TAB/>So ist die Unf&#xE4;higkeit eines in Verst&#xE4;ndnisslosigkeit ergrauten<LE/>
Wiener Kunstreferenten, den sein Alter nicht vor den effectvollsten<LE/>
kritischen Thorheiten sch&#xFC;tzte, beinahe sprichw&#xF6;rtlich geworden. <HYPH1 cont="Hierauf">Hier-</HYPH1><LE/>
<HYPH2>auf</HYPH2> m&#xFC;ssen jene &#xBB;Selbstmaler&#xAB; in Betracht gezogen werden, welche<LE/>
die Ueberlegenheit &#xFC;ber ihre Collegen wirksamer mit der Feder<LE/>
als mit dem Pinsel erweisen, und als beachtenswertheste, weil <HYPH1 cont="gef&#xE4;hrlichste">gef&#xE4;hr-</HYPH1><LE/>
<HYPH2>lichste</HYPH2> Kategorie die sch&#xF6;nen Stylisten, die Muther-Sch&#xFC;ler, welche bei<LE/>
der &#xBB;Menge&#xAB; als &#xBB;Kenner&#xAB; gelten, weil ihr Urtheil sich mit dem des<LE/>
Laienpublicums deckt, das in dieser Uebereinstimmung nat&#xFC;rlich die<LE/>
F&#xE4;higkeit des Kritikers, nicht aber die eigene Urteilslosigkeit <HYPH1 cont="erblickt">er-</HYPH1><LE/>
<HYPH2>blickt</HYPH2>. Als ob der Kritiker dem Leser nicht gerade das zu sagen h&#xE4;tte,<LE/>
was er sich &#xBB;nicht selbst auch dabei gedacht hat&#xAB;, sondern das, was<LE/>
ihm entgangen, wof&#xFC;r ihm die Tiefe der Erkenntniss fehlte, wozu er<LE/>
erst erzogen werden muss.</P>
<P parID="01832"><TAB/>Man missverstehe mich nicht!</P>
<P parID="01833"><TAB/>Ich verehre und bewundere Muther, diesen Heine der <HYPH1 cont="Kunstgeschichte">Kunst-</HYPH1><LE/>
<HYPH2>geschichte</HYPH2>. Aber wie er in seiner hochragenden und eigenartigen<LE/>
Individualit&#xE4;t dem grossen Dichter gleicht, hat er mit diesem auch den<LE/>
weitestgehenden und gef&#xE4;hrlichsten Einfluss auf eine junge Generation<LE/>
gemein. Seit Muther schreibt Alles &#xFC;ber Kunst. Die blendende <HYPH1 cont="Gewandtheit">Ge-</HYPH1><LE/>
<HYPH2>wandtheit</HYPH2> seines Styls, die ausserordentlich poetische und sensible Art<LE/>
seiner Schilderung liess die Tiefe seiner Erkenntnisse &#xFC;bersehen und zog<LE/>
jene Richtung der Kunstkritik gross, welche die nothwendigen Elemente<LE/>
k&#xFC;nstlerischen Verst&#xE4;ndnisses zu ersetzen weiss durch die literarische<LE/>
Ausdrucksf&#xE4;higkeit der allgemeinen Intelligenz. Das scheinbar &#xBB;<HYPH1 cont="Ueberzeugende">Ueber-</HYPH1><LE/>
<HYPH2>zeugende</HYPH2>&#xAB; in diesen Darstellungen ist das Gef&#xE4;hrliche, es gleicht eiuem<LE/>
plastisch bemalten Vorhang, den die Naivet&#xE4;t des Publicums schon<LE/>
f&#xFC;r die Analyse des aufzuf&#xFC;hrenden St&#xFC;ckes nimmt.</P>
</PAGE>