<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0416.xml</PREV>
<NEXT>WR-01-01-11_n0418.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 417</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00536" endPtr="WR-01-01-11_n0420.xml#//DIV_END[@divEndID='deID_2397_00536']"/>
<TITLE titleID="tiID_2397_00165"><TITLEPART type="main">ALFRED VON BERGER&#x2019;S &#xBB;KRITIKEN UND STUDIEN&#xAB;,</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Moritz Necker</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02993"><TAB/>Den Alten war der Philosoph ein Mensch, der die Weisheit liebt,<LE/>
die Wahrheit sucht, nicht aber schon in ihrem Besitze ist. Ein Suchender,<LE/>
ein Liebender, ein Sehns&#xFC;chtiger ist so recht eigentlich jeder Aesthetiker,<LE/>
der Philosoph der Kunst im Besonderen. Er ist nicht selbst K&#xFC;nstler,<LE/>
aber er liebt die K&#xFC;nstler; er kann nicht selbst Sch&#xF6;nes schaffen, aber<LE/>
er kann sich am Genuss des Sch&#xF6;nen nie genug thun. Liebevoll geht<LE/>
er hinter den Begnadeten einher, versenkt sich in ihre Seele, in ihr<LE/>
Gem&#xFC;th, vergleicht sich selbst mit ihnen, sieht den Unterschied zwischen<LE/>
K&#xFC;nstlern und Nichtk&#xFC;nstlern und findet darin seinen schwerm&#xFC;thigen,<LE/>
aber doch auch begl&#xFC;ckenden Genuss. Im Laufe der Zeiten ist <HYPH1 cont="allerdings">aller-</HYPH1><LE/>
<HYPH2>dings</HYPH2> auch das Kunstbetrachten, das Aesthetisiren ein Gesch&#xE4;ft <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2>, das n&#xFC;chtern wie so vieles Andere betrieben wird, und die<LE/>
richtigen Aesthetiker, denen man die Sehnsucht nach der Kunst, den<LE/>
Genuss anmerkt, sind so selten wie die rechten K&#xFC;nstler selbst. Trifft<LE/>
man dann aber auf einen Aesthetiker, dem man das pers&#xF6;nliche <HYPH1 cont="Ergriffensein">Er-</HYPH1><LE/>
<HYPH2>griffensein</HYPH2> anmerkt, dann freilich wird er uns nicht weniger theuer als<LE/>
ein eigentlicher K&#xFC;nstler; denn seine Erkenntniss ist nicht minder<LE/>
Sache der Intuition als das Schaffen des Dichters, und seine Wirkung<LE/>
ist von verwandter Art.</P>
<P part="initial" parID="02994"><TAB/>Solch ein Aesthetiker ist Alfred Freiherr v. <SPC>?erger</SPC>, dessen<LE/>
&#xBB;Kritiken und Studien&#xAB; k&#xFC;rzlich im Verlag der Literarischen <HYPH1 cont="Gesellschaft">Gesell-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> in Wien erschienen sind. Sie enthalten Aufs&#xE4;tze &#xFC;ber alte und<LE/>
neue Dichter, &#xFC;ber Homer, Aeschylos, Dante, Shakespeare, Otto Ludwig<LE/>
und Friedrich Schiller, Grillparzer, Byron, Kleist, Ibsen, Dostojewski,<LE/>
Gerhart Hauptmann, Schnitzler u. s. w. Man macht im Flug die ganze<LE/>
Literaturgeschichte durch. In jedem dieser Aufs&#xE4;tze besch&#xE4;ftigt sich<LE/>
Berger mit dem einzelnen Dichter, seiner ganzen Pers&#xF6;nlichkeit oder<LE/>
seinem Werke. Berger ist Individualist. Ihn fesselt das einzelne Wesen<LE/>
in seiner Organisation und Erscheinung. Er vertieft sich darein mit<LE/>
wissenschaftlich geschulter Phantasie und mit der Freude des K&#xFC;nstlers<LE/>
am Original. Er sucht die charakteristischen Z&#xFC;ge darin auf: &#xBB;die<LE/>
Grundgeberde&#xAB;, und bem&#xFC;ht sich, aus dem einen und dem anderen<LE/>
Grundtrieb alle anderen k&#xFC;nstlerischen Neigungen und Eigenschaften<LE/>
des Dichters zu erkl&#xE4;ren. Er ist gleichzeitig ein Zergliederer und ein<LE/>
Zusammensetzer, Psycholog und K&#xFC;nstler. Er urtheilt und erkl&#xE4;rt <HYPH1 cont="zugleich">zu-</HYPH1><LE/>
<HYPH2>gleich</HYPH2>, warum er so urtheilen muss. Dabei sieht er die Dichter auch<LE/>
historisch an; er stellt sie mitten in ihre Zeit hinein und scheidet mit<LE/>
grosser Feinheit das, was der urspr&#xFC;nglichen Natur, von dem, was dem<LE/>
Milieu in der Erscheinung des Mannes zugeh&#xF6;rt. Kurz, er ist mit allen</P>
</PAGE>