<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0262.xml</PREV>
<NEXT>WR-01-01-07_n0264.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 263</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>HABERFELDTREIBEN.</CTEXT><RTEXT type="pn">263</RTEXT></HD>
<P part="final" parID="02052">sinnlichen Princips abgesehen war, zeigt die Sitte in Oberschwaben.<LE/>
Dort wurde der Hochzeiterin von ihrem Hause bis zum Stall des<LE/>
Dorfhagen (Zuchtstiers) Spreu gestreut (Sepp). Das war gewiss deutlich.</P>
<P parID="02053"><TAB/>Auch das &#xBB;M&#xE4;rzrufen&#xAB;, das <LANG iso="it">Tratto Marzo</LANG>, am Gardasee und in<LE/>
den anstossenden Bergen geh&#xF6;rt hieher. Dort werden in den ersten<LE/>
Tagen des M&#xE4;rz bei einbrechender Dunkelheit von unbekannter Stimme<LE/>
vor den versammelten Bewohnern des St&#xE4;dtchens die bekannten und<LE/>
heimlichen Liebespaare des Ortes ausgerufen, wobei die Volksmenge<LE/>
unter Gel&#xE4;chter und Witzen ihre Glossen dazumacht, die Paare<LE/>
applaudirt oder als nicht statthatt zur&#xFC;ckweist. Auch hier fallen rohe<LE/>
und obsc&#xF6;ne Bemerkungen, die schliesslich zur Hauptsache werden.<LE/>
Auch hier hat die Regierung vergeblich gesucht, die uralte Sitte, die<LE/>
schon <SPC>Horaz</SPC> kannte, abzustellen.</P>
<P parID="02054"><TAB/>Schliesslich d&#xFC;rfen wir aber unsere &#xBB;Polterabende&#xAB; nicht <HYPH1 cont="&#xFC;bergehen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>gehen</HYPH2>. Es handelt sich doch auch hier um eine mehr weniger <HYPH1 cont="harmlose">harm-</HYPH1><LE/>
<HYPH2>lose</HYPH2> Neckerei der Brautleute, um das Anrussen der Gesichter beim<LE/>
&#xBB;Schwarz-Peter&#xAB;-Spiel, um allerlei Schelmenst&#xFC;cke, bei denen immer<LE/>
wieder das Brautpaar die Zielscheibe des Spottes ist, und um l&#xE4;rmendes<LE/>
Austoben der jungen Leute und Sichgehenlassen, wobei die Grossen<LE/>
selbstgef&#xE4;llig zuschauen. Also eine Art Salon-Charivari. Aber doch <HYPH1 cont="Charivari">Chari-</HYPH1><LE/>
<HYPH2>vari</HYPH2>. Doch ein kleines Haberfeld treiben.</P>
<P parID="02055"><TAB/>Was hat das nun Alles f&#xFC;r einen Sinn? Auf welchem religi&#xF6;sen,<LE/>
sittlichen, Gewohnheits- oder humoristischen Motiv baut sich dieses<LE/>
H&#xE4;nseln, dieses Necken von Liebesleuten auf? Dieses <HYPH1 cont="Ver&#xE4;chtlichmachen">Ver&#xE4;chtlich-</HYPH1><LE/>
<HYPH2>machen</HYPH2> des hedonistischen Princips? Auch wir, wir Alle, wenn uns<LE/>
Jemand sagt, dass er sich verlobt habe, haben da ein h&#xF6;hnisches<LE/>
Grinsen in Bereitschaft. Was gibt es da zu lachen? Ja, wir lachen<LE/>
Alle und wissen nicht warum. Steckt da irgend ein todter, <HYPH1 cont="psychologischer">psycholo-</HYPH1><LE/>
<HYPH2>gischer</HYPH2> Kern in uns, dessen wir nicht bewusst werden? Warum <HYPH1 cont="verh&#xF6;hnen">ver-</HYPH1><LE/>
<HYPH2>h&#xF6;hnen</HYPH2> wir unsere Nebenmenschen, wenn der heiligste und gewaltigste<LE/>
Naturtrieb sie zu einander f&#xFC;hrt, in einer Situation, die die alten<LE/>
Culturv&#xF6;lker, die Griechen, die R&#xF6;mer, zu den keuschesten und<LE/>
ernstesten Symbolen und Mythen umgebildet haben, und aus der sie<LE/>
die unvergleichliche Gestalt der schaumgeborenen <SPC>Anadyomene</SPC> <HYPH1 cont="erstehen">er-</HYPH1><LE/>
<HYPH2>stehen</HYPH2> liessen! &#x2014;</P>
<P parID="02056"><TAB/>Sehen wir zu!</P>
<P part="initial" parID="02057"><TAB/>Wenn wir die &#xBB;Haberfeldtreiben&#xAB;, von denen wir hier <HYPH1 cont="ausgegangen">aus-</HYPH1><LE/>
<HYPH2>gegangen</HYPH2> sind, nach ihrer Entstehung r&#xFC;ckw&#xE4;rts verfolgen &#x2014; ich habe<LE/>
in einer soeben bei S. Fischer, Berlin, erschienenen Schrift &#xBB;Die <HYPH1 cont="Haberfeldtreiben">Haber-</HYPH1><LE/>
<HYPH2>feldtreiben</HYPH2> im bayerischen Gebirge, eine sittengeschichtliche Studie&#xAB;,<LE/>
diesen Gang versucht &#x2014; dann stossen wir auf die &#xE4;ltesten <HYPH1 cont="heidnischchristlichen">heidnisch-</HYPH1><LE/>
<HYPH2>christlichen</HYPH2> Schnittergebr&#xE4;uche bei der Halmernte, besonders bei der<LE/>
<SPC>Habere</SPC>rnte, und hier finden wir eine Reihe von Spielen und<LE/>
Scherzen &#x2014; ein &#xBB;Treiben&#xAB; auf dem Haberfelde &#x2014; die eine <HYPH1 cont="ausgesprochene">ausge-</HYPH1><LE/>
<HYPH2>sprochene</HYPH2> Verh&#xF6;hnung in Hinsicht geschlechtlicher Dinge, in Hinsicht<LE/>
des Liebesgenusses zum Inhalt haben: eben jener internationale <HYPH1 cont="heidnisch-christliche">heid-</HYPH1><LE/>
<HYPH2>nisch-christliche</HYPH2> Kern, der im &#xBB;Haberfeldtreiben&#xAB; steckt, und zu dem</P>
</PAGE>