<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0432.xml</PREV>
<NEXT>WR-01-01-11_n0434.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 433</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GEGEN DIE EMANCIPATION DES WEIBES.</CTEXT><RTEXT type="pn">433</RTEXT></HD>
<P part="final" parID="03057"><HYPH2>schaftlichen</HYPH2> Verh&#xE4;ltnissen die Qualen der Eifersucht und das Weh <HYPH1 cont="verschm&#xE4;hter">ver-</HYPH1><LE/>
<HYPH2>schm&#xE4;hter</HYPH2> Liebe mitertragen.</P>
<P parID="03058"><TAB/>Man glaube nicht, dass diese Verh&#xE4;ltnisse etwa nur <HYPH1 cont="ausnahmsweise">ausnahms-</HYPH1><LE/>
<HYPH2>weise</HYPH2> in Wien zu Tage treten. Aus einem Berichte &#xFC;ber die Lage der<LE/>
Arbeiterinnen in Italien geht hervor, dass dort von allen L&#xE4;ndern die<LE/>
Frau am meisten arbeiten m&#xFC;sse. Der Arbeitstag der Frau ist so lang<LE/>
wie der des Mannes und dauert 9&#x2014;14 Stunden (manchesmal sogar 18).<LE/>
Die L&#xF6;hne sind zumeist schlecht. Selbst Elitearbeiterinnen, wie die<LE/>
toscanischen Strohflechterinnen, bekommen f&#xFC;r zw&#xF6;lfst&#xFC;ndige Tagesleistung<LE/>
eine elende Entlohnung. (Nur in zwei Branchen, der Tabaksmanufactur<LE/>
und der Korallenbearbeitung, schwankt der Tageslohn von zwei bis f&#xFC;nf<LE/>
Lire.)<SUP>1</SUP>) Crass springt auch in Italien die Thatsache in die Augen, um<LE/>
wie viel schlechter die Frauenarbeit bezahlt wird. In der Weberei<LE/>
z. B. bekommt ein ge&#xFC;bter Arbeiter 5&#xB7;40 Lire, ein Lehrling 2&#xB7;15 Lire,<LE/>
eine ge&#xFC;bte Arbeiterin 1&#xB7;55 Lire.</P>
<P parID="03059"><TAB/>Um alle die Uebelst&#xE4;nde, unter denen das weibliche arbeitende<LE/>
Proletariat so sehr leidet, zu beseitigen, wird eine ganze Reihe von<LE/>
Forderungen aufgestellt, die ich voll und ganz unterschreibe. So bin<LE/>
ich daf&#xFC;r, dass nach dem Muster der Vorschl&#xE4;ge des englischen <HYPH1 cont="Ministers">Mini-</HYPH1><LE/>
<HYPH2>sters</HYPH2> Asquit an der Fabriksinspection auch Frauen in bedeutendem<LE/>
Masse betheiligt werden. Ferner bin ich f&#xFC;r eine gr&#xF6;ssere Ausdehnung<LE/>
des weiblichen Arbeiterschutzes und f&#xFC;r ein ganz anderes Tempo in<LE/>
der Verringerung der Arbeitszeit f&#xFC;r die Arbeiterinnen als f&#xFC;r ihre<LE/>
m&#xE4;nnlichen Gef&#xE4;hrten. Die Hauptsache aber scheint mir die Einbringung<LE/>
von Gesetzesvorlagen zu sein, nach welchen der Lohn der Arbeiterin<LE/>
allm&#xE4;lig dem des Arbeiters gleichgestellt werde. Es w&#xE4;re wohl am<LE/>
angebrachtesten, wenn man mit den Staatsateliers und den unter <HYPH1 cont="Oberaufsicht">Ober-</HYPH1><LE/>
<HYPH2>aufsicht</HYPH2> der Communen stehenden Fabriken beginnen w&#xFC;rde, wobei<LE/>
allerdings zu bemerken ist, dass gerade in solchen Gruppen von <HYPH1 cont="Betrieben">Be-</HYPH1><LE/>
<HYPH2>trieben</HYPH2> gew&#xF6;hnlich m&#xE4;nnliche Arbeitskr&#xE4;fte vorzuherrschen pflegen.</P>
<P part="initial" parID="03060"><TAB/>Bei der Verbesserung der Lage der Proletarierin handelt es sich<LE/>
in erster Reihe <SPC>nicht um das Geschlecht</SPC>. Mit Recht hat<LE/>
Fr. Engels schon vor Jahren betont, dass eine gewisse Emancipation<LE/>
unter dem Druck der wirthschaftlichen Verh&#xE4;ltnisse sich hier von<LE/>
selbst vollziehe. Aber es handelt sich nur um eine bestimmte Gattung<LE/>
der Emancipation, um die rein <SPC>&#xF6;konomische</SPC>, also ganz <HYPH1 cont="unvollst&#xE4;ndige"><SPC>unvoll</SPC>-</HYPH1><LE/>
<HYPH2><SPC>st&#xE4;ndige</SPC></HYPH2> Gleichberechtigung. Wie unter der Pression der <HYPH1 cont="capitalistischen">capitalisti-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Gesellschaftsformation tausende und abertausende von Arbeitern<LE/>
zu socialdemokratischen Bataillonen formirt werden, so bildet sich<LE/>
durch das rein mechanische Walten starker Industrien das selbst <HYPH1 cont="erwerbende">er-</HYPH1><LE/>
<HYPH2>werbende</HYPH2>, &#xF6;konomisch mitberathende und mitbestimmende Weib aus.<LE/>
Wie sehr mit der Erf&#xFC;llung aller Forderungen rein <SPC>materieller</SPC><LE/>
Natur auch f&#xFC;r die Proletarierin die Frauenemancipation <SPC>noch</SPC> lange<LE/>
<SPC>nicht erreicht ist</SPC>, beweisen die Aeusserungen proletarischer</P>
<HR/>
<FN>
<P parID="03061"><TAB/><SUP>1</SUP>) Siehe: Der internationale Congress f&#xFC;r Frauenwerke etc. Berlin <DATE>1897</DATE>.<LE/>
S. 204, 205 ff.</P>
</FN>
</PAGE>