<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0223.xml</PREV>
<NEXT>WR-01-01-06_n0225.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 224</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">224</LTEXT><CTEXT>WILHELM.</CTEXT></HD>
<P part="final" parID="01823"><HYPH2>liebste</HYPH2>&#xAB; Putti und <DOUBT sug="pausbackige">bausbackige</DOUBT> Engelsk&#xF6;pfchen, deren Darstellung nichts<LE/>
Anderes bedeutet als die Sinnenfreude an der runden, gesunden <HYPH1 cont="Leiblichkeit">Leib-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, w&#xE4;hrend es die Psyche des Kindes ist, in ihren blassen, feinen<LE/>
Regungen, ihren heimlichen Schmerzen, ihren scheuen Freuden, den<LE/>
zarten, zitternden F&#xE4;den ihrer Empfindung, was die Seele des <HYPH1 cont="modernen">mo-</HYPH1><LE/>
<HYPH2>dernen</HYPH2> K&#xFC;nstlers bewegt. Und wie ihre tiefe Reinheit in der uns&#xE4;glich<LE/>
milden Menschlichkeit der Kunst des Fidus zum Ausdruck gelangt, so<LE/>
hat Max <SPC>Klinger</SPC> das Weib in den tiefen Wandlungen seiner Seele<LE/>
erfasst, als ein K&#xFC;nstlerphilosoph in der Welt des Sinnlichen, so Sascha<LE/>
<SPC>Schneider</SPC> die herbe M&#xE4;nnlichkeit, ihr hohes Ringen und die blutige<LE/>
Verzweiflung ihrer gehemmten Kraft.</P>
<P parID="01824"><TAB/>Alles das geht unempfunden und unbeachtet an unserem <HYPH1 cont="Kunstleben">Kunst-</HYPH1><LE/>
<HYPH2>leben</HYPH2> vor&#xFC;ber. Wieder und wieder das alte Schwelgen im Genre und<LE/>
Portr&#xE4;t, im Stillleben und Historienbild, den gel&#xE4;ufigen Ausdrucksmitteln<LE/>
der k&#xFC;nstlerischen Durchschnittsseele. So schaffen unsere Maler fort,<LE/>
ohne das sein zu wollen, was jene sind: echte Herzensk&#xFC;nder, <HYPH1 cont="Entdecker">Ent-</HYPH1><LE/>
<HYPH2>decker</HYPH2> einer neuen Sinneswelt, jauchzende Freudenbringer einer jungen<LE/>
Cultur.</P>
<P parID="01825"><TAB/>Dagegen wird die heimische Talentlosigkeit &#xE4;ngstlich geh&#xFC;tet und<LE/>
poussirt. Wer nur irgend welche Anlagen zu pr&#xE4;tenzi&#xF6;serer <HYPH1 cont="Unf&#xE4;higkeit">Unf&#xE4;hig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> besitzt, darf eines gewissen Anhanges sicher sein. Dabei muss dem<LE/>
Publicum zur steten Aufrechterhaltung des Interesses und der <HYPH1 cont="nothwendigen">noth-</HYPH1><LE/>
<HYPH2>wendigen</HYPH2> Spannung von neuen Richtungen vorgegaukelt werden, von<LE/>
einer jungen Kunst, von St&#xFC;rmern und Dr&#xE4;ngern, die denn auch <HYPH1 cont="thats&#xE4;chlich">that-</HYPH1><LE/>
<HYPH2>s&#xE4;chlich</HYPH2> in einigen Sonderexemplaren vorhanden sind.</P>
<P parID="01826"><TAB/>Leider ist ihr grosses Wollen meist von fast ebenso geringer <HYPH1 cont="Begabung">Be-</HYPH1><LE/>
<HYPH2>gabung</HYPH2> unterst&#xFC;tzt, und so haben sie die beste Aussicht, zu geistigen<LE/>
F&#xFC;hrern emporgehoben zu werden, und erscheinen wenigstens in der<LE/>
Farbenmischung zu umw&#xE4;lzenden Neuerungen berufen. Wenn sie nun<LE/>
noch gesellschaftliche Talente aller Art mit ihren k&#xFC;nstlerischen <HYPH1 cont="Idealzwecken">Ideal-</HYPH1><LE/>
<HYPH2>zwecken</HYPH2> verbinden, so k&#xF6;nnen selbst die &#xFC;berraschendsten Beweise ihrer<LE/>
k&#xFC;nstlerischen Unpers&#xF6;nlichkeit sie nicht vor einer beneidenswerthen<LE/>
<DOUBT sug="Carri&#xE8;re">Carri&#xE8;rre</DOUBT> besch&#xFC;tzen. Dabei klagen sie beim Champagner &#xFC;ber das<LE/>
traurige Stagniren unserer Kunstverh&#xE4;ltnisse, bel&#xE4;cheln Den oder Jenen<LE/>
mitleidig wegen seiner veralteten Anschauungen und rufen dabei <HYPH1 cont="unausgesetzt">un-</HYPH1><LE/>
<HYPH2>ausgesetzt</HYPH2> nach den Messiasj&#xFC;ngern der neuen Kunst. Und in dieser<LE/>
seltsamen Theorie gleichen sie dem Diebe, der, um nicht erwischt zu<LE/>
werden, im Laufen fortw&#xE4;hrend schrie: &#xBB;Haltet den Dieb, haltet den Dieb!&#xAB;</P>
<P parID="01827"><TAB/>Eine sehr beliebte und stets opportune Klage ist auch die &#x2014; die<LE/>
Regierung unterst&#xFC;tze die Kunst zu wenig. Uns scheint, noch viel zu<LE/>
viel. Sie kann gar nicht wenig genug von dieser Seite unterst&#xFC;tzt<LE/>
werden, damit sie endlich das werden k&#xF6;nne, was sie sein sollte &#x2014;<LE/>
eine freie Demokratin!</P>
<P parID="01828"><TAB/>Aber die meisten unserer K&#xFC;nstler wollen keine <LANG iso="en">self-made-men</LANG><LE/>
sein, sie wollen lieber bequem zur H&#xF6;he ihrer K&#xFC;nstlerschaft <HYPH1 cont="emporprotegirt">empor-</HYPH1><LE/>
<HYPH2>protegirt</HYPH2> werden, und ein verliehener Franz Josefs-Orden entsch&#xE4;digt<LE/>
sie reichlich f&#xFC;r das bescheidenere Gl&#xFC;ck innerer Befriedigung.</P>
</PAGE>