<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0104.xml</PREV>
<NEXT>WR-01-01-03_n0106.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 105</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EINE RETTUNG.</CTEXT><RTEXT type="pn">105</RTEXT></HD>
<P part="final" parID="00793"><HYPH2>schwornen</HYPH2> der neuen Aera der Justizpolitik den <HYPH1 cont="entschiedensten">entschieden-</HYPH1><LE/>
<HYPH2>sten</HYPH2> Widerstand entgegengesetzt h&#xE4;tten. Damals erwies sich,<LE/>
wie unerl&#xE4;sslich die Geschwornengerichte in Oesterreich sind.<LE/>
Sie wurden auch bald genug suspendirt (<DATE>1883</DATE>).</P>
<P parID="00794"><TAB/>Eine der interessantesten unter den <HYPH1 cont="Gerichtsverhandlungen">Gerichtsverhand-</HYPH1><LE/>
<HYPH2>lungen</HYPH2> jener Tage spielte sich in Leoben ab. Die <HYPH1 cont="Alpenl&#xE4;nder">Alpen-</HYPH1><LE/>
<HYPH2>l&#xE4;nder</HYPH2> waren der radicalste Fl&#xFC;gel der Propaganda geworden,<LE/>
die inzwischen ihr System, ihre Presse, ihren Fonds und in<LE/>
Wien ihren nat&#xFC;rlichen Mittelpunkt gefunden hatte. Die<LE/>
M&#xE4;nner dort haben etwas von dem Eisen ihrer Berge im<LE/>
Blute.</P>
<P part="initial" parID="00795"><TAB/>Die Staatspolizei hielt an der Behauptung fest, dass<LE/>
alle Arbeiterdistricte Oesterreichs damals von einem dichten<LE/>
Netz geheimer, aneinander gegliederter Clubs umsponnen<LE/>
waren; die Leitung wurde in den Hauptst&#xE4;dten jener Bezirke<LE/>
vermuthet. Jede dieser St&#xE4;dte hatte ihren Hochverrathsprocess<LE/>
und nahezu &#xFC;berall mit demselben Misserfolg der Anklage.<LE/>
Leoben, als Mittelpunkt der nordsteierischen Eisenindustrie,<LE/>
kam ziemlich sp&#xE4;t an die Reihe. Auch hier soll eine <HYPH1 cont="geheime">ge-</HYPH1><LE/>
<HYPH2>heime</HYPH2> hochverr&#xE4;therische Verbindung existirt haben, und um<LE/>
sie aufzudecken, zu vernichten und zugleich die R&#xE4;delsf&#xFC;hrer<LE/>
zu strafen, wurde f&#xFC;nf Montanarbeitern von Obersteier der<LE/>
Process gemacht, der nach dem ersten Angeklagten &#xBB;Process<LE/>
Schwarzelm&#xFC;ller&#xAB; genannt ward. Es waren f&#xFC;nf blutjunge<LE/>
Leute, insgesammt intelligent, temperamentvoll, herzensgut.<LE/>
Neun Monate waren die armen Jungen in Untersuchungshaft<LE/>
gesessen, w&#xE4;hrend von Staatsanwaltschaft und Polizei <HYPH1 cont="fieberhaft">fieber-</HYPH1><LE/>
<HYPH2>haft</HYPH2> gearbeitet wurde. Hochverrathsprocesse waren damals<LE/>
j&#xFC;ngste Mode, und Leoben wollte nat&#xFC;rlich nicht <HYPH1 cont="zur&#xFC;ckstehen">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>stehen</HYPH2>. Berge von Acten hatten sich angesammelt, dazu<LE/>
eine Literatur von gedruckten Pamphleten, anarchistischen<LE/>
Zeitungen, mit denen Obersteier &#xFC;berschwemmt worden war.<LE/>
Die Verbreitung aller dieser Druckschriften wurde nun den<LE/>
Angeklagten zur Last gelegt. Begr&#xFC;ndet wurde diese <HYPH1 cont="Anschuldigung">An-</HYPH1><LE/>
<HYPH2>schuldigung</HYPH2> vor Allem mit der notorisch agitatorischen<LE/>
Th&#xE4;tigkeit der Angeklagten. Dieses Argument erschien wohl<LE/>
selbst der Anklagebeh&#xF6;rde zu hinf&#xE4;llig und h&#xE4;tte leicht mit<LE/>
der Erw&#xE4;gung entkr&#xE4;ftet werden k&#xF6;nnen, dass notorische<LE/>
Agitatoren, das heisst also Menschen, auf welche die Polizei</P>
</PAGE>