<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0022.xml</PREV>
<NEXT>WR-01-01-01_n0024.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 23</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE DEMOLIRTE LITERATUR.</CTEXT><RTEXT type="pn">23</RTEXT></HD>
<P parID="00158"><TAB/>Es ist die Kunst der Nerven, von den Nerven auf die<LE/>
Nerven, und man muss dabei an Berti Goldschmidt denken<LE/>
und an die <LANG iso="fr"><I>psychologie blas&#xE9;e</I></LANG> der Stendhal und Huysmans,<LE/>
von den Goncourt&#x2019;s &#xFC;ber Lavedan bis zu Loris und Maurice<LE/>
Barr&#xE8;s und nach Portoriche, die mit der feinen Nase f&#xFC;r<LE/>
den Geruch der Dinge, die wie ein letzter Rest von <HYPH1 cont="Champagner">Cham-</HYPH1><LE/>
<HYPH2>pagner</HYPH2> ist und sich wie die z&#xE4;he Schmeichelei verblasster<LE/>
alter Seide f&#xFC;hlt, aber immer ein bischen in dem lieben,<LE/>
traulichen Wienerisch des Canaletto. Er gibt m&#xFC;de <HYPH1 cont="Stimmungen">Stim-</HYPH1><LE/>
<HYPH2>mungen</HYPH2>, die um die Kunst der Watteau und Fragonard sind,<LE/>
mit der weichen Grazie der Formen und mit den halben,<LE/>
heimlichen Contouren, die sich nur noch nicht recht trauen.<LE/>
Aber es g&#xE4;hrt noch. Seine Kunst sucht Harmonie. Ein Rest<LE/>
bleibt. Das sind die kurzen S&#xE4;tze. Ich kann nichts daf&#xFC;r.<LE/>
Es sind verwegene, ungest&#xFC;me und verworrene Triebe, die<LE/>
dr&#xE4;ngen. Aber der zuversichtliche Gestalter des intimen <HYPH1 cont="Erlebnisses">Er-</HYPH1><LE/>
<HYPH2>lebnisses</HYPH2>, das Kunst verlangt, setzt sich bald durch. Und nun<LE/>
die Darstellung. Da will Vieles nicht. Manches gelingt. Die<LE/>
Sandrock war wieder ein k&#xF6;stliches Wunder an reiner Kraft<LE/>
und Sch&#xF6;nheit. Aber ihre f&#xFC;rstliche Kunst war allein. Nur<LE/>
Herr Nhil darf sich noch an ihr messen, allenfalls auch der<LE/>
sicher wachsende Giampietro und Tewele, wenn er sich die<LE/>
Nase abgew&#xF6;hnen m&#xF6;chte. Bei den Anderen musste ich an<LE/>
Iglau denken, dort, wo es schon Leitomischl ist. Es war<LE/>
sch&#xE4;ndlich und beleidigend. Freilich fehlt die Regie. <HYPH1 cont="K&#xFC;nstlerische">K&#xFC;nst-</HYPH1><LE/>
<HYPH2>lerische</HYPH2> Triebe zerfahren. Ein besserer Tapezierer und <HYPH1 cont="Kadelburg">Kadel-</HYPH1><LE/>
<HYPH2>burg</HYPH2> kann nicht helfen. Die sichere Weise des spitzen Martinelli<LE/>
w&#xE4;re da mehr am Platze gewesen, seine nachdenkliche und<LE/>
w&#xE4;gende Technik, die trifft. Herr Kutschera l&#xE4;sst als Gigerl<LE/>
seine Helden vergessen. Fr&#xE4;ulein Hell, die immer so heult,<LE/>
werde ich nie vergessen und verwinden k&#xF6;nnen. Darum spielen<LE/>
sie jetzt auch die junge, begabte Bauer gegen die &#xE4;ltere Collegin<LE/>
aus, jenes liebe, blasse M&#xE4;dchen, das r&#xFC;hrt.</P>
<P part="initial" parID="00159"><TAB/>Aber wie Herr Broda den Moritzky gab, muss man<LE/>
sehen. Ganz Wien sollte hin. Das ist &#xFC;ber den Spanier<LE/>
Vico und den Holl&#xE4;nder Boomeester etwas ganz Neues, wie<LE/>
er in diesen Moritzky hineinkriecht, ohne Rest. Er gab<LE/>
die Erl&#xF6;sung und Weihe des Abends. Es ist ein halber<LE/>
Kainz in ihm und eine heimliche Duse. Mir fehlen die Worte.</P>
</PAGE>