<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0263.xml</PREV>
<NEXT>WR-01-01-07_n0265.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 264</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">264</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="final" parID="02058">wir oben so viele Parallelbeispiele aus allen L&#xE4;ndern bis in die neueste<LE/>
Zeit anf&#xFC;hren konnten.</P>
<P parID="02059"><TAB/>Es war n&#xE4;mlich Sitte, dass, sobald der letzte Drischelschlag auf<LE/>
der Tenne erklungen oder der letzte Halmbock auf dem Aehrenfelde<LE/>
gebunden, die letzte Garbe gem&#xE4;ht war, derjenige, der den letzten<LE/>
Schlag gethan, den letzten Sensenhieb geschwungen, zum Gegenstand<LE/>
von H&#xE4;nseleien, versteckten Anklagen und beleidigenden Verfolgungen<LE/>
gemacht wurde, die alle einen stark erotischen, um nicht zu sagen<LE/>
obsc&#xF6;nen Charakter haben und in denen eine directe Verh&#xF6;hnung und<LE/>
Beschimpfung jedes Liebeslebens, einerlei, ob legalen oder illegalen,<LE/>
zum Ausdruck kommt. Es wurde ein Kranz aus Haberstroh gebunden,<LE/>
ihm, dem Ungl&#xFC;cklichen, auf dem R&#xFC;cken befestigt und er unter <HYPH1 cont="Geschrei">Ge-</HYPH1><LE/>
<HYPH2>schrei</HYPH2> und Verspottung durchs Dorf gef&#xFC;hrt oder gejagt. Man sagte,<LE/>
&#xBB;er hat die Sau bekommen&#xAB;. Oft konnte er noch versuchen, den<LE/>
Schimpf von sich abzulenken, indem er den symbolischen Strohbund<LE/>
Anderen aufband. In diesem Falle wurde aus Stroh eine kleine Sau<LE/>
geflochten, sie durch Steine beschwert, damit man sie schleudern<LE/>
konnte, in die Schleuder noch geschriebene Reimpaare unz&#xFC;chtigen<LE/>
Inhalts, welche sich auf die Liebschaften oder das Eheleben Jener<LE/>
bezog, auf die es gem&#xFC;nzt war, mithineingebunden, oft auch noch das<LE/>
Kartenblatt, die Herz-, Eichel-, Gras- oder Schellen-Sau <HYPH1 cont="mithineinversenkt">mithinein-</HYPH1><LE/>
<HYPH2>versenkt</HYPH2> und das Ganze in eine Scheuer geworfen, in der eben noch<LE/>
die Drescher bei der letzten Arbeit waren. Dies nannte man &#xBB;die Sau<LE/>
vertragen&#xAB;, und es galt als schwere Beschimpfung. Denn auch ohne<LE/>
die anz&#xFC;glichen Reime &#x2014; hier liegt die Genese der Habererverse &#x2014;<LE/>
war das pure Hineinwerfen der &#xBB;Sau&#xAB; eine insolente Anklage und voll<LE/>
der schmutzigsten Anspielungen.</P>
<P parID="02060"><TAB/>Gelang es dem Werfenden, so rasch zu entfliehen, dass er nicht<LE/>
mehr eingeholt werden konnte &#x2014; und oft hatte er sich eigens zu<LE/>
diesem Zweck ein Pferd bereitgestellt &#x2014; dann hatten <SPC>die</SPC>, die Drescher<LE/>
in der Scheune, &#xBB;die Sau bekommen&#xAB; und wurden ihrerseits geh&#xE4;nselt<LE/>
und ausgelacht. Wurde der Uebelth&#xE4;ter eingeholt, dann ging es ihm<LE/>
schlimmer als zuvor. Er wurde im Gesicht geschw&#xE4;rzt, mit Unrath <HYPH1 cont="bestrichen">be-</HYPH1><LE/>
<HYPH2>strichen</HYPH2>, ihm die &#xBB;Sau&#xAB; neuerdings auf den R&#xFC;cken gebunden und er<LE/>
aufs Neue dem allgemeinen Gesp&#xF6;tte preisgegeben. Es war ein Spiel,<LE/>
ein loses &#xBB;Treiben&#xAB;, aber voll b&#xF6;ser Hintergedanken und grausamer<LE/>
Anspielungen. Abends beim Dreschermahl, welches der Bauer besonders<LE/>
reich anrichtete, kam eine Sch&#xFC;ssel mit Krapfen auf den Tisch. Einer<LE/>
derselben hatte die Gestalt einer Sau. Und eben diesen bekam der<LE/>
Ungl&#xFC;ckliche, der schon am Nachmittag hineingefallen war, unter<LE/>
grossem Geschrei und Halloh der Tischgesellschaft zugesprochen.</P>
<P part="initial" parID="02061"><TAB/><SPC>Panzer</SPC> in seinen &#xBB;Bayerischen Sagen und Br&#xE4;uchen&#xAB;, M&#xFC;nchen<LE/>
<DATE>1855</DATE>, Band II, Seite 214&#x2014;236, konnte noch um die <DATERANGE>Mitte dieses<LE/>
Jahrhunderts</DATERANGE> aus einer grossen Anzahl von schw&#xE4;bischen, bayerischen<LE/>
und fr&#xE4;nkischen Ortschaften das Fortbestehen dieser Schnitter- und<LE/>
Dreschergewohnheiten melden. Unter den mannigfachsten Variationen<LE/>
tritt an Stelle der <SPC>Sau</SPC> oft der <SPC>Bock</SPC>, der <SPC>Hahn</SPC>, die <SPC>Gais</SPC> &#x2014; aber,</P>
</PAGE>