<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0411.xml</PREV>
<NEXT>WR-01-01-11_n0413.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 412</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00528" endPtr="WR-01-01-11_n0416.xml#//DIV_END[@divEndID='deID_2397_00534']"/>
<TITLE titleID="tiID_2397_00164"><TITLEPART type="main">J. P. JACOBSEN&#x2019;S LYRIK.<SUP>1</SUP>)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Hermann Menkes</C></AUCTOR>.</TITLEPART></TITLE>
<P part="initial" parID="02968"><TAB/>Wir lieben ihn Alle mit derselben Liebe, wie wir unser erstes<LE/>
M&#xE4;dchen geliebt, denn er stand an der Wiege unserer einsamen Jugend<LE/>
und zeigte uns die Farben der Welt, die uns &#xF6;d und einsam erschienen;<LE/>
den Duft der Rosen lehrte er uns empfinden und den Duft ertr&#xE4;umter,<LE/>
s&#xFC;sser Worte in einer Zeit, die ihre Sprache verloren zu haben schien<LE/>
und wo alle Urnen der Begeisterung, des Rausches und des innerlichen<LE/>
Gl&#xFC;ckes leer waren. Aus dem Lande des Winters und der Knute kam<LE/>
Iwan Turgenjew und sang uns Lieder der Liebe, zeigte uns einsame<LE/>
Schmerzen, die tiefer waren als die unsrigen, und entdeckte die Natur<LE/>
und das Weib, als ob sie etwas Neues und seine Sch&#xF6;pfung w&#xE4;ren.<LE/>
Und aus den weichen, w&#xE4;rmeren Gel&#xE4;nden D&#xE4;nemarks, wo Hamlet&#x2019;s<LE/>
Geist herumspukte und traurige Menschen formte, zu z&#xE4;h f&#xFC;r den <HYPH1 cont="erl&#xF6;senden">er-</HYPH1><LE/>
<HYPH2>l&#xF6;senden</HYPH2> Tod und zu gebrechlich und zart f&#xFC;r das Leben, ein <HYPH1 cont="Geschlecht">Ge-</HYPH1><LE/>
<HYPH2>schlecht</HYPH2> von Harlekinen und Problematikern, von dort drang die <HYPH1 cont="Zauberstimme">Zauber-</HYPH1><LE/>
<HYPH2>stimme</HYPH2> Jens Peter Jacobsen&#x2019;s, des lichtvollen S&#xE4;ngers der Sehnsucht,<LE/>
mit ihren weiblichen Kl&#xE4;ngen. Er war ein Romantiker des Wortes und<LE/>
war doch des Lebens voll mit feinen, geheimen Wesensz&#xFC;gen, die den<LE/>
Anderen unbekannt und fremd gewesen, und in seinem Herzen schlug<LE/>
die dunkle, <DOUBT sug="schmerzvolle">schmerzolle</DOUBT> Sehnsucht, von der er lebte und an der er starb.<LE/>
Er hatte nur die Liebe gekannt, der arme, gl&#xFC;ckliche Jacobsen, die<LE/>
uninteressirte Liebe aus weiten Distanzen, und selbst in der Stunde, als<LE/>
sein Tod herannahte, ihm, der noch voll von Jugend, von Tr&#xE4;umen<LE/>
und schweren D&#xFC;ften gewesen, schweifte sein gebrochener Blick hinaus<LE/>
&#xFC;ber seine liebe, liebe Welt, die er ja nur in Reflexionen genossen, dieser<LE/>
M&#xE4;rchenprinz der Poesie, und seine Mutter hielt seine bleichen, <HYPH1 cont="erkaltenden">er-</HYPH1><LE/>
<HYPH2>kaltenden</HYPH2> H&#xE4;nde. Er hatte nur die Liebe gekannt; der Hass war ihm<LE/>
ferne. Darum kam er mit dem Leben nicht aus; ihm fehlte jede Waffe.<LE/>
Das Leben rann vor ihm in k&#xFC;hlen Str&#xF6;men, und er hatte so viel<LE/>
Sonne n&#xF6;thig gehabt, nichts als Sonne, und darum stand er einsam auf<LE/>
seiner H&#xF6;he, einsam in seiner Zeit und trauerte. Aber es war die<LE/>
Trauer, die lacht mit goldigen Thr&#xE4;nen und jubelt in m&#xE4;rchenhaften<LE/>
Tr&#xE4;umen, weil sie sich eine andere Welt schafft. In der wirklichen<LE/>
lebte er ja nur das Leben eines Emigranten: er hatte keine Heimat in<LE/>
ihr. Und darum war seine Liebe stets eine Liebe aus Distanz gewesen;<LE/>
er, der sich auf die Psyche und den K&#xF6;rper des Weibes verstand wie<LE/>
Wenige, er hatte nie einen M&#xE4;dchenmund gek&#xFC;sst; er hatte Angst vor<LE/>
den Scherben seiner Tr&#xE4;ume. Und er hatte die grosse Angst vor dem<LE/>
ganzen Leben, die aus jedem seiner wundervollen Worte zittert, die</P>
<HR/>
<FN>
<P parID="02969"><TAB/><SUP>1</SUP>) &#xBB;Gedichte&#xAB; von Jens Peter Jacobsen. Deutsch von Robert F. Arnold, <DATE>1897</DATE>.</P>
</FN>
</PAGE>