<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0202.xml</PREV>
<NEXT>WR-01-01-06_n0204.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 203</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EINE SCHAUSPIELERIN.</CTEXT><RTEXT type="pn">203</RTEXT></HD>
<P parID="01565"><TAB/>Die Excellenz l&#xE4;chelte mit dem liebensw&#xFC;rdig-feinen L&#xE4;cheln der<LE/>
Frau von Welt. Sie nahm Olgas Arm, um zu gehen.</P>
<P parID="01566"><TAB/>&#xBB;Der arme Director, wir wollen milde gegen ihn sein. Er ist ja<LE/>
nun nicht mehr zu f&#xFC;rchten.&#xAB;</P>
<P parID="01567"><TAB/>&#xBB;Ach, nein,&#xAB; rief Olga mit hellem Spott, &#xBB;der Aermste ist nicht<LE/>
mehr zu f&#xFC;rchten!&#xAB;</P>
<P parID="01568"><TAB/>In den Familien, wo das M&#xE4;dchen verkehrte, deutete man ihr<LE/>
zuweilen an, dass sie bewundert werde, weil sie sich auf dem schl&#xFC;pfrigen<LE/>
Boden hinter den Coulissen so unverletzt aufrecht hielt.</P>
<P parID="01569"><TAB/>Dar&#xFC;ber musste sie sich doch heimlich am&#xFC;siren. Sie konnte nie<LE/>
begreifen, dass man so viel Wesens um die k&#xE4;mpfende Tugend machte<ADD>.</ADD><LE/>
Die anst&#xE4;ndige Schauspielerin zu bleiben &#x2014; im Grunde war&#x2019;s ein Sport<LE/>
wie ein anderer auch.</P>
<P parID="01570"><TAB/>Humoristisches Kameradenthum &#x2014; wie weit man damit kam,<LE/>
h&#xE4;tte Niemand geglaubt. Die gesellschaftliche Gewandtheit half ihr<LE/>
auch. Mein Himmel &#x2014; und vor Allem der gute Geschmack. Oft hatte<LE/>
man sogar ein bischen Spass dabei <SYMBOL type="3dots"/></P>
<P parID="01571"><TAB/>Mit Heller war es vom ersten Augenblick etwas ganz Anderes<LE/>
gewesen. Er machte ihr nicht den Hof, er trat ihr als Freund <HYPH1 cont="entgegen">ent-</HYPH1><LE/>
<HYPH2>gegen</HYPH2>. Und sie bewunderte, verehrte ihn als K&#xFC;nstler, noch mehr denn<LE/>
als Mann. Darum f&#xFC;hlte sie sich mit ihm allein so sicher und geborgen.</P>
<P parID="01572"><TAB/>Vor ihrer Phantasie schwebte ein Lebensbild von gemeinsamem<LE/>
Arbeiten und gemeinsamem Streben.</P>
<P parID="01573"><TAB/>Und sie verzieh dem Director jede Unannehmlichkeit, die er ihr<LE/>
bereitet hatte, um des Trinkspruches willen, den er heute Abends am<LE/>
Tisch von Excellenz Wabern ausbrachte.</P>
<P parID="01574"><TAB/>Franz Hellers geistreiches und &#xFC;berlegenes Gesicht bekam dabei<LE/>
einen leichten sp&#xF6;ttischen Zug. Aber unter dem Tisch dr&#xFC;ckte er Olga<LE/>
die Hand. Dann erhob auch er sich. Und er war wohl eine andere <HYPH1 cont="Erscheinung">Er-</HYPH1><LE/>
<HYPH2>scheinung</HYPH2> als der Director.</P>
<P parID="01575"><TAB/>&#xBB;Er geh&#xF6;rt eben in die gute Gesellschaft,&#xAB; hatte Excellenz vorhin<LE/>
Olga zugefl&#xFC;stert.</P>
<P parID="01576"><TAB/>W&#xE4;hrend er dem Director antwortete, ergriffen seine Finger den<LE/>
Myrthenzweig, der seinen Teller geschm&#xFC;ckt hatte, und spielend<LE/>
schlugen sie damit einen leichten Takt zu seinen Worten. Eigentlich<LE/>
ironisirte er die Rede des Directors, aber es geschah so scherzhaft und<LE/>
grazi&#xF6;s, dass bei seinen drolligen Pointen die kleine Tischgesellschaft<LE/>
ihn oft mit beif&#xE4;lligem Gel&#xE4;chter unterbrach.</P>
<P parID="01577"><TAB/>Nur Olga f&#xFC;hlte sich entt&#xE4;uscht. Sie hatte erwartet, er werde<LE/>
bedeutender und w&#xE4;rmer reden. Aber wieder verstand sie es auch,<LE/>
dass er sein Bestes nicht vor Director Luckner preisgeben mochte.<LE/>
Und dann wusste sie ja, dass er an sich von der Ehe gering und <HYPH1 cont="ver&#xE4;chtlich">ver-</HYPH1><LE/>
<HYPH2>&#xE4;chtlich</HYPH2> dachte. Dar&#xFC;ber lachte sie jedoch im Innern. Hatte er ihr<LE/>
nicht alle diese abscheulichen Principien zum Opfer gebracht? In zehn<LE/>
Jahren sollte er schon anders denken <SYMBOL type="3dots"/></P>
<P parID="01578"><TAB/>Und da sie ein kluges M&#xE4;dchen war, &#xFC;berwand sie die <HYPH1 cont="Entt&#xE4;uschung">Ent-</HYPH1><LE/>
<HYPH2>t&#xE4;uschung</HYPH2> und zeigte ihm heiteren Beifall gleich den Anderen.</P>
</PAGE>