<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0050.xml</PREV>
<NEXT>WR-01-01-02_n0052.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 51</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZU DEN STERNEN.</CTEXT><RTEXT type="pn">51</RTEXT></HD>
<P part="final" parID="00342">der sch&#xF6;nen und bequemen M&#xF6;bel, trotz der theueren und <HYPH1 cont="unvermeidlichen">unvermeid-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Umgebung, wo Alles so wohlanst&#xE4;ndig und langweilig war.</P>
<P parID="00343"><TAB/>Das etwas sonnengebr&#xE4;unte, unsch&#xF6;ne Gesicht traurig gebeugt,<LE/>
schlich er langsam in die Tiefe des Gartens. Dort betrachtete er, die<LE/>
Brust an den Zaun gelehnt, das Krabbeln zweier barf&#xFC;ssiger Knaben,<LE/>
die im Hofe spielten. Sie waren gleichaltrig mit Serjoscha, doch durfte<LE/>
er mit ihnen nicht spielen: das war &#x2014; unanst&#xE4;ndig und verboten. Es<LE/>
that ihm leid, dass er nicht zu den zwei lustigen Knaben gehen konnte.<LE/>
Neugierig sah er, wie sie beim Spiel einander einholten. Das Laufen war<LE/>
f&#xFC;r Serjoscha verbotenes Vergn&#xFC;gen; sein Herz begann davon st&#xE4;rker<LE/>
zu schlagen, und er musste oft stehen bleiben, um Athem zu sch&#xF6;pfen.<LE/>
Doch jetzt, wo Andere liefen, blickte er ihnen gierig nach, lachte vor<LE/>
Freude, und sein Herz schlug zuweilen so heftig, als wenn er selbst mit<LE/>
den Knaben umhertollen w&#xFC;rde. Uebrigens war er bestrebt, nicht zu<LE/>
lachen: er h&#xE4;tte sich, wenn man gesehen h&#xE4;tte, dass er das Spiel der<LE/>
Strassenbuben mit solchem Interesse beobachte, gesch&#xE4;mt.</P>
<P parID="00344"><TAB/>Die Knaben unterbrachen ihr Spiel, und mitten im Hofe stehend,<LE/>
beriethen sie sich laut und schreiend, als ob sie zankten. Serjoscha <HYPH1 cont="beobachtete">be-</HYPH1><LE/>
<HYPH2>obachtete</HYPH2> sie noch immer, es kam ihm sonderbar vor, dass sie so <HYPH1 cont="zerlumpt">zer-</HYPH1><LE/>
<HYPH2>lumpt</HYPH2> und barfuss waren, und dass sie sich trotzdem wohl f&#xFC;hlten.<LE/>
Sie begannen wiederum herumzulaufen, doch Serjoschas Gedanken<LE/>
zerstoben <SYMBOL type="4dots"/></P>
<P parID="00345"><TAB/>Das Schreien im Hof liess ihn zusammenzucken. Die K&#xF6;chin<LE/>
Nastasja schrie w&#xFC;thend und pr&#xFC;gelte dabei einen der spielenden<LE/>
Knaben, der ihr Sohn war und aus Leibeskr&#xE4;ften heulte. Serjoscha<LE/>
kreischte vor Schreck auf, er f&#xFC;hlte pl&#xF6;tzlich den fremden Schmerz<LE/>
an sich und lief davon.</P>
<P parID="00346"><TAB/>Abends kehrte weder Mama noch Papa nach Hause zur&#xFC;ck.<LE/>
Serjoscha blieb fast die ganze Zeit allein, weil sein Hofmeister, ein<LE/>
flachshaariger, gutm&#xFC;thig-fauler Student, heute dem aufgeputzten<LE/>
Stubenm&#xE4;dchen Barbara den Hof machte; Serjoscha liebte sie nicht,<LE/>
weil sie der gn&#xE4;digen Frau so gef&#xE4;llig in die Augen blickte und ihr<LE/>
die H&#xE4;nde k&#xFC;sste.</P>
<P parID="00347"><TAB/>Als es ganz finster wurde, ging Serjoscha leise aus dem Hause<LE/>
und verkroch sich in den entferntesten Theil des Gartens. Dort legte<LE/>
er sich auf eine Bank, legte die Arme unter den Kopf und blickte<LE/>
zum Himmel empor. Der Himmel entbl&#xF6;sste sich und liess die <HYPH1 cont="versteckten">ver-</HYPH1><LE/>
<HYPH2>steckten</HYPH2> Sterne frei wie die dunkelblaue Weite dahinter.</P>
<P part="initial" parID="00348"><TAB/>Die Feuchtigkeit und die K&#xFC;hle des Juliabends ergriffen den<LE/>
Knaben. Wenn man ihn hier im Garten erblicken w&#xFC;rde, h&#xE4;tte man<LE/>
ihn ins Zimmer geschickt. Er wusste selbst, dass hier zu liegen f&#xFC;r<LE/>
ihn sch&#xE4;dlich sei, hier unter den feuchten Zweigen des Flieders, da er ja<LE/>
so verz&#xE4;rtelt und nerv&#xF6;s war, doch blieb er absichtlich und erinnerte sich<LE/>
schmerzlich, wie geringsch&#xE4;tzig ihn die Mama behandelt hatte und wie die<LE/>
G&#xE4;ste l&#xE4;chelten, als sie sein kleines Fig&#xFC;rchen sahen. Er erinnerte sich</P>
</PAGE>