<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0154.xml</PREV>
<NEXT>WR-01-01-04_n0156.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 155</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE DEMOLIRTE LITERATUR.</CTEXT><RTEXT type="pn">155</RTEXT></HD>
<P part="final" parID="01039">ist. Der Letztere bezog lange Zeit hindurch seinen Styl aus<LE/>
Linz, von wo ja bekanntlich seit einigen Jahren alle <HYPH1 cont="literarischen">literari-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Reformversuche ihren Ausgang nehmen. Die Gewalt,<LE/>
die er bereits nach kurzer Schulung der deutschen Sprache<LE/>
anthat, war eine unvergleichliche. Wenn es fremdl&#xE4;ndische<LE/>
Eigennamen in deutscher Satzverrenkung darzubieten galt,<LE/>
besch&#xE4;mte er den Meister. Einige seiner Perioden werden<LE/>
ihm unvergessen bleiben. Die Sensation einer <HYPH1 cont="Ehescheidungsaffaire">Ehescheidungs-</HYPH1><LE/>
<HYPH2>affaire</HYPH2> und des flammenden Protestes, den die Heldin gegen<LE/>
ihre Verfolger publicirt hatte, erreichte erst den H&#xF6;hepunkt,<LE/>
als unser Schriftsteller zur Feder griff und die erl&#xF6;senden<LE/>
Worte niederschrieb: &#xBB;Das Processgeb&#xE4;ude, &#xFC;ber welches sie<LE/>
sich ergeht, hing lange Jahre wie das Schwert des Damokles<LE/>
&#xFC;ber dem Haupte der Verfolgten.&#xAB; Ein kleiner Artikel zu<LE/>
Hanslick&#x2019;s siebzigstem Geburtstage &#x2014; und die gesammte<LE/>
Auflage seines Blattes war vergriffen. Hanslick, schrieb er<LE/>
damals, sei, &#xBB;in Prag geboren, fr&#xFC;h auf den Spuren seiner<LE/>
Zukunft&#xAB; gewesen. Den Feuilletonisten r&#xFC;hmte er also:</P>
<DIV_START author="(other)" divStartID="dsID_2397_00214" endPtr="WR-01-01-04_n0155.xml#//DIV_END[@divEndID='deID_2397_00212']"/>
<P parID="01040"><TAB/>Des fl&#xFC;chtigen Blattes Theilung, wo der Geist sich von der <HYPH1 cont="sorgenvollen">sorgen-</HYPH1><LE/>
<HYPH2>vollen</HYPH2> Schwere des Leitartikels, von den ernsten Dingen der Politik<LE/>
erholen, in sch&#xF6;nen Gefilden wandeln und sich belehrend erfreuen soll<LE/>
k&#xF6;nnen, bietet, wenn er die Feder f&#xFC;hrt, in reichlicher M&#xFC;nze das, wozu<LE/>
unter dem Striche der ersten Zeitungsseite das Feuilleton erschaffen ist.<LE/>
Und wenn man sagen sollte, wie es denn sei, dass es gerade von ihm das<LE/>
richtige w&#xE4;re, wo all die tausend Schreiber mit dem lustigen Worte<LE/>
zur langweiligen t&#xF6;dlichen breitgequatschten Sache Frevel und <HYPH1 cont="Missbrauch">Miss-</HYPH1><LE/>
<HYPH2>brauch</HYPH2> treiben, so hielte es schwer im Vergleiche.</P>
<DIV_END divEndID="deID_2397_00212" startPtr="WR-01-01-04_n0155.xml#//DIV_START[@divStartID='dsID_2397_00214']"/>
<P parID="01041"><TAB/>Aus einer impressionistischen Beschreibung des <HYPH1 cont="Leichenbeg&#xE4;ngnisses">Leichen-</HYPH1><LE/>
<HYPH2>beg&#xE4;ngnisses</HYPH2> eines hohen Herrn:</P>
<DIV_START author="(other)" divStartID="dsID_2397_00215" endPtr="WR-01-01-04_n0156.xml#//DIV_END[@divEndID='deID_2397_00213']"/>
<P parID="01042"><TAB/>Gell und grauenhaft steigen Hilferufe auf; ich sehe K&#xF6;rper auf<LE/>
der Strasse liegen und Menschenf&#xFC;sse sie fast zertreten. Ich sehe Kinder<LE/>
mit entsetzensvollem Ausdruck. Warum man doch immer gerade Kinder<LE/>
mitnimmt ins Gedr&#xE4;nge? Warum man der S&#xE4;uglinge kleine zitternde<LE/>
K&#xF6;rper nicht schont und in die ersichtliche Gefahr des Erdr&#xFC;cktwerdens<LE/>
bringt? <SYMBOL type="2dots"/></P>
<P parID="01043"><TAB/>In den Zweigen der B&#xE4;ume h&#xE4;ngen Buben und M&#xE4;nner. <HYPH1 cont="Vergebens">Ver-</HYPH1><LE/>
<HYPH2>gebens</HYPH2> sucht man sie zu vertreiben. Immer wieder klettern sie hinauf.<LE/>
Selbst am Gitter des Volksgartens stellen sich Neugierige auf. Sie<LE/>
k&#xF6;nnen zwar nichts sehen; sie bleiben jedoch dort. Sie wollen es so. <SYMBOL type="3dots"/></P>
<P parID="01044"><TAB/>Hofrath Kozarek erscheint. <SYMBOL type="3dots"/></P>
<P parID="01045"><TAB/>Es fliegen die H&#xFC;te von den H&#xE4;uptern vor dem Leichenwagen<LE/>
mit den blendenden Schimmeln in ihren goldstarrenden Schabraken. <SYMBOL type="3dots"/></P>
</PAGE>