<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0371.xml</PREV>
<NEXT>WR-01-01-10_n0373.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 372</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">372</LTEXT><CTEXT>LAGERL&#xD6;F.</CTEXT></HD>
<P part="final" parID="02712">aller Macht und Herrlichkeit. Er war in leuchtende Gew&#xE4;nder gekleidet<LE/>
wie der heilige Vater in Rom, sein Haupt war von paradiesischem<LE/>
Lichte umgeben, und rings um ihn standen Pietro, Paolo und Giovanni<LE/>
der Evangelist. Und wie ich ihn betrachtete, da drang in mein Herz<LE/>
eine solche Liebe und heilige Wollust ein, dass ich es kaum zu ertragen<LE/>
vermochte. Er erhob die Hand und segnete mich, und ich sank zu<LE/>
Boden und war so entz&#xFC;ckt vor Seligkeit, dass mein Bruder mich beim<LE/>
Arme ergriff und sch&#xFC;ttelte. Seither, Nicola Fungo, habe ich Jesus<LE/>
geliebt wie meinen Br&#xE4;utigam.&#xAB;</P>
<P parID="02713"><TAB/>Doch er wendete wieder ein: &#xBB;Du warst ein Kind damals. Du<LE/>
bist auf der Wiese eingeschlafen und hast getr&#xE4;umt.&#xAB;</P>
<P parID="02714"><TAB/>&#xBB;Getr&#xE4;umt,&#xAB; wiederholte sie, &#xBB;sollte ich wohl alle die Male <HYPH1 cont="getr&#xE4;umt">ge-</HYPH1><LE/>
<HYPH2>tr&#xE4;umt</HYPH2> haben, da ich ihn gesehen? Sollte es ein Traum sein, als er<LE/>
in der Kirche zu mir kam in Gestalt eines Bettlers und mich um ein<LE/>
Almosen bat. Da war ich doch ganz wach. Und h&#xE4;tte ich nur um<LE/>
eines Traumes willen durch so viel Leiden gehen k&#xF6;nnen, als mir<LE/>
jungem M&#xE4;gdlein widerfuhr, weil ich keine Ehe schliessen wollte?<ADD>&#xAB;</ADD></P>
<P parID="02715"><TAB/>Doch Nicola blieb noch hartn&#xE4;ckig, denn er konnte es nicht<LE/>
ertragen, dass sie umherging und eine andere Liebe im Herzen trug.<LE/>
&#xBB;Aber wenn du auch Christus liebst, o Jungfrau, woher weisst du,<LE/>
dass er dich wiederliebt?&#xAB;</P>
<P part="initial" parID="02716"><TAB/>Sie l&#xE4;chelte ihr fr&#xF6;hlichstes L&#xE4;cheln und schlug die H&#xE4;nde <HYPH1 cont="zusammen">zu-</HYPH1><LE/>
<HYPH2>sammen</HYPH2> wie ein Kind. &#xBB;Das sollst du h&#xF6;ren, das sollst du h&#xF6;ren,&#xAB;<LE/>
sagte sie. &#xBB;Nun will ich dir das Allerwichtigste sagen. Es war eine<LE/>
Nacht in der Fasten. Ich hatte Frieden mit den Eltern geschlossen<LE/>
und ihre Erlaubniss erwirkt, das Gel&#xFC;bde der Keuschheit abzulegen<LE/>
und die Nonnentracht zu nehmen, obgleich ich noch stets in ihrem<LE/>
Hause wohnte. Und es war Nacht, wie ich dir gesagt, aber es war die<LE/>
letzte des Carnevals, so dass Alle die Nacht zum Tage machten. Es<LE/>
war ein Fest auf allen Gassen, die Balkone hingen wie Vogelbauer an<LE/>
den Mauern der grossen Pal&#xE4;ste und waren ganz mit seidenen T&#xFC;chern<LE/>
und Fahnen verkleidet und mit edlen Damen besetzt. Ich sah all ihre<LE/>
Sch&#xF6;nheit im Schimmer der rothen, rauchenden Fackeln, die in <HYPH1 cont="Bronzeh&#xE4;ltern">Bronze-</HYPH1><LE/>
<HYPH2>h&#xE4;ltern</HYPH2> staken, Reihe um Reihe, bis hinauf zum Dachfirst. Doch &#xFC;ber<LE/>
die bunten Gassen kamen die Fahrenden in Wagen, und alle G&#xF6;tter<LE/>
und G&#xF6;ttinnen und alle Tugenden und Sch&#xF6;nheiten wallten in langen<LE/>
Z&#xFC;gen dahin. Aber dazwischen gab es ein Spiel der Masken und eine<LE/>
Lustigkeit, so dass du nie, o Herr, bei etwas Fr&#xF6;hlicherem warst. Und<LE/>
ich floh in meine Kammer, aber ich h&#xF6;rte doch das Gel&#xE4;chter von<LE/>
der Strasse, und nie habe ich Menschen so lachen h&#xF6;ren, es war so<LE/>
lieblich und klangvoll, dass die ganze Welt mitlachen musste, und sie<LE/>
sangen Weisen, die gewiss b&#xF6;se waren, aber sie klangen so unschuldig<LE/>
und brachten solche Freude mit sich, dass das Herz erzitterte, so dass<LE/>
ich mitten im Gebete mich fragen musste, warum ich nicht mit dort<LE/>
draussen war, und es zog und lockte mich so unwiderstehlich, als w&#xE4;re<LE/>
ich an ein scheues Pferd gebunden. Aber nie zuvor habe ich so zu<LE/>
Christus gebetet, dass er mir zeigen m&#xF6;ge, was sein Wille mit mir sei.</P>
</PAGE>