<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0123.xml</PREV>
<NEXT>WR-01-01-04_n0125.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 124</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">124</LTEXT><CTEXT>DOSTOJEWSKY.</CTEXT></HD>
<P part="final" parID="00860">Ich sah da viel Lustigkeit und herzliche Fr&#xF6;hlichkeit. Ich ass und trank<LE/>
etwas.</P>
<P parID="00861"><TAB/>Danach betheiligte ich mich eigenh&#xE4;ndig an der Uebertragung des<LE/>
Sarges aus der Kirche nach dem Grabh&#xFC;gel.</P>
<P parID="00862"><TAB/>Warum werden die Todten im Sarge gar so schwer? Man sagt<LE/>
in Folge irgend einer Tr&#xE4;gheit der Materie, dass der K&#xF6;rper sich<LE/>
gleichsam selbst nicht regieren k&#xF6;nne <SYMBOL type="3dots"/> oder einen &#xE4;hnlichen Unsinn.<LE/>
Das widerspricht der Mechanik und dem gesunden Menschenverstande.<LE/>
Ich liebe es nicht, wie man bei uns, trotz einer bloss allgemeinen <HYPH1 cont="Bildung">Bil-</HYPH1><LE/>
<HYPH2>dung</HYPH2>, sich in Besonderheiten einmengt und &#xFC;ber sie entscheidet. Bei uns<LE/>
geschieht das durchwegs. Beamte lieben es, &#xFC;ber milit&#xE4;rische, sogar &#xFC;ber<LE/>
Feldherrnangelegenheiten zu urtheilen. Leute von technischer Bildung<LE/>
urtheilen am liebsten &#xFC;ber Philosophie und National&#xF6;konomie.</P>
<P parID="00863"><TAB/>Zum Leichenschmaus bin ich nicht gefahren. Ich bin stolz, und<LE/>
wenn man mich nur in aussergew&#xF6;hnlichen, unvermeidlichen F&#xE4;llen<LE/>
empf&#xE4;ngt, so sehe ich nicht ein, warum ich bei ihren Gastm&#xE4;hlern<LE/>
herumziehen soll, auch wenn es Trauermahle sind. Ich begreife nur<LE/>
nicht, warum ich auf dem Friedhof blieb; ich setzte mich auf einen<LE/>
Grabstein und begann in dieser Stimmung zu spintisiren.</P>
<P parID="00864"><TAB/>Ich fing mit der Moskauer Ausstellung an und endigte mit der <HYPH1 cont="Verwunderung">Ver-</HYPH1><LE/>
<HYPH2>wunderung</HYPH2> im Allgemeinen, als Thema gedacht. Da ist nun, was ich<LE/>
&#xFC;ber die &#xBB;Verwunderung&#xAB; herausbrachte:</P>
<P parID="00865"><TAB/>&#xBB;Sich &#xFC;ber Alles zu verwundern ist nat&#xFC;rlich dumm; &#xFC;ber gar<LE/>
nichts aber verwundert zu sein, ist bedeutend h&#xFC;bscher und wird aus<LE/>
irgend einem Grunde als guter Ton bezeichnet. Allein in Wirklichkeit<LE/>
ist es wohl kaum so. Nach meiner Meinung ist es viel d&#xFC;mmer, sich &#xFC;ber<LE/>
nichts zu verwundern als &#xFC;ber Alles. Ja, und ausserdem: sich &#xFC;ber<LE/>
nichts verwundern ist fast dasselbe, wie nichts sch&#xE4;tzen, der dumme<LE/>
Mensch versteht eben nichts zu sch&#xE4;tzen.&#xAB;</P>
<P parID="00866"><TAB/>&#xBB;Ja, ich will vor Allem sch&#xE4;tzen, ich <SPC>d&#xFC;rste</SPC> danach, etwas<LE/>
zu sch&#xE4;tzen,&#xAB; sagte mir da neulich ein Bekannter.</P>
<P parID="00867"><TAB/>Er d&#xFC;rstet danach, etwas hochzuhalten? Du lieber Gott, dachte<LE/>
ich, was gesch&#xE4;he mit dir, wenn du es wagtest, das jetzt zu drucken!</P>
<P parID="00868"><TAB/>Hier ging mein Denken in Tr&#xE4;umen &#xFC;ber. Ich liebe es nicht,<LE/>
Grabschriften zu lesen, immer Eines und das N&#xE4;mliche. Auf der <HYPH1 cont="Grabplatte">Grab-</HYPH1><LE/>
<HYPH2>platte</HYPH2> neben mir lag eine unaufgezehrte Butterbemme; dumm und nicht<LE/>
am Platze! Ich warf sie auf die Erde, weil es doch nicht Brot war,<LE/>
sondern nur eine Butterbemme. Ich muss annehmen, dass ich lange<LE/>
da sass, sogar zu lange; das heisst, ich legte mich sogar auf den Stein<LE/>
hin, der die Form eines Marmorsarges hatte. Wie aber kam es, dass ich<LE/>
pl&#xF6;tzlich verschiedene Dinge zu h&#xF6;ren bekam? Ich merkte anfangs nicht<LE/>
darauf und verhielt mich ver&#xE4;chtlich dagegen. Allein das Sprechen dauerte<LE/>
fort. Ich h&#xF6;re dumpfe Laute, als ob die Redenden von Kissen bedeckt<LE/>
w&#xE4;ren, dabei aber t&#xF6;nt es deutlich und sehr nahe. Ich ermunterte mich,<LE/>
setzte mich auf und fing an, aufmerksam zu lauschen.</P>
</PAGE>