<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0016.xml</PREV>
<NEXT>WR-01-01-01_n0018.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 17</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>POLITISCHES TEMPERAMENT.</CTEXT><RTEXT type="pn">17</RTEXT></HD>
<P parID="00142"><TAB/>Am Ende einer Zeitepoche, wie sie die unserige ist,<LE/>
kommen alle politischen Ideen und alle Menschentypen der<LE/>
ganzen Epoche, auch solche, die l&#xE4;ngst &#xFC;berholt zu sein<LE/>
schienen, wieder zum Vorschein, wie lange auf dem Grunde<LE/>
liegende Ertrunkene durch eine Str&#xF6;mung an die Oberfl&#xE4;che<LE/>
gelangen. Dem alten Gedanken erstehen alte Anh&#xE4;nger.<LE/>
Wird er nun gar mit einem Ingredienz aus dem Zeitinhalt<LE/>
vermischt, welches die Individualit&#xE4;tsmixtur in den <HYPH1 cont="Gegenwartsmenschen">Gegen-</HYPH1><LE/>
<HYPH2>wartsmenschen</HYPH2> derart zersetzt, dass bei ihnen ein <HYPH1 cont="Gedankenr&#xFC;ckschlag">Gedanken-</HYPH1><LE/>
<HYPH2>r&#xFC;ckschlag</HYPH2> eintritt, so wird er vollends das politische <HYPH1 cont="Oberwasser">Ober-</HYPH1><LE/>
<HYPH2>wasser</HYPH2> bekommen. Da ein alter politischer Gedanke an sich<LE/>
ein kleines Lebhaftigkeitsmaximum hat, so muss derjenige,<LE/>
der ihn aufgreift, ein die abgelebte Idee weit &#xFC;bersch&#xE4;umendes<LE/>
Temperament besitzen.</P>
<P parID="00143"><TAB/>Jeder Gedanke fordert von demjenigen, welcher ihn<LE/>
aufnehmen soll, ein entsprechendes Gebrauchstemperament.<LE/>
Wird beim H&#xF6;renden mehr Lebhaftigkeit in Action gesetzt,<LE/>
als der objective Werth der Gedanken&#xE4;usserung erfordert,<LE/>
so kommt der Mensch in leere Aufregung. Ein Zustand, auf<LE/>
den es Demagogen bei der Menge abgesehen haben. Sieht<LE/>
sich ein derartiger Politiker nun Gegnern gegen&#xFC;ber, die,<LE/>
wenn auch mit besserem Gedankenmaterial versehen, ohne<LE/>
ad&#xE4;quates Temperament auftreten, so hat er leichtes Spiel.<LE/>
Denn wird beim H&#xF6;renden weniger Temperament in Action<LE/>
gesetzt, als ein Gedanke jeweilig erfordert, so mangelt<LE/>
die Kraft, ihn aufzunehmen; er beschwert, die er kl&#xE4;ren<LE/>
sollte.</P>
<P parID="00144"><TAB/>Der durchschnittliche Temperamentsgrad von Massen ist<LE/>
schwer festzustellen. Das Unbildungstemperament ist <HYPH1 cont="tr&#xFC;gerisch">tr&#xFC;-</HYPH1><LE/>
<HYPH2>gerisch</HYPH2> und verschwindet sofort in einer h&#xF6;heren <HYPH1 cont="Geistesregion">Geistes-</HYPH1><LE/>
<HYPH2>region</HYPH2>. Es hat wenig Tragkraft und bedarf einer leichten<LE/>
politischen Kost. Anderseits muss es doch ein wenig <HYPH1 cont="&#xFC;berlastet">&#xFC;ber-</HYPH1><LE/>
<HYPH2>lastet</HYPH2> werden, sonst geht es auf Gedankenraubz&#xFC;ge aus und<LE/>
wirft sich wahllos auf das Zuf&#xE4;llige. Nur bei Hochstehenden<LE/>
ist das Temperament latent und wartet auf den Gedanken.<LE/>
In der Regel bedarf das Temperament der Menschen einer<LE/>
Belastung. Revolution und Verbrechen sind Erscheinungen,<LE/>
die ein Untersch&#xE4;tzen oder Verkennen eines solchen <HYPH1 cont="Bed&#xFC;rfnisses">Bed&#xFC;rf-</HYPH1><LE/>
<HYPH2>nisses</HYPH2> stets noch im Gefolge hatte.</P>
</PAGE>