<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0428.xml</PREV>
<NEXT>WR-01-01-11_n0430.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 429</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZACCONI ALS IBSEN-DARSTELLER.</CTEXT><RTEXT type="pn">429</RTEXT></HD>
<P parID="03042"><TAB/>Nur in dem Augenblicke, als die wirkliche Verzweiflung in ihm<LE/>
losbricht, als er der Mutter die unheilbare Krankheit, der er verfallen<LE/>
ist, offenbarte, schien dieser marklose Mensch pl&#xF6;tzlich eine Seele zu<LE/>
bekommen. Die erschlafften Z&#xFC;ge spannten sich im tragischen Greuel,<LE/>
die Augen h&#xF6;rten auf, todt und ausgebrannt ins Leere zu schauen,<LE/>
sie wurden innerlich und wild schauerlich, die Haltung erhob sich mit<LE/>
der Energie der Verzweiflung, die monoton heisere Stimme wurde<LE/>
kr&#xE4;ftig, voll bewusster, schneidender Angst, ein heftiges Weinen brach<LE/>
mit fast befreiender Kraft aus dieser Brust, der man ehedem keine <HYPH1 cont="menschliche">mensch-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Saite zugetraut und welche man schlaff und blutlos wie den<LE/>
ganzen elenden K&#xF6;rper geglaubt hatte, hervor.</P>
<P parID="03043"><TAB/>Dieser gewaltige Ausbruch des Schmerzes erzielte eine Wirkung,<LE/>
wie ich sie noch nie gesehen &#x2014; er riss das Publicum zu einem wahren<LE/>
Beifallssturm, zu Thr&#xE4;nen, zu excentrischen Erg&#xFC;ssen hin. Und auch<LE/>
der Schauspieler selbst schien &#xFC;berw&#xE4;ltigt, so dass er kaum noch <HYPH1 cont="weiterspielen">weiter-</HYPH1><LE/>
<HYPH2>spielen</HYPH2> konnte. W&#xE4;hrend das Publicum applaudirte, sass er lange, den<LE/>
Kopf in die H&#xE4;nde gest&#xFC;tzt, wie in sich selbst ganz verloren, und als<LE/>
er endlich emporsah, war es mit einem Blick wie aus einer anderen<LE/>
Welt, und es war, als sei er nicht imstande, f&#xFC;r die gewaltsame<LE/>
Huldigung zu danken, wie es sonst hier Sitte ist.</P>
<P parID="03044"><TAB/>Wenn Henrik Ibsen selbst nach Italien kommt, wie das Ger&#xFC;cht<LE/>
vermeldet, und Ermete Zacconi wieder in seinen St&#xFC;cken auftritt, dann<LE/>
wird der grosse Dichter staunen, wenn er sieht, wie dieser geniale<LE/>
Schauspieler diese Rollen zu mimen wagt. Jede nordische Darstellung<LE/>
ist, wie gesagt, im Vergleiche damit fast farblos. Es ist nicht wie <HYPH1 cont="Kom&#xF6;dienspiel">Ko-</HYPH1><LE/>
<HYPH2>m&#xF6;dienspiel</HYPH2>, sondern wie eine realistische Studie aus einer Alkohol-<LE/>
oder Irrenanstalt, vielleicht nicht ganz das, was der Dichter <HYPH1 cont="beabsichtigte">beabsich-</HYPH1><LE/>
<HYPH2>tigte</HYPH2>, aber in seiner ergreifenden Wahrheit vielleicht etwas noch <HYPH1 cont="Bedeutenderes">Be-</HYPH1><LE/>
<HYPH2>deutenderes</HYPH2>. Denn wie tief wurzelt nicht diese Darstellung in der ganzen<LE/>
menschlichen Gesellschaft? Wer hat nicht eine solche Figur oder<LE/>
theilweise eine solche in seiner Familie, in seinem Kreise, wenn auch nur<LE/>
ganz fl&#xFC;chtig, gekannt? Bisweilen, wo sonst nur frische und normale<LE/>
Menschen sich fanden, &#xF6;ffnete sich pl&#xF6;tzlich zuf&#xE4;llig eine Th&#xFC;re, und<LE/>
ein unheimlicher Blick, eine bl&#xF6;d&#x2019; dreinschauende Miene, die man<LE/>
sonst sorgf&#xE4;ltig verborgen hielt, guckte neugierig heraus. Wer ist nicht<LE/>
&#x2014; ganz wider alle Absicht &#x2014; irgendwo auf den starren Blick des<LE/>
Epileptikers, auf die aufgedunsene Bl&#xE4;sse des Alkoholikers, auf die<LE/>
stechenden Augen des Monomanen, auf die ausdruckslosen Z&#xFC;ge des<LE/>
Idioten gestossen? Wir Alle sind ihm begegnet, wir Alle haben ihn<LE/>
gekannt, diesen Ungl&#xFC;cklichen, den der Dichter vielleicht mit Recht<LE/>
als den Unschuldigen betrachtet, an dem nur die S&#xFC;nden der V&#xE4;ter<LE/>
oder Vorfahren heimgesucht werden.</P>
<P parID="03045"><TAB/>Der grosse Vorzug Zacconi&#x2019;s vor den nordischen Darstellern der<LE/>
Rolle ist dieser, dass er uns weit mehr von der rein <SPC>menschlichen</SPC><LE/>
Wahrheit der Idee dieses St&#xFC;ckes &#xFC;berzeugt hat, als die Anderen es<LE/>
vermochten.</P>
</PAGE>