<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0116.xml</PREV>
<NEXT>WR-01-01-03_n0118.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 117</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE DEMOLIRTE LITERATUR.</CTEXT><RTEXT type="pn">117</RTEXT></HD>
<P parID="00823"><TAB/>Und nun von ihm, der an dieser Stelle eine unerwartete<LE/>
Bevorzugung erfahren, hinweg zu andern Tischgenossen,<LE/>
die schon warten und sich &#xFC;ber Parteilichkeit der Bedienung<LE/>
beklagen. Der bleiche Dichter des athenischen Cassenst&#xFC;ckes<LE/>
ist bereits ungeduldig, wiewohl er zu gereift ist, um sich<LE/>
noch &#xFC;ber irgend etwas aufregen zu k&#xF6;nnen. Er, der weder<LE/>
radfahren noch kegelschieben kann, mithin dem Director<LE/>
der Hofb&#xFC;hne die Entdeckung seines Talentes erheblich <HYPH1 cont="erschwerte">er-</HYPH1><LE/>
<HYPH2>schwerte</HYPH2>, hat sich doch im Burgtheater festzusetzen gewusst.<LE/>
Dies soll daher kommen, weil sein Werk eine h&#xF6;chst <HYPH1 cont="gl&#xFC;ckliche">gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Verbindung missverstandenen griechischen und nicht<LE/>
erfassten modernen Geistes bedeutet. F&#xFC;r das <HYPH1 cont="Wienerthum">Wiener-</HYPH1><LE/>
<HYPH2>thum</HYPH2> seiner Umgebung bringt er eine uns&#xE4;glich <HYPH1 cont="bukowinerische">buko-</HYPH1><LE/>
<HYPH2>winerische</HYPH2> Note mit, die sich insbesondere darin kundgibt,<LE/>
dass er den x-f&#xFC;ssigen Jambus mit grosser Geschicklichkeit<LE/>
anwendet. Sein St&#xFC;ck erweckt den Eindruck, als ob es &#xFC;ber<LE/>
Aufforderung B&#xFC;chmann&#x2019;s geschrieben w&#xE4;re. Es enth&#xE4;lt eine<LE/>
Reihe &#xFC;beraus m&#xFC;hsam gefl&#xFC;gelter Worte, in der Art: &#xBB;Die<LE/>
Sehnsucht nach dem Gl&#xFC;ck ist mehr als Gl&#xFC;ck&#xAB;, oder: &#xBB;Wie<LE/>
wenig kennt das Volk doch seine Geister!&#xAB;. Und &#xFC;ber dem<LE/>
Ganzen liegt es wie ein Hauch von Gindely, aber vom<LE/>
kleinen. &#x2014; Der Ruf eines Grillparzer-Epigonen schmeichelt ihm<LE/>
so sehr, dass er, um mit seinem Vorbilde wenigstens etwas<LE/>
gemeinsam zu haben, beabsichtigen soll, sich jetzt um eine<LE/>
Staatsbeamtenstelle zu bewerben und auch f&#xFC;rder in Allem<LE/>
sich streng nach des Dichters Biographie zu richten.<LE/>
Wenn er schon aus der alt-&#xF6;sterreichischen Tradition nicht<LE/>
herausgewachsen ist, entgehen lassen will er sich sie <HYPH1 cont="keinesfalls">keines-</HYPH1><LE/>
<HYPH2>falls</HYPH2>. M&#xF6;ge es ihm nach den Aufregungen und Strapazen<LE/>
der Premi&#xE8;re nun auch geg&#xF6;nnt sein, in Ruhe zu erleben,<LE/>
was er in seinem St&#xFC;cke gedichtet hat!</P>
<P part="initial" parID="00824"><TAB/>Wer ist jener lebhafte J&#xFC;ngling, der eben an die Herren<LE/>
des Kreises mit Fragen aller Art herantritt? Eine der <HYPH1 cont="seltsamsten">selt-</HYPH1><LE/>
<HYPH2>samsten</HYPH2> Erscheinungen der Kaffeehauswelt, hat er sich <HYPH1 cont="dadurch">da-</HYPH1><LE/>
<HYPH2>durch</HYPH2>, dass man ihn noch niemals sitzen sah, zu einer stehenden<LE/>
Figur des Griensteidl herausgebildet. Er h&#xE4;ngt insofern mit<LE/>
der Literatur zusammen, als ihm die Aufgabe obliegt, des<LE/>
Nachts die Dichter nach Hause zu begleiten. Hat einer der<LE/>
Herren einen Erfolg aufzuweisen, so wird Er <HYPH1 cont="gr&#xF6;ssenwahnsinnig">gr&#xF6;ssenwahn-</HYPH1></P>
</PAGE>