<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0350.xml</PREV>
<NEXT>WR-01-01-09_n0352.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 351</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SEXUELLE BELASTUNG DER PSYCHE.</CTEXT><RTEXT type="pn">351</RTEXT></HD>
<P parID="02567"><TAB/>Doch wir wollen die Sache etwas tiefer zu fassen versuchen.</P>
<P part="initial" parID="02568"><TAB/>Es scheint, dass der heranwachsende Mensch geistig, imaginativ<LE/>
einen Typus in sich aufzubauen sucht, den er da, wo er geistig <HYPH1 cont="producirt">pro-</HYPH1><LE/>
<HYPH2>ducirt</HYPH2>, in die Aussenwelt hinauszustellen, zu verwirklichen strebt, und<LE/>
der beim K&#xFC;nstler direct zum Vorschein kommt. Dieser Typus hat oft,<LE/>
oder meist, nichts mit seinem Aeusseren oder seiner Alltagserscheinung<LE/>
zu thun. So hat <SPC>Richard Wagner</SPC> w&#xE4;hrend seines ganzen Lebens<LE/>
k&#xFC;nstlerisch den Typus festgehalten des im Leben k&#xE4;mpfenden, dem<LE/>
Schicksal erliegenden, <SPC>vom Weib erl&#xF6;sten</SPC> Mannes: &#xBB;Holl&#xE4;nder&#xAB;,<LE/>
&#xBB;&#xBB;Tannh&#xE4;user&#xAB;, mit leichter Umkehrung auch im &#xBB;Lohengrin&#xAB;, Walther<LE/>
in &#xBB;Meistersinger&#xAB;, wiederum mit leichter Verschiebung im &#xBB;Tristan&#xAB;,<LE/>
dann deutlich &#xBB;Siegfried&#xAB; und &#xBB;Parcival&#xAB;. Beim Dramatiker f&#xE4;llt es<LE/>
naturgem&#xE4;ss leichter, dem Geheimniss auf die Spur zu kommen, weil<LE/>
die Figuren deutlich auftreten. Aber trotzdem ist es nicht immer sofort<LE/>
zu erkennen. <SPC>Schiller</SPC> liebt vor Allem den vor einem &#xFC;berm&#xE4;chtigen,<LE/>
feindlichen Schicksal tragisch erliegenden Helden: &#xBB;Tell&#xAB;, &#xBB;Wallenstein&#xAB;,<LE/>
weiblich gewendet &#xBB;Die Jungfrau von Orleans&#xAB;, in den Jugenddramen<LE/>
tritt neben dem meist gross gezeichneten Helden noch eine Idealfigur<LE/>
&#x2014; neben &#xBB;Franz&#xAB; noch &#xBB;Carl&#xAB;, neben &#xBB;Don Carlos&#xAB; noch &#xBB;Marquis<LE/>
Posa&#xAB; &#x2014; und es tritt eine Spaltung ein; es darf n&#xE4;mlich als ganz<LE/>
sicher angenommen werden, dass der in seiner Jugend &#xFC;beraus <HYPH1 cont="h&#xE4;ssliche">h&#xE4;ss-</HYPH1><LE/>
<HYPH2>liche</HYPH2>, unansehnliche und durch seine Lebensumst&#xE4;nde verbitterte Dichter<LE/>
sich genau in &#xBB;Franz&#xAB; ebenso ausgetobt, wie in &#xBB;Carl&#xAB; seinen <HYPH1 cont="Wunschmenschen">Wunsch-</HYPH1><LE/>
<HYPH2>menschen</HYPH2> herauskrystallisirt hat. Im &#xBB;Demetrius&#xAB; dann, in seiner besten<LE/>
Arbeit, wiederum der Haupttypus. Bei lyrisch gef&#xE4;rbten Dramatikern<LE/>
ist es nat&#xFC;rlich kinderleicht, zu ersp&#xFC;ren, wo der Autor sich <HYPH1 cont="hineingeheimnisst">hinein-</HYPH1><LE/>
<HYPH2>geheimnisst</HYPH2> hat. Und n&#xE4;chst dem &#xBB;Werter&#xAB;, wo ein intensives <HYPH1 cont="pers&#xF6;nliches">pers&#xF6;n-</HYPH1><LE/>
<HYPH2>liches</HYPH2> Erlebniss alles Andere in den Hintergrund dr&#xE4;ngt, versp&#xFC;ren<LE/>
wir in &#xBB;Tasso&#xAB;, &#xBB;Iphygenie&#xAB;, &#xBB;Faust&#xAB; immer genau, wo <SPC>Goethe</SPC> zu<LE/>
Worte kommt, und wo der sch&#xF6;n gestaltete Genius, der wohl leidet,<LE/>
aber nicht zu viel, in vornehmer Erhabenheit die Welt kostet, um dann<LE/>
zu den Sternen zu entfliehen. &#x2014; Manchmal ist es nur eine auffallende<LE/>
W&#xE4;rme des Tones oder eine Leichtigkeit der Aussprache und der<LE/>
Gestaltung, die uns einen Fingerzeig gibt, wo der K&#xFC;nstler sein Liebstes<LE/>
hingelegt. In den Biographien von Zeichnern, Schauspielern, <HYPH1 cont="Novellenschreibern">Novellen-</HYPH1><LE/>
<HYPH2>schreibern</HYPH2> finden wir h&#xE4;ufig die stereotype Wendung: Am besten <HYPH1 cont="gelingen">ge-</HYPH1><LE/>
<HYPH2>lingen</HYPH2> ihm die sentimentalen M&#xE4;dchen] oder die Naturburschen oder<LE/>
die <LANG iso="fr"><I>bonvivants</I></LANG> u. dgl. Hier ist dann meistens der psychische Factor<LE/>
getroffen, der zum Aufbau des Idealtypus herhalten musste. So malte<LE/>
der franz&#xF6;sische Genremaler Greuze fast nichts oder nichts so gut<LE/>
als junge, melancholisch angehauchte, pitoyable M&#xE4;dchen in &#xE4;rmlicher<LE/>
Kleidung. Dieser Typus gelang ihm ganz sicher. Und nur hierin fand<LE/>
er Anerkennung. Bei Schauspielern ist die Sache so evident, dass es<LE/>
keiner weiteren Er&#xF6;rterung bedarf. Aber auch auf den &#xFC;brigen <HYPH1 cont="k&#xFC;nstlerischen">k&#xFC;nst-</HYPH1><LE/>
<HYPH2>lerischen</HYPH2> Gebieten k&#xF6;nnte man der Beispiele in Menge anf&#xFC;hren. <SPC>Heine</SPC><LE/>
hat den Typus des sentimentalen Naturmenschen, der sich im letzten<LE/>
Augenblicke rasch aus der Situation herausreisst und mittelst einer</P>
</PAGE>