<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0153.xml</PREV>
<NEXT>WR-01-01-04_n0155.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 154</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">154</LTEXT><CTEXT>KRAUS.</CTEXT></HD>
<P part="final" parID="01037">kein K&#xFC;nstler, nur ein schlichter Librettist, der hier den<LE/>
Andern mit gutem Beispiel vorangeht. Abgehetzt, von den<LE/>
Aufregungen der Theaterproben durch und durch gesch&#xFC;ttelt,<LE/>
nimmt er gesch&#xE4;ftig Platz: Kellner, rasch alle Witzbl&#xE4;tter!<LE/>
Ich bin nicht zu meinem Vergn&#xFC;gen da! &#x2014; W&#xE4;hrend seine<LE/>
moderneren Tischgenossen in das geistige Leben Wandel zu<LE/>
bringen bem&#xFC;ht sind, sehen wir ihn dem Handel Eingang<LE/>
in die Literatur verschaffen. Seine Beziehungen zur B&#xFC;hne<LE/>
sind die eines productiven Theateragenten, und er entwickelt<LE/>
eine fabelhafte Fruchtbarkeit, die sich auf die meisten B&#xFC;hnen<LE/>
Wiens erstreckt. Nach jeder einzelnen seiner Operetten<LE/>
glaubt man, jetzt endlich m&#xFC;sse sich seine Kraft ausgegeben<LE/>
haben. Doch ein Ant&#xE4;us der Unbegabung, empf&#xE4;ngt er aus<LE/>
seinen Misserfolgen immer neue S&#xE4;fte. Er erscheint fast<LE/>
nie allein auf dem Theaterzettel, und pikant m&#xFC;sste es sein,<LE/>
die beiden Compagnons an der Arbeit zu sehen. Hier erg&#xE4;nzen<LE/>
sich die Individualit&#xE4;ten wohl so am passendsten, dass, was<LE/>
dem Einen an Humor fehlt, der Andere durch Mangel an<LE/>
Erfindung wettmacht. Der Andere ist talentlos aus Passion,<LE/>
der Eine muss davon leben. Doch scheint solch ein <HYPH1 cont="Gesch&#xE4;ft">Ge-</HYPH1><LE/>
<HYPH2>sch&#xE4;ft</HYPH2> seinen Mann zu n&#xE4;hren. Heute geh&#xF6;rt ihm eine<LE/>
Villa, am Attersee herrlich gelegen, &#x2014; mit Aussicht auf den<LE/>
Waldberg.</P>
<P part="initial" parID="01038"><TAB/>An diesen Kreis von jungen M&#xE4;nnern, die nicht <HYPH1 cont="schreiben">schrei-</HYPH1><LE/>
<HYPH2>ben</HYPH2> k&#xF6;nnen, sich aber immer nur auf den einen Beruf<LE/>
capriciren, schliesst Einer sich an, der durch Vielseitigkeit<LE/>
wohlthuende Abwechslung bietet: Er kann auch nicht<LE/>
malen. Erst in gereifteren Jahren ging er daran, seiner<LE/>
Unbegabung auch schriftstellerischen Ausdruck zu geben,<LE/>
nicht ohne sich vorher eine feste Grundlage umfassender<LE/>
Bildungslosigkeit geschaffen zu haben, und lange bevor<LE/>
er durch seine eigenartigen Beziehungen zu der deutschen<LE/>
Grammatik von sich reden machte, konnte er auf <HYPH1 cont="zahlreiche">zahl-</HYPH1><LE/>
<HYPH2>reiche</HYPH2> Misserfolge als bildender K&#xFC;nstler hinweisen. An<LE/>
ihm zerschellt jenes bekannte Witzwort, das noch Alle, die<LE/>
zwei Besch&#xE4;ftigungen in einer Hand vereinigen wollten,<LE/>
gl&#xFC;cklich getroffen hat: die Schriftsteller wissen n&#xE4;mlich<LE/>
schon, dass er <SPC>kein</SPC> guter Maler, und die Maler t&#xE4;uschen<LE/>
sich nicht mehr dar&#xFC;ber, dass er <SPC>kein</SPC> guter Schriftsteller</P>
</PAGE>