<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0407.xml</PREV>
<NEXT>WR-01-01-11_n0409.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 408</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">408</LTEXT><CTEXT>LEBLANC.</CTEXT></HD>
<P part="final" parID="02936">entsetzlichen Anstrengung brachte ich Alles in mir in <SPAN pos="5" type="turnedType">Ordnung</SPAN>. Ich<LE/>
hatte keine Furcht mehr.</P>
<P parID="02937"><TAB/>Herr meiner selbst, sprach ich zu mir:</P>
<P parID="02938"><TAB/>&#xBB;Nach alle dem ist es noch nicht erwiesen, dass er todt ist &#x2014;<LE/>
vielleicht ist es nur eine leichte Ohnmacht.&#xAB;</P>
<P parID="02939"><TAB/>Ich f&#xFC;hlte seinen Puls. Unter meinem Finger r&#xFC;hrte sich etwas.<LE/>
Aber war es nicht mein Finger, der, wie gew&#xF6;hnlich jeder Finger, an<LE/>
der Spitze zitterte? Ich konnte es nicht ausnehmen. Und eine wahre<LE/>
Hoffnung bem&#xE4;chtigte sich meiner. Auf dem Waschtische stand ein<LE/>
Fl&#xE4;schchen mit Riechsalz und Eau de Cologne. Ich liess ihn an dem<LE/>
Salze riechen und benetzte ihm die Stirne. Sein Wiedererwachen h&#xE4;tte<LE/>
mir grosse Freude gemacht.</P>
<P parID="02940"><TAB/>Ich zweifelte nicht daran, dass er am Leben war, obwohl nichts<LE/>
daf&#xFC;r sprach. Aber sein Arm fiel tr&#xE4;ge herab, und ich sage Ihnen,<LE/>
diese Bewegung war nicht nat&#xFC;rlich. Wenn er lebte, warum benahm er<LE/>
sich, als ob er todt w&#xE4;re?</P>
<P parID="02941"><TAB/>&#xBB;Ah, zum Teufel,&#xAB; dachte ich, &#xBB;er stellt sich todt wie eine Spinne,<LE/>
die sich vor dem Feinde zusammenzieht.&#xAB;</P>
<P parID="02942"><TAB/>Nein, in Wahrheit, es &#xE4;rgerte mich. Mich beseelten die edelsten<LE/>
Gef&#xFC;hle, und der Herr da spielte nur mit mir. Ich gerieth dar&#xFC;ber in<LE/>
Zorn. Ich sch&#xFC;ttelte ihn aus Leibeskr&#xE4;ften, er r&#xFC;hrte sich nicht. Ich<LE/>
nahm ihn mitten um den Leib und dr&#xFC;ckte ihn gegen mich, und zuletzt<LE/>
tanzte ich mit ihm durch das Zimmer wie mit einer Marionette.</P>
<P parID="02943"><TAB/>Ein Spiegel gab unser Bild wieder. Ich sch&#xFC;ttelte mich vor<LE/>
Lachen. Im Circus sieht man solche Dinge. Ich warf ihn wieder auf<LE/>
den Fauteuil hin.</P>
<P parID="02944"><TAB/>Der verdammte Leichnam! So dumm ist man doch nicht! Ich<LE/>
sagte zu ihm:</P>
<P parID="02945"><TAB/>&#xBB;Bist du aber &#xFC;berspannt! Ich hatte ja nicht die Absicht, dich<LE/>
zu t&#xF6;dten, und jetzt stirbst du mir, und ich werde dummerweise dein<LE/>
M&#xF6;rder, ohne jede Absicht und ohne jeden b&#xF6;sen Willen. Dreifacher<LE/>
Idiot!&#xAB;</P>
<P parID="02946"><TAB/>Und in der That, jetzt kam ich in Wuth. M&#xF6;rder zu sein, wenn<LE/>
man gemordet hat, gut. Aber wenn man nicht gemordet hat, ist das<LE/>
ungerecht. Meine Logik widersetzte sich dem. Ich wog die Gr&#xFC;nde<LE/>
f&#xFC;r und wider ab, ob ich dieses Verbrechens schuldig sei oder nicht.<LE/>
Und nun &#x2014; nein! Mehr als einmal schon hatte sich der Widersinn<LE/>
der Natur bewiesen; der vern&#xFC;nftige Mensch war eben das Opfer der<LE/>
Unlogik, des Zufalles.</P>
<P parID="02947"><TAB/>Das durfte nicht sein. Ich musste die Ungerechtigkeit bek&#xE4;mpfen,<LE/>
ich musste die Dinge wieder in ihre nat&#xFC;rliche Lage bringen, ihrem<LE/>
wirklichen Sinne gem&#xE4;ss, der Norm, der Logik nach. Ich musste, ich<LE/>
musste. Und darum habe ich so gehandelt, billig wie ein denkender<LE/>
Mensch.</P>
<P part="initial" parID="02948"><TAB/>Und noch dazu mit Freude, mit etwas ironischer, aber doch<LE/>
entz&#xFC;ckter Freude. Ich nahm den Revolver und zielte auf die Leiche.<LE/>
Leiche? Im Grunde blieb noch ein Zweifel; aber ich hatte daf&#xFC;r auch</P>
</PAGE>