<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0464.xml</PREV>
<NEXT>WR-01-01-12_n0466.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 465</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER DICHTER DER STERNENWELT.</CTEXT><RTEXT type="pn">465</RTEXT></HD>
<P part="final" parID="03272">&#xBB;Ich w&#xFC;rde mich f&#xFC;r entw&#xFC;rdigt halten, wenn ich einen Nachkommen<LE/>
erzeugen sollte.&#xAB;</P>
<P parID="03273"><TAB/>Mit diesem Satze scheint sich unser Antierotiker direct in <HYPH1 cont="Widerspruch">Wider-</HYPH1><LE/>
<HYPH2>spruch</HYPH2> zur Natur gestellt, wo nicht gar zum Wortf&#xFC;hrer decadenter<LE/>
Instincte gemacht zu haben. Sind Decadenz und Hohespriesterthum<LE/>
vielleicht miteinander verwandt?</P>
<P parID="03274"><TAB/>So fragen wir. Indess, wir wollen vorsichtig sein. Die Natur <HYPH1 cont="verlangt">ver-</HYPH1><LE/>
<HYPH2>langt</HYPH2> vielleicht doch noch etwas mehr als die ewige Fortzeugung in<LE/>
ungez&#xE4;hlte Aeonen hinaus, sie strebt doch wohl auch zum vollendeten<LE/>
Einzelexemplar hin, &#xFC;ber das es eine unmittelbare Steigerung zun&#xE4;chst<LE/>
nicht gibt, wie ja oft gerade die sch&#xF6;nsten Blumen die unfruchtbaren<LE/>
sind. So muss man es wohl verstehen, wenn Scheerbart sagt: &#xBB;Wer<LE/>
sich noch fortpflanzen will, ist nicht vollendet,&#xAB; denn der Instinct der<LE/>
Race verlangt vom Kinde eine Steigerung &#xFC;ber den Vater hinaus. Wer<LE/>
aber die Vollendung in einem fremden Wesen sucht, und sei&#x2019;s auch in<LE/>
der eigenen Descendenz, sucht sie nicht in sich selber. Trotzdem haben<LE/>
wohl die meisten menschlichen Genies, die kinderlos geblieben sind,<LE/>
dieses ihr Schicksal nicht als einen Segen, sondern als einen Fluch<LE/>
empfunden.</P>
<P parID="03275"><TAB/>Scheerbart aber f&#xFC;hlt in sich den Trieb, sein Princip bis in seine<LE/>
radicalsten Consequenzen zu Ende zu denken, und schreckt dabei auch<LE/>
vor dem nicht zur&#xFC;ck, was absurd und widernat&#xFC;rlich klingt. Ja, er hat<LE/>
daran eine naiv-perverse Freude, wie ein Curiosit&#xE4;tensammler an irgend<LE/>
einer aztekischen Monstrosit&#xE4;t.</P>
<P parID="03276"><TAB/>Seltsame Widerspr&#xFC;che! Er will uns von der Erde erl&#xF6;sen &#x2014;<LE/>
und er hat doch die Erde so lieb, in jedem M&#xFC;ckenschwarm und in<LE/>
jedem Sonnenfarbenspiel! Er will uns das Lieben verleiden &#x2014; und er<LE/>
f&#xFC;hlt sich doch tief innerlich gedrungen, Alle zu lieben, jeden Einzelnen,<LE/>
wie er auch sein mag, als eine &#xBB;Offenbarung der Weltgeister&#xAB;. Ja, das<LE/>
ist seine besondere Klugheit und listige Rechthaberei, dass er im<LE/>
Anderen nie &#x2014; den Anderen, sondern stets nur den &#xBB;Weltgeist&#xAB; liebt.<LE/>
&#xBB;Ich liebe dich, <SPC>Weltgeist</SPC>!&#xAB; &#x2014; mit diesem emphatisch <HYPH1 cont="ausgesprochenen">ausge-</HYPH1><LE/>
<HYPH2>sprochenen</HYPH2> Wort schliesst sein Buch mit dem verf&#xE4;nglichen Titel, der<LE/>
sich demnach als grimmige Ironie herausstellt <SYMBOL type="4dots"/></P>
<P parID="03277"><TAB/>In der Antierotik schlummert also ein h&#xF6;chst seltsamer, durchaus<LE/>
<SPC>k&#xFC;nstlerisch</SPC> empfundener Asketismus, gar kein Moralismus und<LE/>
ein nur sehr lauer Antisexualismus. Geht doch Scheerbart in gener&#xF6;ser<LE/>
Weitherzigkeit so weit, gelegentlich zuzugestehen, dass es weniger darauf<LE/>
ankomme, den Sexualtrieb zu besiegen &#x2014; als zu bek&#xE4;mpfen <SYMBOL type="4dots"/></P>
<P parID="03278"><TAB/>Aber mag das Weib auch nicht g&#xE4;nzlich verp&#xF6;nt sein, der <HYPH1 cont="allgemein">all-</HYPH1><LE/>
<HYPH2>gemein</HYPH2> europ&#xE4;ischen Uebersch&#xE4;tzung und Verkl&#xE4;rung des Weibes tritt<LE/>
Scheerbart mit Entschiedenheit entgegen, wenn auch im Tone einer<LE/>
t&#xE4;ndelnden Ironie.</P>
<P part="initial" parID="03279"><TAB/>Darin hat Scheerbart unbedingt Recht: das Knien vor einem<LE/>
Weibe hat noch stets dem Manne seine beste Geisteskraft geraubt, hat<LE/>
ihn mit Wahn und Tr&#xFC;bsinn benebelt, in l&#xE4;ppische und kleinliche</P>
</PAGE>