<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0226.xml</PREV>
<NEXT>WR-01-01-06_n0228.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 227</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00413" endPtr="WR-01-01-06_n0234.xml#//DIV_END[@divEndID='deID_2397_00412']"/>
<TITLE titleID="tiID_2397_00104"><TITLEPART type="main">GESPENSTER IM MENSCHEN.</TITLEPART><LE/>
<TITLEPART>(<C>Henrik Ibsen</C>, &#xBB;<C>John Gabriel Borkman</C>&#xAB;.)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Franz Servaes</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="01838"><TAB/>Zuweilen, wenn wir mit einem Menschen sprechen &#x2014; vielleicht<LE/>
lachen wir ihn gerade harmlos an und blasen den Dampf unserer Cigarette<LE/>
weg &#x2014; &#xFC;berrascht uns pl&#xF6;tzlich in seinem Gesicht irgend eine Linie,<LE/>
die wir niemals bemerkt haben, die jetzt pl&#xF6;tzlich auftaucht und rasch<LE/>
wieder verschwindet, und die doch einen Eindruck in uns hinterl&#xE4;sst,<LE/>
der dem Schrecken nahekommt. Wir bezwingen uns aufs Aeusserste,<LE/>
damit der Andere nur ja nichts merke von unserer j&#xE4;hen <HYPH1 cont="Gem&#xFC;thsbewegung">Gem&#xFC;ths-</HYPH1><LE/>
<HYPH2>bewegung</HYPH2>. Aber wir lauern unaufh&#xF6;rlich, ob der Zug nicht <HYPH1 cont="wiederkehren">wieder-</HYPH1><LE/>
<HYPH2>kehren</HYPH2> will, der unwillk&#xFC;rliche, verr&#xE4;therische, der mit einemmale das<LE/>
verborgene Gewebe einer ganzen Innenwelt vor uns blosszulegen schien.<LE/>
Aber wir lauern und lungern meist vergebens. Gespenster sind scheu.<LE/>
Unentwirrbarer Zufall ist&#x2019;s, wenn sie sich einmal ans Tageslicht <HYPH1 cont="hinausgewagt">hinaus-</HYPH1><LE/>
<HYPH2>gewagt</HYPH2> haben. Und schnell verkriechen sie sich wieder und hocken<LE/>
und kleben im verkr&#xFC;mmten Winkel ihrer dumpfigen D&#xE4;mmerh&#xF6;hle.<LE/>
Dort aber sitzen sie und wissen, <SPC>dass sie die Herren sind</SPC>, &#xFC;ber<LE/>
die Menschen sowohl als &#xFC;ber der Menschen Werke und der Menschen<LE/>
Schicksale.</P>
<P parID="01839"><TAB/>&#xBB;Es muss diese Geisterwelt geben,&#xAB; so sagt auch Willy Pastor<LE/>
in seinem tiefangelegten Romanessay &#xBB;Der Andere&#xAB;. &#xBB;Wir Menschen<LE/>
d&#xFC;nken uns stolz, wenn wir den Fluss eind&#xE4;mmen und die Kraft <HYPH1 cont="absch&#xF6;pfen">ab-</HYPH1><LE/>
<HYPH2>sch&#xF6;pfen</HYPH2> von seinen F&#xE4;llen. Aber Wesen gibt es, unsichtbar und doch<LE/>
f&#xFC;hlbar, die sch&#xF6;pfen ab von uns, was wir thun und denken. Wenn<LE/>
wir Wege bauen oder philosophische Gedanken denken, bauen und<LE/>
denken wir, weil sie es so wollen. Nichts, nichts ist freiwillig, was<LE/>
wir aus&#xFC;ben. Und wenn b&#xF6;se D&#xE4;monen uns fingen, was hilft es, dass<LE/>
wir gut sind? Wir sind doch so wehrlos gegen sie wie ein Thier im<LE/>
K&#xE4;fig.&#xAB;</P>
<P part="initial" parID="01840"><TAB/>Hier sind die Geister allerdings als etwas gefasst, das <HYPH1 cont="gewissermassen">gewisser-</HYPH1><LE/>
<HYPH2>massen</HYPH2> ausserhalb unser existirt, das nur von Zeit zu Zeit einmal,<LE/>
gleichsam im Vor&#xFC;bergehen, uns ber&#xFC;hrt und dann heilsam oder <HYPH1 cont="sch&#xE4;dlich">sch&#xE4;d-</HYPH1><LE/>
<HYPH2>lich</HYPH2> auf uns einwirkt. In diesem Sinne steckt die ganze Umwelt voller<LE/>
Geister, die unausgesetzt an uns saugen, unausgesetzt an uns bauen<LE/>
und auf Millionen geheimer Porenwege in uns eindringen. Doch auch<LE/>
in uns selber wohnt etwas Gespenstisches, gerade so unfassbar, gerade</P>
</PAGE>