<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0309.xml</PREV>
<NEXT>WR-01-01-08_n0311.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 310</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00452" endPtr="WR-01-01-08_n0314.xml#//DIV_END[@divEndID='deID_2397_00451']"/>
<TITLE titleID="tiID_2397_00128"><TITLEPART type="main">DIE SOMNAMBULEN ALS LEHRER.<SUP>1</SUP>)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <C>Dr</C>. <AUCTOR><C>Carl du Prel</C></AUCTOR> (M&#xFC;nchen).</TITLEPART><LE/>
<TITLEPART>(Fortsetzung.)</TITLEPART></TITLE>
<P part="initial" parID="02358"><TAB/>Als Medicinalrath Wetzler eine Somnambule fragen liess, ob eine<LE/>
schlimme R&#xFC;ckwirkung von einem Kranken auf den Magnetiseur m&#xF6;glich<LE/>
sei, liess sie ihm die ganz richtige Antwort zugehen, das sei m&#xF6;glich, wenn<LE/>
der Magnetiseur schw&#xE4;cher sei als der Kranke.<SUP>1</SUP>) Die Somnambulen<LE/>
finden auch instinctiv die Mittel, sich dem Magnetismus zu entziehen, wenn<LE/>
er ihnen unbequem wird. Dies hat erst j&#xFC;ngst wieder Janet erfahren: Er<LE/>
bat einst den Dr. Gibert, Frau B. aus der Entfernung einzuschl&#xE4;fern. Es<LE/>
geschah 11&#xBD; Uhr Vormittags, eine Stunde, zu der sie nie magnetisirt<LE/>
zu werden pflegte, und sie befand sich in ihrer Wohnung, 500 Meter<LE/>
entfernt. Janet ging sodann in ihre Wohnung, fand sie aber v&#xF6;llig wach<LE/>
und glaubte, das Experiment sei misslungen. Er schl&#xE4;ferte sie sodann<LE/>
wie gew&#xF6;hnlich ein, und nun gestand sie ihm: &#xBB;Ich weiss sehr wohl,<LE/>
dass Dr. Gibert mich hypnotisiren wollte, aber ich merkte es und<LE/>
tauchte meine Hand in kaltes Wasser, um den Schlaf zu verhindern.&#xAB;<SUP>2</SUP>)<LE/>
Wir d&#xFC;rfen wohl vermuthen, dass das Wasser hier als ein wegen seiner<LE/>
grossen Odcapacit&#xE4;t geeignetes Ableitungsmittel angewendet wurde;<LE/>
denn in diesem Sinne wurde dieses Verfahren schon fr&#xFC;her angewendet,<LE/>
und in einem Briefe an Dr. Wienholt wird es als &#xBB;einstimmige Meinung<LE/>
vieler Somnambulen&#xAB; angef&#xFC;hrt, dass das sicherste Mittel, einen <HYPH1 cont="ansteckenden">an-</HYPH1><LE/>
<HYPH2>steckenden</HYPH2> Kranken ohne Gefahr f&#xFC;r den Magnetiseur zu behandeln,<LE/>
darin bestehe, sich nicht vor den Kranken, sondern seitw&#xE4;rts zu setzen,<LE/>
und zu seinen F&#xFC;ssen ein Gef&#xE4;ss mit Wasser zu stellen, in welches<LE/>
einige Conductoren von Glas, die seinen K&#xF6;rper ber&#xFC;hren, m&#xFC;nden<SUP>3</SUP>.)<LE/>
Auch bei Du Potet ger&#xE4;th eine Somnambule auf dieses <HYPH1 cont="Ableitungsmittel">Ableitungs-</HYPH1><LE/>
<HYPH2>mittel</HYPH2>. Bei ihr hatten sich einige Aerzte zu einer Berathung versammelt,<LE/>
konnten sich aber so wenig verst&#xE4;ndigen, dass &#x2014; wie der <HYPH1 cont="Berichterstatter">Bericht-</HYPH1><LE/>
<HYPH2>erstatter</HYPH2> sagt &#x2014; die Wissenschaft sich an diesem Tage kaum von der<LE/>
Unwissenheit unterschied. Eine 14j&#xE4;hrige Somnambule, die hierauf <HYPH1 cont="befragt">be-</HYPH1><LE/>
<HYPH2>fragt</HYPH2> wurde, verlangte, dass die schlechten S&#xE4;fte der Kranken, die an<LE/>
einem Weichselzopf litt, durch magnetische Striche von der Brust gegen<LE/>
den Kopf abgeleitet werden sollten. Als der Magnetiseur dieses <HYPH1 cont="Verfahren">Ver-</HYPH1><LE/>
<HYPH2>fahren</HYPH2> als sehr bedenklich erkl&#xE4;rte, gab sie ihm Recht, doch k&#xF6;nnte<LE/>
&#xFC;blen Folgen vorgebeugt werden, wenn &#xFC;ber den Kopf der Kranken<LE/>
ein Glas Wasser gehalten w&#xFC;rde; dann aber m&#xFC;sste das Wasser sogleich</P>
<HR/>
<FN>
<P parID="02359"><TAB/><SUP>1</SUP>) Wetzler: Meine wunderbare Heilung durch eine Somnambule. 206. &#x2014;<LE/>
<SUP>2</SUP>) <LANG iso="fr">Revue scientifique.</LANG> <DATE>Mai 1886</DATE>. &#x2014; <SUP>3</SUP>) Wienholt: Drei Abhandlungen &#xFC;ber<LE/>
Magnetismus. 109.</P>
</FN>
</PAGE>