<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0220.xml</PREV>
<NEXT>WR-01-01-06_n0222.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 221</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIENER KUNST UND KUNSTKRITIK.</CTEXT><RTEXT type="pn">221</RTEXT></HD>
<P part="final" parID="01799">die Erfordernisse einer neuen Kunst. Seit sie aus ihrer passiven Stellung<LE/>
im socialethischen Zeitstreben herausgetreten, hat sie aufgeh&#xF6;rt, bloss <HYPH1 cont="Genussfactor">Ge-</HYPH1><LE/>
<HYPH2>nussfactor</HYPH2> zu sein. Kunst sollte man heute f&#xFC;r Erl&#xF6;sung setzen. Darin<LE/>
l&#xE4;ge das Geheimniss, und danach m&#xFC;sste man den Massstab f&#xFC;r ihren<LE/>
inneren Werth finden.</P>
<P parID="01800"><TAB/>Die Wellen der Zeit haben uns von den Inseln stiller <HYPH1 cont="Beschaulichkeit">Beschau-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> fortgesp&#xFC;lt, unser Auge ist lange kein bloss empfangendes<LE/>
mehr, wir wollen mit ihm nicht allein schauen, wir wollen mit ihm<LE/>
empfinden. Im Genuss eines Kunstwerkes Selbstgestalter sein k&#xF6;nnen!<LE/>
Das ist der einzig gesunde Egoismus, der, den wir der Kunst <HYPH1 cont="gegen&#xFC;ber">gegen-</HYPH1><LE/>
<HYPH2>&#xFC;ber</HYPH2> stellen. Wir wollen etwas f&#xFC;r uns. Etwas Neues, etwas Befreiendes,<LE/>
Erl&#xF6;sendes! Wir brauchen eine Kunst, die Perspectiven in unbekannte,<LE/>
aber geahnte Welten er&#xF6;ffnet, eine Kunst, die &#xFC;ber das Wohlgefallen<LE/>
des Auges hinaus ihren Einfluss nicht durch die Doctrine des <HYPH1 cont="Gedankens">Ge-</HYPH1><LE/>
<HYPH2>dankens</HYPH2>, sondern die Psyche der Empfindung &#xFC;bt. Wir wollen das<LE/>
Unausgesprochene seelisch aus uns selbst werden f&#xFC;hlen und so allm&#xE4;lig<LE/>
einer inneren Befreiung und Losl&#xF6;sung entgegenreifen von alledem, das<LE/>
mit den Entwicklungsphasen der letzten Cultur in uns erstorben ist.<LE/>
So ist die Kunst nicht Luxus, so ist sie Bed&#xFC;rfniss, und wir haben<LE/>
ein tieferes Recht an sie als den &#xBB;guten Geschmack&#xAB;.</P>
<P parID="01801"><TAB/>Und darin liegt die Bedeutung des modernen K&#xFC;nstlers, dass er<LE/>
zuerst ein moderner <SPC>Mensch</SPC> sei, das heisst, dass er keinen todten<LE/>
Ballast mit sich trage, dass er ein reiner Repr&#xE4;sentant der letzten<LE/>
Cultur sei in ihrer ganzen Hoheit. Dann erst wird er zum modernen<LE/>
<SPC>K&#xFC;nstler</SPC>, indem er das R&#xE4;thselvolle einer Culturphase begreift, das<LE/>
das Selbstverst&#xE4;ndliche der n&#xE4;chsten sein wird. Darin liegt der grosse<LE/>
erl&#xF6;sende Zug, der sich nicht lehren, nicht predigen l&#xE4;sst, der nur<LE/>
in tiefgeheimen Empfindungen in uns aufgehen kann.</P>
<P parID="01802"><TAB/>Wenn man doch ein neues Wort f&#xFC;r den Ausdruck &#xBB;modern&#xAB;<LE/>
finden m&#xF6;chte. Er ist so oft compromittirt worden, und auch heute<LE/>
wird er, gest&#xFC;tzt auf die sprachetymologische Ableitung von dem<LE/>
Stammworte &#xBB;Mode&#xAB;, noch unausgesetzt missbraucht und <HYPH1 cont="missverstanden">missver-</HYPH1><LE/>
<HYPH2>standen</HYPH2>.</P>
<P parID="01803"><TAB/>&#xBB;Mode&#xAB; bedeutet den willk&#xFC;rlichen Wechsel, die &#xBB;Moderne&#xAB; aber<LE/>
ein unwillk&#xFC;rliches Wachsen; jene &#xE4;ndert sprunghaft ihre Formen, diese<LE/>
aber verk&#xF6;rpert Entwicklungen, deren einzelne Stadien nach den <HYPH1 cont="Gesetzen">Ge-</HYPH1><LE/>
<HYPH2>setzen</HYPH2> einer gewissen Zielstrebigkeit nothwendig einander entwachsen<LE/>
&#x2014; sie haben im Gegensatz zum Begriff der &#xBB;Mode&#xAB;, die im <HYPH1 cont="Aeusserlichen">Aeusser-</HYPH1><LE/>
<HYPH2>lichen</HYPH2>, gleichsam in der Toilette der Dinge liegt, ihre Ausgangsf&#xE4;den<LE/>
bei tiefinnerlichen Ursachen, die ihre &#xE4;nsseren Wirkungen gebieterisch<LE/>
bedingen. So ist der moderne K&#xFC;nstler nicht der <SPC>Bringer</SPC>, wohl aber<LE/>
der <SPC>K&#xFC;nder</SPC> einer neuen Cultur, die in seiner tieferen <HYPH1 cont="Empf&#xE4;nglichkeit">Empf&#xE4;nglich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> ihre ersten Wurzeln schl&#xE4;gt.</P>
<P parID="01804"><TAB/>Immer mehr gewinnt denn auch die Kunst in Verbindung mit<LE/>
den menschlichen Erziehungsaufgaben an ethischer Bedeutung, immer<LE/>
inniger schmiegt sie sich der Poesie an, dem einfachsten und <HYPH1 cont="formlosesten">form-</HYPH1><LE/>
<HYPH2>losesten</HYPH2> Ausdruck unseres Seelenlebens.</P>
</PAGE>