<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0221.xml</PREV>
<NEXT>WR-01-01-06_n0223.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 222</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">222</LTEXT><CTEXT>WILHELM.</CTEXT></HD>
<P parID="01805"><TAB/>Wie himmelweit, wie hinter anderen Bergen steht all dem<LE/>
unsere &#xF6;sterreichische Kunst im grossen Ganzen gegen&#xFC;ber. Sie hat<LE/>
kaum einen Zug jener Gr&#xF6;sse in sich, die die St&#xFC;tze des <HYPH1 cont="k&#xFC;nstlerischen">k&#xFC;nstleri-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Subjectivismus bildet. Und mit &#xE4;ngstlicher Sorgsamkeit wird Alles<LE/>
von uns ferne gehalten, was unseren Horizont &#xFC;ber den Kreis unserer<LE/>
heimischen Taktlosigkeiten hinaus erweitern k&#xF6;nnte.</P>
<P parID="01806"><TAB/>Da bekam ich k&#xFC;rzlich ein Buch gesandt: Gedichte von <SPC>Evers</SPC><LE/>
mit Zeichnungen von <SPC>Fidus</SPC>. Ein Blatt fesselte meinen Blick. Es<LE/>
waren zwei bittend emporgehobene H&#xE4;nde, r&#xFC;hrende H&#xE4;nde mit einer<LE/>
uns&#xE4;glichen Schmerzhaftigkeit ineinander geschlungen. Ich habe &#xBB;<HYPH1 cont="ber&#xFC;hmte">be-</HYPH1><LE/>
<HYPH2>r&#xFC;hmte</HYPH2>&#xAB; Bilder aus dem Ged&#xE4;chtnisse verloren, die beiden H&#xE4;nde<LE/>
wollen mir nicht aus der Erinnerung, ich sehe sie vor mir, bei<LE/>
Tag und bei Nacht. Sie geh&#xF6;ren zu dem M&#xE4;chtigsten, das die tiefe<LE/>
Symbolik unserer Kunst hervorgebracht.</P>
<P parID="01807"><TAB/>Ich zeigte sie dem Kunstkritiker eines angesehenen Blattes. Er<LE/>
fand nichts darin, als eine interessante Actstudie, und gestand &#xBB;Fidus&#xAB;,<LE/>
<SPC>dessen Namen er zum erstenmale h&#xF6;rte</SPC>, zu, dass er Talent<LE/>
besitze. Das ist der schroffe Gegensatz, mit dem unsere Aesthetik an<LE/>
die Sch&#xF6;pfungen der modernen Kunst herantritt, deren feine subtile<LE/>
Bl&#xFC;then vor ihrer k&#xFC;hlen Ueberlegenheit fr&#xF6;stelnd zusammenschauern.<LE/>
Sie k&#xF6;nnen nur unter dem warmen Odem einer leisen Liebe, einer<LE/>
k&#xFC;nstlerischen Innigkeit gedeihen.</P>
<P parID="01808"><TAB/>Darum fort mit den Propheten der starren Unpers&#xF6;nlichkeit, fort<LE/>
mit der Toleranz in k&#xFC;nstlerischen Dingen! Man sollte eine strenge<LE/>
Scheidewand errichten zwischen Malern und K&#xFC;nstlern. Jene wollen<LE/>
mit klingender M&#xFC;nze gezahlt sein, diese haben ein Anrecht auf eine<LE/>
tiefere Dankbarkeit.</P>
<P parID="01809"><TAB/>Darum sollte es Bilderausstellungen geben f&#xFC;r Kauflustige und<LE/>
Kunsttempel f&#xFC;r Geniessende. Das echte, grosse Kunstwerk sollte<LE/>
niemals verdammt werden, im Salon eines Verm&#xF6;genden zu h&#xE4;ngen,<LE/>
wo es seiner Aufgabe, auf die Menge zu wirken, entzogen ist.</P>
<P parID="01810"><TAB/>Aber jenes greuliche Gemisch unserer Kunstausstellungen von<LE/>
k&#xFC;nstlerischen Trieben und gesch&#xE4;ftlicher Speculation ist entw&#xFC;rdigend.</P>
<P parID="01811"><TAB/>Man wird mir nun den sehr naheliegenden Einwurf machen,<LE/>
dass die K&#xFC;nstler ja leben und darum &#xBB;leider!&#xAB; auf den Geschmack<LE/>
des Publicums R&#xFC;cksicht nehmen m&#xFC;ssen. Auf die Gefahr hin, <HYPH1 cont="gesteinigt">ge-</HYPH1><LE/>
<HYPH2>steinigt</HYPH2> zu werden, erkl&#xE4;re ich das f&#xFC;r grundfalsch. Zur Kunst ist man<LE/>
berufen, aber sie ist kein Beruf, den man w&#xE4;hlt und ergreift.</P>
<P parID="01812"><TAB/>Und wir haben ein gutes Recht, in Kunstausstellungen etwas<LE/>
Anderes zu suchen als Illustrationen des k&#xFC;nstlerischen Kampfes ums<LE/>
Dasein. Daf&#xFC;r w&#xE4;ren Kunstbazare eine passende Institution. Da k&#xF6;nnte<LE/>
der Verkehr zwischen Maler und Publicum, Waare und K&#xE4;ufer pr&#xE4;chtig<LE/>
vermittelt werden.</P>
<P parID="01813"><TAB/>Aber wir haben diesen Kunstbazar &#x2014; wenn auch noch nicht in<LE/>
voller Reinheit &#x2014; bereits in der Lothringerstrasse, ein <HYPH1 cont="Gem&#xE4;ldewaarenhaus">Gem&#xE4;ldewaaren-</HYPH1><LE/>
<HYPH2>haus</HYPH2>, das mit den grossen Regungen unserer Zeit nichts zu thun hat.</P>
</PAGE>