<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0222.xml</PREV>
<NEXT>WR-01-01-06_n0224.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 223</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIENER KUNST UND KUNSTKRITIK.</CTEXT><RTEXT type="pn">223</RTEXT></HD>
<P parID="01814"><TAB/>Was im Auslande an vornehmer, grosser Kunst geschaffen wurde,<LE/>
ist uns mehr oder weniger fremd geblieben, und eine neue Richtung<LE/>
hat man bei uns nur vorgef&#xFC;hrt, wenn sich Gelegenheit bot, sie in<LE/>
einzelnen Extremen f&#xFC;r alle Zeit zu compromittiren. Die Leitung der<LE/>
K&#xFC;nstlergenossenschaft wusste ganz gut, dass bei allem Neuen und<LE/>
Werdenden der Satz gilt: &#xBB;Der Himmel sch&#xFC;tze mich vor meinen<LE/>
Freunden&#xAB;, und sie durchschaute wohl den l&#xE4;cherlichen Eindruck,<LE/>
welchen ein nachempfundener Individualismus machen musste, und gab<LE/>
darum einer Fluth von Sch&#xF6;pfungen Raum, die mit der modernen<LE/>
Kunst gar nichts gemein hatten und nichts darstellten als kl&#xE4;gliche<LE/>
Versuche, durch Nachahmung der Aeusserlichkeiten unverstandener<LE/>
Vorbilder f&#xFC;r k&#xFC;nstlerische Originale genommen zu werden. So <HYPH1 cont="erreichte">er-</HYPH1><LE/>
<HYPH2>reichte</HYPH2> man mit dem <SPC>Graf</SPC>&#x2019;schen <LANG iso="la">&#xBB;Sancta simplicitas&#xAB;</LANG> den Zweck<LE/>
schlauer Abschreckungstheorie f&#xFC;r lange Zeit hinaus.</P>
<P parID="01815"><TAB/>F&#xFC;r die st&#xFC;rmischeren Vertheidiger der neuen Ideale waren einige<LE/>
einmalige Abfertigungen, so die Menzel-, Klinger- und <HYPH1 cont="Dettmann-Ausstellungen">Dettmann-Aus-</HYPH1><LE/>
<HYPH2>stellungen</HYPH2>, berechnet, ohne dass man damit eine tiefere Absicht <HYPH1 cont="verfolgte">ver-</HYPH1><LE/>
<HYPH2>folgte</HYPH2>, als jene Schreier endlich zum Schweigen zu bringen.</P>
<P parID="01816"><TAB/>Auch wenn ein K&#xFC;nstler stirbt, werden die ihm bei Lebzeiten<LE/>
zur&#xFC;ckgewiesenen Bilder zu einer reichhaltigen Auction gesammelt, um<LE/>
die Zur&#xFC;ckgebliebenen vor Noth zu sch&#xFC;tzen. So m&#xFC;sste manche<LE/>
K&#xFC;nstlerfamilie den Ern&#xE4;hrer verlieren, damit sie zu leben habe.</P>
<P parID="01817"><TAB/>Und Theodor v. H&#xF6;rmann? &#x2014; &#x2014; &#x2014;</P>
<P parID="01818"><TAB/>Aber da f&#xE4;llt mir eben eine kleine Geschichte ein: &#xBB;In den<LE/>
Palast eines reichen Mannes kam einst ein Armer, der um Aufnahme<LE/>
bat. Man hatte ihn schon von mehreren H&#xE4;usern abgewiesen, und er<LE/>
war zu Tode ersch&#xF6;pft. Aber der Reiche wies ihn fort. Da brach der<LE/>
Arme auf der Schwelle zusammen und starb. Und siehe &#x2014; da handelte<LE/>
der Reiche &#xBB;edel&#xAB;, er liess ihn in seinem Hause aufbahren und legte<LE/>
einen kostbaren Kranz auf seinen Sarg. &#x2014; &#x2014; Und die Kurzsichtigen<LE/>
und Schwachk&#xF6;pfigen priesen ihn. Aber die Armen alle, die er im<LE/>
Laufe der Jahre von der Schwelle gejagt hatte, schwiegen und wagten<LE/>
es nicht, zu widersprechen.&#xAB;</P>
<P parID="01819"><TAB/>So sehen die Verdienste unserer K&#xFC;nstlergenossenschaft um die<LE/>
moderne Kunst aus. &#x2014;</P>
<P parID="01820"><TAB/>Warum sehen wir fast nie einen <SPC>B&#xF6;cklin</SPC>, nur hie und da<LE/>
einen <SPC>Uhde</SPC>, warum kennt man keine einzige Zeichnung von <SPC>Fidus</SPC>,<LE/>
nicht die Cartons von Sascha <SPC>Schneider</SPC>? Nur hie und da kommen<LE/>
die grossen K&#xFC;nstler auf sp&#xE4;rliche Gastspielrollen, zu einsam, zu <HYPH1 cont="vereinzelt">ver-</HYPH1><LE/>
<HYPH2>einzelt</HYPH2>, um bestimmend oder lenkend auf unsere Kunstbewegung <HYPH1 cont="einzuwirken">ein-</HYPH1><LE/>
<HYPH2>zuwirken</HYPH2>.</P>
<P parID="01821"><TAB/>Das Verst&#xE4;ndniss f&#xFC;r Offenbarungen tiefster Innerlichkeit, wie es<LE/>
z. B. die Kindergestalten des Fidus bedeuten, fehlt g&#xE4;nzlich.</P>
<P part="initial" parID="01822"><TAB/><ERR sug="Und">Uod</ERR> doch hat der Stift dieses K&#xFC;nstlers zuerst ahnend <HYPH1 cont="ausgesprochen">ausge-</HYPH1><LE/>
<HYPH2>sprochen</HYPH2>, was auch der moderne Dichter bereits empfindet: die Psyche<LE/>
des Kindes, des halbreifen Wesens, die der n&#xE4;chsten Stufe unserer<LE/>
Cultur angeh&#xF6;ren wird. Was aber gibt <SPC>unsere</SPC> Kunst dagegen: &#xBB;<HYPH1 cont="Allerliebste">Aller-</HYPH1></P>
</PAGE>