<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0133.xml</PREV>
<NEXT>WR-01-01-04_n0135.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 134</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">134</LTEXT><CTEXT>SSOLOGUB.</CTEXT></HD>
<P parID="00946"><TAB/>Und er legte den Frosch auf die Knie der Cousine. Diese schrie<LE/>
verzweifelt auf und sprang von ihrem Sitze.</P>
<P parID="00947"><TAB/>&#xBB;Ein Frosch, ein Frosch!&#xAB; schrie sie und schlug wie wahnsinnig mit<LE/>
den H&#xE4;nden um sich.</P>
<P parID="00948"><TAB/>Alle sprangen verwirrt empor, Serjoscha aber stand da und blickte<LE/>
auf die Cousine, welche schrie und hysterisch weinte. Es schien <HYPH1 cont="Serjoscha">Ser-</HYPH1><LE/>
<HYPH2>joscha</HYPH2>, dass sie sich verstellte, und er sch&#xE4;mte sich ihretwegen.</P>
<P parID="00949"><TAB/>&#xBB;Er ist doch unsch&#xE4;dlich,&#xAB; sagte er, &#xBB;und er beisst doch nicht.&#xAB;</P>
<P parID="00950"><TAB/>Als er aber sah, dass man ihm nicht zuh&#xF6;rte, drehte er sich leise<LE/>
um und ging aus dem Zimmer. Man hielt ihn nicht auf, weil das Fr&#xE4;ulein<LE/>
einen Anfall hatte und Mama und die Tante ihr das Schn&#xFC;rleibchen<LE/>
aufmachten und ihr Wasser mit Tropfen zu trinken gaben.</P>
<P parID="00951"><TAB/>Serjoscha wusste genau, dass man ihn jetzt bestrafen werde, aber<LE/>
es war ihm ganz egal.</P>
<P parID="00952"><TAB/>In seinem Zimmer setzte er sich auf das Fensterbrett und blickte<LE/>
mit den b&#xF6;sen, schwarzen Augen in den Garten. Die B&#xE4;ume mit ihren<LE/>
langen Zweigen waren grell-gr&#xFC;n, die Spatzen sprangen herum, die<LE/>
Sonne warf scharfe Schatten auf die Erde, und der gelbe Sand glitzerte<LE/>
blendend. Alles war roh und Alles &#xE4;rgerte Serjoscha &#x2014; sein Herz<LE/>
schmerzte ihn, und er f&#xFC;hlte das genau so deutlich, wie man einen<LE/>
Schmerz im Fusse oder in der Hand sp&#xFC;rt. Seinen Hass weckte und<LE/>
stachelte es; er stellte sich vor, was man mit ihm machen, wie man<LE/>
ihn schimpfen und besch&#xE4;men und dann mit der Pr&#xFC;gelei beginnen<LE/>
werde. Klein, wie er ist, findet er auf Barbaras Schosse dann Platz,<LE/>
sein Kopf h&#xE4;ngt herunter und die H&#xE4;nde breiten sich hilflos auseinander.</P>
<P parID="00953"><TAB/>Doch liess man Serjoscha heut in Ruhe. Die Mama wurde<LE/>
von einer vornehmen, reichen Dame besucht und hatte dar&#xFC;ber<LE/>
eine ausserordentliche Freude. Die Dame war sehr liebensw&#xFC;rdig,<LE/>
sehr theilnehmend, man erz&#xE4;hlte ihr von Serjoscha, worauf sie den<LE/>
Wunsch &#xE4;usserte, ihn zu sehen. Serjoscha machte den vorgeschriebenen<LE/>
Kratzfuss, k&#xFC;sste ihr die Hand und blickte sie aufmerksam und <HYPH1 cont="feindselig">feind-</HYPH1><LE/>
<HYPH2>selig</HYPH2> an. Es kam ihm vor, dass sie gross, roh und dunkel war und in<LE/>
ihren pomp&#xF6;sen, rauschenden Kleidern unangenehm nach Parfum roch.<LE/>
Unharmonisch gemengte, scharfe Odeurs str&#xF6;mten von ihr, und auf ihrem<LE/>
Gesicht lag etwas Fremdes, Poudre oder Schminke. Die Dame wollte den<LE/>
Knaben anl&#xE4;cheln, der so klein war, doch riefen seine schwarzen, <HYPH1 cont="aufmerksamen">auf-</HYPH1><LE/>
<HYPH2>merksamen</HYPH2> Augen eine dunkle Unruhe in ihr hervor.</P>
<P parID="00954"><TAB/>&#xBB;Lassen Sie ihn in Ruhe.&#xAB; sagte sie zu Serjoschas Mutter, &#xBB;ja,<LE/>
lassen Sie ihn in Ruhe. Er soll spielen. Er muss wachsen. Alles kommt<LE/>
daher, weil er f&#xFC;r sein Alter zu klein ist.&#xAB;</P>
<P parID="00955"><TAB/>Und man liess Serjoscha in Ruhe, &#xFC;berliess ihn seiner dumpfen<LE/>
Erregung, die ihn unaufh&#xF6;rlich qu&#xE4;lte, wie wenn die Sterne gestern ihn<LE/>
vergiftet h&#xE4;tten. Ungeduldig erwartete er den Abend, wo dieser helle<LE/>
und schwere Vorhang, mit dem die Sonne die Sterne verdeckt, wieder<LE/>
f&#xE4;llt. Und der Abend kam.</P>
</PAGE>