<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0441.xml</PREV>
<NEXT>WR-01-01-12_n0443.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 442</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">442</LTEXT><CTEXT>FORSSLUND.</CTEXT></HD>
<P part="final" parID="03115"><HYPH2>spannen</HYPH2>. Sie bleiben stehen und sehen sich um mit erhobenen Schnauzen,<LE/>
einer &#xF6;ffnet den Rachen, er leuchtet roth wie Blut gegen den <HYPH1 cont="mondblauen">mond-</HYPH1><LE/>
<HYPH2>blauen</HYPH2> Schnee. Sie wittern zum Berge hinauf, die Z&#xE4;hne leuchten<LE/>
scharf, weiss unter den grinsenden Lippen, und die Schweife wedeln.<LE/>
Und mit lautlosen Schritten eilen sie aufw&#xE4;rts, wie Schatten in der<LE/>
D&#xE4;mmerung, Schatten der eilenden Wolken des Raumes. Mit weichen,<LE/>
raschen Schritten, alle demselben unsichtbaren Ziele entgegen &#x2014; &#x2014; &#x2014;</P>
<P parID="03116"><TAB/>Im Schnee unter dem h&#xF6;chsten Gipfel der Sonnenspitze wandert<LE/>
ein alter Mann mit tr&#xE4;gen, irrenden Schritten. Er hat einen wirren,<LE/>
grauen Bart und volle Lippen, die l&#xFC;stern l&#xE4;cheln k&#xF6;nnen, aber auch<LE/>
bebend, wehm&#xFC;thig, machtlos. Er hat buschige Augenbrauen und ein<LE/>
Paar dunkle Augen &#x2014; die haben einen seltsamen Blick, es liegt wie<LE/>
ein Schleier dar&#xFC;ber, aber sie gl&#xE4;nzen unter dem Schleier und spiegeln<LE/>
das wechselnde Licht, getreu und rasch. Auf dem R&#xFC;cken tr&#xE4;gt er<LE/>
einen Beutel &#x2014; es muss nicht viel darinnen sein, er baumelt mager<LE/>
und schlottrig im Takte zu seinen Schritten. Und das ist kein <HYPH1 cont="Walzertakt">Walzer-</HYPH1><LE/>
<HYPH2>takt</HYPH2>; wie eine Kirchenglocke schlenkert er sachte hin und her. In der<LE/>
einen Hand h&#xE4;lt er einen langen Stock, den er bei jedem zweiten<LE/>
Schritt zur St&#xFC;tze in den Schnee bohrt. Aber unter dem anderen<LE/>
Arme da hat er eine Violine, eine alte Violine mit nur drei Saiten.<LE/>
Er tr&#xE4;gt sie behutsam, er dr&#xFC;ckt sie fest zwischen Arm und Brust, und<LE/>
die Hand greift sicher um den Hals der Fiedel.</P>
<P parID="03117"><TAB/>Wer er ist, der Alte mit der Violine, das weiss jedes Kind in<LE/>
der Gegend und jede Tanne des Felsens. Sein ganzes langes Leben<LE/>
&#xFC;ber hat er sich dort oben zwischen den Bergen umhergetrieben, er<LE/>
hat der Aeltesten V&#xE4;ter gekannt, so wie er ihre S&#xF6;hne kennt. Den<LE/>
Spielnarr nennt ihn Jung und Alt.</P>
<P parID="03118"><TAB/>Er hat seine Jahre vor der Welt getragen, so wie man Ringe an<LE/>
den Fingern tr&#xE4;gt. Aber nun fangen sie an, ihn zu dr&#xFC;cken; in der<LE/>
Einsamkeit beginnt er, sie wie Fesseln an Hand und Fuss zu sp&#xFC;ren.<LE/>
Mit m&#xFC;hsamen Schritten klimmt er den Berg hinauf, da, wo kaum noch<LE/>
ein Baum w&#xE4;chst.</P>
<P part="initial" parID="03119"><TAB/>Er spricht zu sich selbst, indess er immer h&#xF6;her steigt in die<LE/>
frische Felsenluft, die im Mondscheine zittert. Er spricht nie zu Anderen,<LE/>
stets nur zu sich selbst, den Leuten unten in den D&#xF6;rfern hat er nie<LE/>
ein Wort gesagt, bloss durch die Geige hat er mit ihnen gesprochen.<LE/>
Und w&#xE4;hrend er jetzt im Schnee hinaufwatet, sagt er, dass nun der<LE/>
Fr&#xFC;hling naht, heute ein Sonntag wird. Es wird sch&#xF6;n sein, von dort<LE/>
oben zu sehen, wie die Fr&#xFC;hlingsluft sich blau &#xFC;ber die Th&#xE4;ler breitet.<LE/>
Es wird herrlich sein, wieder im Grase zu liegen <SPAN pos="2" type="turnedType">und</SPAN> in die Sonne zu<LE/>
schauen und den Wind spielen zu h&#xF6;ren. Zwar die Bauern werden sich<LE/>
wohl wieder erz&#xFC;rnen: &#xBB;Geh&#x2019; und trage Holz und thu&#x2019; f&#xFC;rs liebe Brot<LE/>
das Wenige, was du kannst! Wer nicht arbeitet, soll auch nicht essen.&#xAB;<LE/>
Er aber l&#xE4;chelt; er denkt an vergangene Lenze. Dann bleibt er stehen,<LE/>
um zu ruhen. Er sieht sich um, es ist stille &#xFC;ber dem Walde, eine<LE/>
blaue, kalte Stille, eine Mondd&#xE4;mmerung, die sachte erbleicht, indess<LE/>
die blauen Schatten &#xFC;ber den Schnee dahinschmelzen, als w&#xFC;rden sie</P>
</PAGE>