<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0136.xml</PREV>
<NEXT>WR-01-01-04_n0138.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 137</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZU DEN STERNEN.</CTEXT><RTEXT type="pn">137</RTEXT></HD>
<P part="final" parID="00965">und Serjoscha spann sich ein weisses Tuch. Und in Serjoschas H&#xE4;nden<LE/>
fand sich ein kluger, schimmernder Vogel aus Gold und Edelstein.</P>
<P parID="00966"><TAB/>&#xBB;Schaue dich um!&#xAB; sprach zu Serjoscha ein rosiger Knabe, der<LE/>
gleich ihm unter der W&#xF6;lbung des Tuchzeltes stand. Serjoscha blickte<LE/>
zutraulich hin. Da entriss ihm der Junge den Vogel und eilte davon.<LE/>
Serjoscha f&#xFC;hlte, dass er schwimme und schaukle. Der Fliederzweig<LE/>
&#xFC;ber ihm schwamm mit. Es ward ihm wieder bange und doch <HYPH1 cont="uns&#xE4;glich">uns&#xE4;g-</HYPH1><LE/>
<HYPH2>lich</HYPH2> s&#xFC;ss zu Muthe. Leise und z&#xE4;rtlich klangen die Sterne &#xFC;ber ihm,<LE/>
bis ihre T&#xF6;ne sp&#xE4;ter klagend wurden. <SYMBOL type="3dots"/> Serjoschas Leib durchfuhr<LE/>
ein Schauer, der von den F&#xFC;ssen bis zum Kopfe strich.</P>
<P parID="00967"><TAB/>&#xBB;Rette dich! Zu uns!&#xAB; fl&#xFC;sterten bebend die Sterne. Die Bank, auf<LE/>
der er lag, stiess Serjoscha an und m&#xFC;hte sich, ihn abzuwerfen. Der<LE/>
Wind zog vorbei &#x2014; und schreckliche Laute erklangen pl&#xF6;tzlich in den<LE/>
B&#xE4;umen.</P>
<P parID="00968"><TAB/>Serjoscha sprang empor. Sein Herz erzitterte, als h&#xE4;tte es Fl&#xFC;gel<LE/>
erhalten. Die Erde wankte unter seinen F&#xFC;ssen. Etwas Eckiges und<LE/>
Schreckliches n&#xE4;herte sich ihm, etwas Biegsames mit stechenden, gr&#xFC;nen<LE/>
Augen, das gell und furchtbar schrie. Hinter Serjoschas R&#xFC;cken lachte<LE/>
Jemand mit roher, menschlicher Stimme. Doch &#xFC;ber dem Chaos der<LE/>
rauhen, feindseligen Laute, welche Serjoscha bet&#xE4;ubend rings <HYPH1 cont="umschallten">um-</HYPH1><LE/>
<HYPH2>schallten</HYPH2>, klangen lockend, verheissend, mit leisen Stimmen die<LE/>
Sterne; Serjoscha h&#xF6;rte sie. In der Luft schwebte ein feines, klebriges<LE/>
Spinngewebe und legte sich auf Serjoschas Wangen; in dem <HYPH1 cont="allgemeinen">allge-</HYPH1><LE/>
<HYPH2>meinen</HYPH2> Wirrwarr und L&#xE4;rm war es das einzig Stumme, und dieses<LE/>
Schweigen der klebrigen Masse war ihm das F&#xFC;rchterlichste.</P>
<P parID="00969"><TAB/>Serjoscha wusste nicht, was er thun sollte, um sich vor diesem<LE/>
L&#xE4;rm und diesem Spinngewebe zu retten. Angst bedr&#xFC;ckte sein Herz,<LE/>
er begann zu laufen, wankend, stolpernd und weinend, ohne zu wissen<LE/>
wohin &#x2014; seine F&#xFC;sse wurden schwer, sein Herz schlug mit schwerem<LE/>
Gepolter in der Brust, und Alles ringsumher donnerte und knirschte<LE/>
mit den Z&#xE4;hnen.</P>
<P parID="00970"><TAB/>Serjoscha lief an einen dunklen Birkenstamm, st&#xFC;tzte sich mit den<LE/>
H&#xE4;nden an ihn, sprang wankend zur&#xFC;ck und blieb in &#xE4;ngstlicher <HYPH1 cont="Gequ&#xE4;ltheit">Ge-</HYPH1><LE/>
<HYPH2>qu&#xE4;ltheit</HYPH2> stehen, indem er fl&#xFC;sterte:</P>
<P parID="00971"><TAB/>&#xBB;Was soll ich thun? Was soll ich thun?&#xAB;</P>
<P part="initial" parID="00972"><TAB/>So heftig krampfte sich sein Herz zusammen, dass ihn sein ganzer<LE/>
K&#xF6;rper schmerzte <SYMBOL type="4dots"/> Aber pl&#xF6;tzlich verschwanden der Schmerz und die<LE/>
Bangigkeit. Eine stille, leise Freude erf&#xFC;llte Serjoscha. Er f&#xFC;hlte, dass<LE/>
ihn Jemand k&#xFC;hl behauchte und mit dem R&#xFC;cken an die Erde lehnte.<LE/>
Und unter ihm, weit unter ihm, leuchteten wieder hell geruhige Sterne.<LE/>
Serjoscha breitete die Arme aus, stiess sich mit den H&#xE4;nden von der<LE/>
Erde ab und st&#xFC;rzte mit einem lauten, scharfen Aufschrei, &#xE4;hnlich dem<LE/>
Heulen eines Nachtvogels, eilig und freudvoll von der dunklen Erde zu<LE/>
den klaren Sternen. Lustig wirbelten die Sterne, klar und laut ert&#xF6;nten<LE/>
sie, ihre goldenen Fittiche breiteten sie aus und eilten ihm entgegen.</P>
</PAGE>