<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0463.xml</PREV>
<NEXT>WR-01-01-12_n0465.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 464</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">464</LTEXT><CTEXT>SERVAES.</CTEXT></HD>
<P part="final" parID="03262">Werth. Sie ist bloss nicht &#xBB;das H&#xF6;here&#xAB;! Sie kann ja darum immer<LE/>
noch f&#xFC;r manch Einen &#xBB;das Tiefere&#xAB; sein &#x2014; &#x2014; jawohl, das Tiefere <SYMBOL type="3dots"/></P>
<P parID="03263"><TAB/>Fragt Przybyszewsky! Fragt F&#xE9;licien Rops!</P>
<P parID="03264"><TAB/>Als &#xBB;antistisches&#xAB; Ph&#xE4;nomen ist die Antierotik naturgem&#xE4;ss aus<LE/>
ihrem Gegensatz hervorgegangen, n&#xE4;mlich aus der Erotik. Es w&#xE4;re sehr<LE/>
verwegen und gewiss nicht unbedenklich, wenn Jemand Antierotiker<LE/>
sein wollte, der nicht vorher gr&#xFC;ndlichst und gewissenhaft Erotiker <HYPH1 cont="gewesen">ge-</HYPH1><LE/>
<HYPH2>wesen</HYPH2> w&#xE4;re.</P>
<P parID="03265"><TAB/>Die Antierotik ist im Sinne ihres &#xBB;Begr&#xFC;nders&#xAB; ein Palliativ gegen<LE/>
das Uebermass der Empfindung und Genussbegierde. Hinter ihrer <HYPH1 cont="Entstehung">Ent-</HYPH1><LE/>
<HYPH2>stehung</HYPH2> schlummert ein Etwas von Galgenvogelweisheit und -Humor.<LE/>
Ein &#xBB;Enterbter dieser Erde&#xAB;, der die feinsten Geniessernerven in sich<LE/>
weiss, schafft sich seinen &#xBB;Dr&#xFC;berstand&#xAB;. Wie&#x2019;s in einem Verslein der<LE/>
&#xBB;Tarub&#xAB; heisst, ist es &#xBB;sch&#xE4;ndlich&#xAB; &#x2014; &#xBB;zu lieben ohne Geld&#xAB;. Auf diese<LE/>
Weise gebiert der Anticapitalismus ziemlich naturgem&#xE4;ss den <HYPH1 cont="Antierotismus">Anti-</HYPH1><LE/>
<HYPH2>erotismus</HYPH2>.</P>
<P parID="03266"><TAB/>Mag sein, dass damit bloss die Gelegenheitsursache ber&#xFC;hrt ist.<LE/>
Jedenfalls hat Scheerbart das ihm halbwegs Aufgezwungene als <HYPH1 cont="raffinirtvirtuoser">raffinirt-</HYPH1><LE/>
<HYPH2>virtuoser</HYPH2> Opportunist in eine Art von neuer Heilswahrheit umzuwandeln<LE/>
gewusst. Er macht aus der Antierotik eine Religion f&#xFC;r K&#xFC;nstler. Sie soll<LE/>
ihnen das vornehmste Mittel zur Selbstbehauptung im Daseinskampfe<LE/>
sein. Sie bedeutet im gewissen Sinne nichts Anderes als: H&#xE4;nde frei!<LE/>
Daher richtet sie sich keineswegs ausschliesslich gegen das Weib. Sie<LE/>
richtet sich ebenso sehr gegen Kinder und Freunde, ja gegen die<LE/>
Freunde ganz besonders. Und sie bek&#xE4;mpft ferner nicht bloss die<LE/>
Sympathie, sondern auch die Antipathie, nicht bloss die Liebe, sondern<LE/>
auch den Hass. Denn Antipathie und Hass bedrohen nicht minder als<LE/>
Sympathie und Liebe die Gleichgewichtslage des Individuums, die<LE/>
Schaffensm&#xF6;glichkeiten des K&#xFC;nstlers.</P>
<P parID="03267"><TAB/>&#xBB;Die grossen Priester der Erde d&#xFC;rfen nicht lieben wie die <HYPH1 cont="gew&#xF6;hnlichen">ge-</HYPH1><LE/>
<HYPH2>w&#xF6;hnlichen</HYPH2> Menschen,&#xAB; heisst&#x2019;s in der &#xBB;Tarub&#xAB;.</P>
<P parID="03268"><TAB/>Also ein Zug ins Priesterliche, eine Hinneigung zur Askese!</P>
<P parID="03269"><TAB/>Aber niemals ist Askese unasketischer gepredigt worden. Die<LE/>
angeborene, oft ausgelassene Genussfreudigkeit des Individuums bildet<LE/>
sowohl in &#xBB;Tarub&#xAB; wie in &#xBB;Ich liebe dich!&#xAB; die sehr f&#xFC;hlbare Unter-<LE/>
und Gegenstr&#xF6;mung. In Allem webt ein fr&#xF6;hlicher Rausch, oft ein sehr<LE/>
nat&#xFC;rlicher.</P>
<P parID="03270"><TAB/>Also abermals der entgegengesetzte Fall wie bei Nietzsche, wo<LE/>
der angeborene, durch Erziehung versch&#xE4;rfte Asketismus den <HYPH1 cont="Antiasketiker">Anti-</HYPH1><LE/>
<HYPH2>asketiker</HYPH2> erzeugt, weil der Werth des Lebens gleichsam neu entdeckt<LE/>
und darum wie mit gl&#xFC;henden Zungen verk&#xFC;ndet wird, mit all dem<LE/>
Gl&#xE4;nze eines gottberauschten Priesters! Und stets zittert dahinter die<LE/>
innere Weltfremdheit und der wehm&#xFC;thige Zauber heroischer Entsagung.</P>
<P part="initial" parID="03271"><TAB/>&#xBB;Nie noch fand ich das Weib, von dem ich Kinder mochte,&#xAB;<LE/>
sagte Nietzsche, und man sp&#xFC;rt hindurch die Sehnsucht nach Weib<LE/>
und Kind, die Sehnsucht des Asketikers. Wie ganz anders sagt Scheerbart,<LE/>
und es kommt etwas &#xFC;ber ihn wie d&#xFC;ster auflodernder Fanatismus:</P>
</PAGE>