<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0458.xml</PREV>
<NEXT>WR-01-01-12_n0460.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 459</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>PAUL VERLAINE.</CTEXT><RTEXT type="pn">459</RTEXT></HD>
<P parID="03224"><TAB/>Die Mystiker der zuk&#xFC;nftigen Religionen werden gleicherweise an<LE/>
die Helden aus <LANG iso="fr">&#xBB;Sagesse&#xAB;</LANG> denken. Die Quelle der Extase und Anmuth<LE/>
schwillt darin &#xFC;ber f&#xFC;r die Ewigkeit. Das Buch ist so seltsam und so<LE/>
kr&#xE4;ftig, dass es unersch&#xF6;pflich an Empfindung scheint und ganze<LE/>
Generationen ihren Durst daran stillen werden, ohne dass seine Kraft<LE/>
je versiegt. Es ist rein, durchdringend und klar wie eine Eisnadel; es<LE/>
beherrscht den religi&#xF6;sen Horizont und l&#xE4;sst weithin seinen <HYPH1 cont="Schneeschimmer">Schnee-</HYPH1><LE/>
<HYPH2>schimmer</HYPH2> leuchten. Und was von <LANG iso="fr">&#xBB;Sagesse&#xAB;</LANG> gilt, wird sich auch f&#xFC;r<LE/>
einige Gedichte aus <LANG iso="fr">&#xBB;Jadis et Nagu&#xE8;re&#xAB;</LANG> &#x2014; Verlaine studirt hier Laster<LE/>
wie Langeweile und die Entkr&#xE4;ftung &#x2014; und einige Strophen der<LE/>
<LANG iso="fr">&#xBB;Romances sans paroles&#xAB;</LANG> als richtig erweisen.</P>
<P parID="03225"><TAB/>Gibt es denn bei Baudelaire, diesem dunklen, leuchtenden G&#xE4;rtner<LE/>
der giftigen Bl&#xFC;then, ein Gedicht, wo der Lebensekel, die Oede und<LE/>
Leere unsterblicher dargestellt worden sind als in dem Sonett<LE/>
<LANG iso="fr">&#xBB;Langueur&#xAB;</LANG>? Der Dichter, der sich mit der ganzen r&#xF6;mischen Decadenz,<LE/>
mit dem ganzen in Erstarrung befindlichen Reiche identificirt, gibt so<LE/>
die Zwecklosigkeit und das Traurige eines ferneren Handelns an.</P>
<P parID="03226"><TAB/>Bloss die folgende k&#xFC;hne und tiefe Assimilation scheint uns ein<LE/>
Meisterfund zu sein:</P>
<P parID="03227"><TAB/><LANG iso="fr">&#xBB;Je suis l&#x2019;Empire &#xE0; la fin de la d&#xE9;cadence.&#xAB;</LANG> &#x2014; &#x2014; In <LANG iso="fr">&#xBB;Sagesse&#xAB;</LANG><LE/>
wimmelt es von unsterblichen Gedichten. Man braucht nur <HYPH1 cont="aufzuschlagen">aufzu-</HYPH1><LE/>
<HYPH2>schlagen</HYPH2>. &#x2014; &#x2014;</P>
<P parID="03228"><TAB/>Es gibt Moralisten, die Verlaine sein ungeregeltes, heftiges, <HYPH1 cont="s&#xFC;ndhaftes">s&#xFC;nd-</HYPH1><LE/>
<HYPH2>haftes</HYPH2> Leben vorgeworfen haben. Es fragt sich aber, ob man es nicht<LE/>
vielmehr beklagen soll, wenn man sich an die Schreie der Reue, der<LE/>
Weichheit, Demuth und Opferfreudigkeit erinnert, mit denen er seine<LE/>
S&#xFC;nden tilgen wollte. Gewiss! Mit einem Heiligen kann man hier <HYPH1 cont="ausrufen">aus-</HYPH1><LE/>
<HYPH2>rufen</HYPH2>: O gl&#xFC;ckliche Fehler, fruchtbare, wunderbare S&#xFC;nden!</P>
<P parID="03229"><TAB/>In den Augen der Denker, gewiss aber in denen der K&#xFC;nstler, <HYPH1 cont="befleckt">be-</HYPH1><LE/>
<HYPH2>fleckt</HYPH2> sich die Dichtkunst nie, wenn sie mit einem Kunstwerk in den<LE/>
H&#xE4;nden in Aufrichtigkeit, eingestandenem Elend, verherrlichtem Jammer<LE/>
selbst aus dem Abgrund ersteht.</P>
<P parID="03230"><TAB/>Nun kenne ich kein packenderes, siegreicheres, sch&#xF6;neres Gebet<LE/>
auf der Welt als:</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2397_00568" endPtr="WR-01-01-12_n0459.xml#//DIV_END[@divEndID='deID_2397_00566']"/>
<LG parID="03231"><L><LANG iso="fr">Oh, mon Dieu, vous m&#x2019;avez bless&#xE9; d&#x2019;amour &#x2014; &#x2014;</LANG></L></LG>
<DIV_END divEndID="deID_2397_00566" startPtr="WR-01-01-12_n0459.xml#//DIV_START[@divStartID='dsID_2397_00568']"/>
<P parID="03232"><TAB/>Aus den <LANG iso="fr">&#xBB;Romances&#xAB;</LANG> und <LANG iso="fr">&#xBB;La Bonne Chanson&#xAB;</LANG> k&#xF6;nnte ich <HYPH1 cont="zahlreiche">zahl-</HYPH1><LE/>
<HYPH2>reiche</HYPH2> Gedichte citiren, die ebenso von menschlicher wie diese von<LE/>
himmlischer Liebe erf&#xFC;llt sind. Auch sie stehen unter dem Zeichen<LE/>
absoluter Sch&#xF6;nheit und machen den Eindruck der Unsterblichkeit.</P>
<P parID="03233"><TAB/>Gest&#xFC;tzt auf diese drei B&#xFC;cher, gest&#xFC;tzt auf ihre gl&#xFC;hendsten<LE/>
Seiten, wage ich es, den Dichter, den ich hier feiere, &#xBB;gross&#xAB; zu nennen.<LE/>
Durch sie hat er sich unsterblich gemacht, durch sie hat er sich die<LE/>
Zukunft erobert. Sein Andenken wird fortleben in den Herzen Aller,<LE/>
die ihn verstanden, die seine gequ&#xE4;lte, kampfreiche, naive Seele gekannt,<LE/>
an deren Ohr seine unsterblichen T&#xF6;ne geklungen. &#x2014; &#x2014; &#x2014;</P>
<DIV_END divEndID="deID_2397_00567" startPtr="WR-01-01-12_n0456.xml#//DIV_START[@divStartID='dsID_2397_00567']"/>
<SEPARATOR type="hr"/>
</PAGE>