<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-04_n0143.xml</PREV>
<NEXT>WR-01-01-04_n0145.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 4, S. 144</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">144</LTEXT><CTEXT>SERVAES.</CTEXT></HD>
<P part="final" parID="01005">und die Beschl&#xE4;ge, die Decken und die W&#xE4;nde nach eigenen <HYPH1 cont="Zeichnungen">Zeich-</HYPH1><LE/>
<HYPH2>nungen</HYPH2> anfertigen lassen und dadurch seine Wohnst&#xE4;tte zu einem<LE/>
Sanctuarium gemacht, &#xFC;ber dem der Hauch einer h&#xF6;heren Weihe ruht.<LE/>
So sollen nach seiner Idee auch die gemalten Tafelbilder nicht <HYPH1 cont="zuf&#xE4;llige">zu-</HYPH1><LE/>
<HYPH2>f&#xE4;llige</HYPH2> Prunkst&#xFC;cke beliebiger R&#xE4;umlichkeiten sein. Sie verlangen eine<LE/>
wohlabgestimmte Umgebung, wo sie rhythmisch ins Ganze klingen.<LE/>
Daher m&#xFC;sste der Maler zugleich Innenarchitekt sein und genau f&#xFC;r<LE/>
seine Bilder: dort eine verschwiegene Ecke, dr&#xFC;ben eine stolz <HYPH1 cont="ausladende">aus-</HYPH1><LE/>
<HYPH2>ladende</HYPH2> Nische schaffen, oder zu intimerem Genuss stellt er eine <HYPH1 cont="bequemere">be-</HYPH1><LE/>
<HYPH2>quemere</HYPH2> Staffelei zurecht, und stets ist es seine erste Sorge, dass nichts<LE/>
in der N&#xE4;he ist, was st&#xF6;rend oder ablenkend wirkt.</P>
<P parID="01006"><TAB/>Durch diesen Blick aufs Ganze bekommt der decorative Zug in<LE/>
Lechter&#x2019;s Kunstwirken seine monumentale Bedeutung. Die Kunst soll<LE/>
f&#xFC;r das Leben des &#xE4;sthetisch verfeinerten Menschen nicht ein leeres<LE/>
Anh&#xE4;ngsel sein. Sie soll sein ganzes Dasein veredeln, durchtr&#xE4;nken.<LE/>
Sie muss die Lebensluft werden, in der er athmet. Froh stimmen wir<LE/>
ein in diese stolze Auffassung von der W&#xFC;rde der Kunst. Wenn sie<LE/>
uns nicht das H&#xF6;chste sein kann, so mag sie uns lieber gar nichts<LE/>
bleiben.</P>
<P parID="01007"><TAB/>Dieser Grundauffassung gem&#xE4;ss sind auch die Tafelbilder Lechter&#x2019;s<LE/>
an erster Stelle als Erzeugnisse des decorativen Kunstgeistes zu<LE/>
w&#xFC;rdigen. Gewiss wird man finden d&#xFC;rfen, dass vor Allem B&#xF6;cklin,<LE/>
dann die englischen Pr&#xE4;raphaeliten, ferner Hofmann und Stuck, aus<LE/>
weiterer Ferne selbst Puvis de Chavanne im Ganzen und Einzelnen<LE/>
starke Anregungen hinterlassen haben. Auch die Elemente der <HYPH1 cont="mittelalterlichen">mittel-</HYPH1><LE/>
<HYPH2>alterlichen</HYPH2> Ornamentik und sehr im Constrast dazu Japan, das ja<LE/>
nirgends mehr fehlen darf, sind als stylistische Vorbilder h&#xE4;ufig <HYPH1 cont="erkennbar">er-</HYPH1><LE/>
<HYPH2>kennbar</HYPH2>. Aber w&#xE4;re Lechter nicht die eigene starke <HYPH1 cont="K&#xFC;nstlerpers&#xF6;nlichkeit">K&#xFC;nstlerpers&#xF6;n-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, &#x2014; welch ein wirres Gemenge unverarbeiteter Reminiscenzen h&#xE4;tte<LE/>
aus diesen vielerlei Einwirkungen entstehen m&#xFC;ssen! Statt dessen aber<LE/>
herrscht gerade das Gegentheil: eine sichere, ruhige Klarheit, eine<LE/>
vornehme Abgewogenheit und Harmonie, keinerlei Haschen und Flackern,<LE/>
kein Get&#xFC;mmel. Der unbeirrbare decorative Instinct in Melchior Lechter,<LE/>
sein untr&#xFC;gliches Stylgef&#xFC;hl haben hier jegliches Ausgleiten verhindert.<LE/>
Er geht so stark und tief in die Farbe wie keiner, selbst B&#xF6;cklin l&#xE4;sst<LE/>
er hinter sich &#x2014; und doch keinerlei Kreischen und Exaltirtthun, Alles<LE/>
liegt geb&#xE4;ndigt, umfriedet im Ruhehafen dieses wohlponderirten <HYPH1 cont="K&#xFC;nstlernaturells">K&#xFC;nstler-</HYPH1><LE/>
<HYPH2>naturells</HYPH2>.</P>
<P parID="01008"><TAB/>Dies gibt den Bildern die individuelle Note: die Lautlosigkeit,<LE/>
die dar&#xFC;ber liegt. Nur wer mit klarheitsvoller, unbewegter Seele in das<LE/>
verzerrte Getriebe des modernen Lebens und dar&#xFC;ber weg schaut, vermag<LE/>
solche Bilder zu schaffen. Nur wo die &#xBB;blaue Blume Einsamkeit&#xAB;<LE/>
duftet, regen sich solch zarte und stille Tr&#xE4;ume. Sie wirkt fast <HYPH1 cont="be&#xE4;ngstigend">be-</HYPH1><LE/>
<HYPH2>&#xE4;ngstigend</HYPH2>, diese Ruhe, und oft ist sie nicht fern von Starre. Etwas<LE/>
Todtenhaftes liegt dann &#xFC;ber dem bl&#xFC;hend ausgebreiteten Teppich der<LE/>
Farben. Man sucht die Seele, das leise Zittern und geheime Vibriren,<LE/>
das uns erst verr&#xE4;th, wo Leben ringt <SYMBOL type="2dots"/></P>
</PAGE>