<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0431.xml</PREV>
<NEXT>WR-01-01-11_n0433.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 432</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">432</LTEXT><CTEXT>WEISENGR&#xDC;N.</CTEXT></HD>
<P part="final" parID="03052">genug geachtet, nicht genug geliebt. Sie wollen in erster Linie bessere,<LE/>
vollkommenere, harmonischere Menschen sein, um sich dann auch als<LE/>
gl&#xFC;cklich liebende Frauen beth&#xE4;tigen zu k&#xF6;nnen.</P>
<P part="initial" parID="03053"><TAB/>Sprechen wir zun&#xE4;chst von der socialen Lage der Mitglieder der<LE/>
ersten Kategorie. Diesen geht es wirklich herzlich schlecht. Wer die<LE/>
Wiener Enqu&#xEA;te &#xFC;ber die Frauenarbeit<SUP>1</SUP>) auch nur fl&#xFC;chtig <HYPH1 cont="durchgelesen">durch-</HYPH1><LE/>
<HYPH2>gelesen</HYPH2>, der wird wohl geraume Zeit einen sehr unangenehmen <HYPH1 cont="Eindruck">Ein-</HYPH1><LE/>
<HYPH2>druck</HYPH2> nicht los. Diese Lect&#xFC;re wirkt wie ein sehr bitteres Getr&#xE4;nk,<LE/>
von dem wir noch lange den Nachgeschmack behalten. Man erf&#xE4;hrt<LE/>
daraus, dass die meisten in den verschiedenen Industriebranchen <HYPH1 cont="besch&#xE4;ftigten">be-</HYPH1><LE/>
<HYPH2>sch&#xE4;ftigten</HYPH2> Frauen und M&#xE4;dchen im Durchschnitt drei bis vier Gulden<LE/>
per Woche verdienen, dass in vielen Berufen die Mittagspause nicht<LE/>
einmal eine halbe Stunde dauert, dass oft auch in besseren Betrieben<LE/>
die Fabriksordnung eine &#xFC;beraus strenge ist, ja dass es in manchen<LE/>
Fabriken den Arbeiterinnen bei Geldstrafe verboten ist, ein Wort zu<LE/>
reden. Man kann da lesen, wie schwierig in manchen Zweigen, <HYPH1 cont="besonders">be-</HYPH1><LE/>
<HYPH2>sonders</HYPH2> in der Putzbranche, die Lehrlingsverh&#xE4;ltnisse sind und wie sehr<LE/>
das weibliche Personal in gewissen Industrien von Inspectoren und <HYPH1 cont="Aufsehern">Auf-</HYPH1><LE/>
<HYPH2>sehern</HYPH2> aller Art pers&#xF6;nlich abh&#xE4;ngt. Am traurigsten aber sind die<LE/>
Wohnungs- und Nahrungsverh&#xE4;ltnisse. Ganze Familien bewohnen oft<LE/>
eine einzige elende Kammer, sind doch die Wohnungspreise in Wien<LE/>
(selbst f&#xFC;r Kleinb&#xFC;rger) sehr hohe. In den Ziegelwerken bewohnen<LE/>
sogar drei, vier und noch mehr Familien einen einzigen Raum, dessen<LE/>
Fussboden aus Ziegeln besteht. Die Nahrung ist durchwegs eine sehr<LE/>
mangelhafte. Schlechter Kaffee bildet gew&#xF6;hnlich die t&#xE4;gliche <HYPH1 cont="Hauptmahlzeit">Haupt-</HYPH1><LE/>
<HYPH2>mahlzeit</HYPH2>. Berufskrankheiten aller Art machen sich oft geltend; sie<LE/>
bilden eine schier endlose Scala von den Leiden, welche beim <HYPH1 cont="Lumpenverarbeiten">Lumpen-</HYPH1><LE/>
<HYPH2>verarbeiten</HYPH2> und Hadernsortiren entstehen, bis zu den Berufskrankheiten<LE/>
der Blumenmacherinnen,<SUP>2</SUP>) von der Bleichsucht der N&#xE4;herin bis zu den<LE/>
<SYMBOL type="3dots"/> chronischen Leiden der Choristinnen. Sehr bezeichnend sind auch<LE/>
die Daten &#xFC;ber das Verh&#xE4;ltniss der Entlohnung der Frauenarbeit <HYPH1 cont="gegen&#xFC;ber">gegen-</HYPH1><LE/>
<HYPH2>&#xFC;ber</HYPH2> der M&#xE4;nnerarbeit.<SUP>3</SUP>) &#x2014; Wenn man in Betracht zieht, dass es <HYPH1 cont="eingesch&#xFC;chterte">ein-</HYPH1><LE/>
<HYPH2>gesch&#xFC;chterte</HYPH2>, oft nicht besonders intelligente und geschulte Gesch&#xF6;pfe<LE/>
waren, die die Aussagen vor der Enqu&#xEA;tecomraission machten, wenn<LE/>
man ferner bedenkt, dass Trotz, Schamhaftigkeit und vor Allem <HYPH1 cont="Eitelkeit">Eitel-</HYPH1><LE/>
<HYPH2>keit</HYPH2> ein Hinderniss f&#xFC;r die Erfahrung der vollen und ganzen Wahrheit<LE/>
naturgem&#xE4;ss bilden mussten, so bekommt man ein schreckliches Bild<LE/>
von der Lage der Wiener Arbeiterinnen. Hiezu kommt noch, dass es<LE/>
sich in dieser Enqu&#xEA;te zumeist um wirthschaftliche und rein sociale<LE/>
Ph&#xE4;nomene handelt. Diese menschlichen Wesen aber, diese Arbeiterinnen<LE/>
mit den drei, vier Gulden Durchschnittsgehalt, m&#xFC;ssen noch alle Schmerzen<LE/>
der Mutter und Gattin erdulden, m&#xFC;ssen unter jenen elenden <HYPH1 cont="wirthschaftlichen">wirth-</HYPH1></P>
<HR/>
<FN>
<P parID="03054"><TAB/><SUP>1</SUP>) Die Arbeits- und Lebensverh&#xE4;ltnisse der Wiener Lohnarbeiterinnen.<LE/>
Wien <DATE>1897</DATE>. Ign. Brand.</P>
<P parID="03055"><TAB/><SUP>2</SUP>) Die Arbeits- und Lebensverh&#xE4;ltnisse etc., S. 60.</P>
<P parID="03056"><TAB/><SUP>3</SUP>) S. 308, 311, 420, 422, 427, 508.</P>
</FN>
</PAGE>