<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0421.xml</PREV>
<NEXT>WR-01-01-11_n0423.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 422</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">422</LTEXT><CTEXT>NEUMANN.</CTEXT></HD>
<P part="final" parID="03014">haben: die Ironie, der nichts mehr heilig ist, <LANG iso="fr">&#xBB;parce qu&#x2019;il n&#x2019;y a plus<LE/>
de saint dans ce monde moderne&#xAB;</LANG>.</P>
<P parID="03015"><TAB/>Heine&#x2019;s Skizzen verrathen dem aufmerksamen, feinf&#xFC;hligen <HYPH1 cont="Betrachter">Be-</HYPH1><LE/>
<HYPH2>trachter</HYPH2>, dass sich hier unter der Maske des Sp&#xF6;tters ein empfindlicher,<LE/>
geradezu neurasthenischer Geist verbirgt, ein Nerv&#xF6;ser, der nicht nerv&#xF6;s<LE/>
wurde, weil er zu viel arbeitete, sondern der fast zu viel arbeitet, weil er<LE/>
nerv&#xF6;s wurde. Und dieser M&#xFC;nchener Revolution&#xE4;r hat so lange mit<LE/>
seinen f&#xFC;r Sch&#xF6;nheit empfindlichen und empf&#xE4;nglichen Augen in das<LE/>
eint&#xF6;nige Grau unseres Lebens geblickt, in welchem die einzige <HYPH1 cont="Abwechslung">Ab-</HYPH1><LE/>
<HYPH2>wechslung</HYPH2> &#x2014; schwarze Flecken bilden, bis sie blind geworden sind<LE/>
f&#xFC;r das, was den <LANG iso="fr">hommes m&#xE9;diocres</LANG> als sch&#xF6;n, erhebend, tr&#xF6;stend gilt,<LE/>
und bis er nur mehr das sieht, was grau und schwarz ist. Diese triste<LE/>
Weltanschauung weiss Heine allerdings h&#xF6;chst geschickt durch allerlei<LE/>
Capriolen und lustige Grimassen zu verbergen, so dass ihn der <HYPH1 cont="oberfl&#xE4;chliche">ober-</HYPH1><LE/>
<HYPH2>fl&#xE4;chliche</HYPH2> Betrachter f&#xFC;r einen ganz capitalen Spassvogel h&#xE4;lt, dem wohl,<LE/>
ach wie wohl zu Muthe ist. Aber: <LANG iso="it">&#xBB;E se lass&#xF9; Pagliaccio <SYMBOL type="3dots"/>&#xAB;</LANG></P>
<P parID="03016"><TAB/>Im Soane-Museum und in der National-Galerie in London h&#xE4;ngen<LE/>
die Bilder William Hogarth&#x2019;s, &#xBB;der mit schneidender Satyre und bitterer<LE/>
Ironie die Kehrseite der menschlichen Verh&#xE4;ltnisse hervorzieht und die<LE/>
hinter der &#xE4;usseren Gl&#xE4;tte des fashionablen Lebens schlummernde<LE/>
Falschheit und L&#xFC;ge, ihre Thorheiten mit scharfem Spotte geisselt. In<LE/>
geistreich lebendiger Pinself&#xFC;hrung wirft er meist ganze Reihenfolgen<LE/>
solcher Scenen, wie &#x201A;Den Lebensgang der Liederlichen&#x2018;, &#x201A;Die Heirat nach<LE/>
der Mode&#x2018;, &#x201A;Den Lebensgang der Buhlerin&#x2018; keck und leicht hin.&#xAB; Diese<LE/>
Charakterisirung k&#xF6;nnte direct auf Heine geschrieben sein; es sind<LE/>
seine Sujets, seine Ideen, seine Bilder; der M&#xFC;nchener war wohl erst<LE/>
Realist; nun ist es wirklich kein Paradox mehr, wenn man behauptet,<LE/>
ein K&#xFC;nstler, der im wahren Sinne des Wortes <SPC>Realist</SPC> ist, m&#xFC;sse<LE/>
heute unbedingt <SPC>Socialist</SPC> werden; er gibt das in der Wirklichkeit<LE/>
Vorhandene geradeso wieder, wie es sich in Wirklichkeit zeigt; was<LE/>
er aber zu sehen bekommt, sind keine erfreulichen Dinge: die socialen<LE/>
<ERR sug="Gegens&#xE4;tze">Gegens&#xE4;t ze</ERR>, die furchtbare Nothlage des Proletariats, die <HYPH1 cont="Ausschreitungen">Ausschrei-</HYPH1><LE/>
<HYPH2>tungen</HYPH2> <ERR sug="des">d es</ERR> zu einer ungeahnten und unverdienten H&#xF6;he <HYPH1 cont="emporgewachsenen">emporge-</HYPH1><LE/>
<HYPH2>wachsenen</HYPH2> Militarismus, die Zersetzung, welche die Prostitution mit<LE/>
sich bringt, der totale Zerfall des Ehelebens, der Classen- und <HYPH1 cont="Rassenkampf">Rassen-</HYPH1><LE/>
<HYPH2>kampf</HYPH2>, die Corruption auf jeglichem Gebiete, der Antagonismus <HYPH1 cont="einzelner">ein-</HYPH1><LE/>
<HYPH2>zelner</HYPH2> Individuen im Existenzstreite. Und Heine h&#xE4;lt die Augen nicht<LE/>
verschlossen und ist von Natur aus kein friedlicher Zeichner; so greift<LE/>
er denn ins volle Menschenleben, nein, er greift nicht, er sticht mit<LE/>
einem spitzen Degen hinein <SPAN pos="1" type="turnedType">und</SPAN> spiesst seine Opfer auf, die er dann<LE/>
auf eine genial-grausame Art mordet.</P>
<P part="initial" parID="03017"><TAB/>Der &#xBB;Simplicissimus&#xAB;, jene hochinteressante Zeitung Albert Langen&#x2019;s,<LE/>
ist das Schafott, auf welches Heine seine Opfer schleppt, und wo er<LE/>
die H&#xE4;upter der Get&#xF6;dteten aufsteckt zum warnenden Zeichen. Kaum<LE/>
ein Bild (selbst die sonst harmlosen Zierleisten eingeschlossen), das nicht<LE/>
einen ironischen, satyrisch-socialistischen Zug tr&#xFC;ge; es sind Zeichnungen,<LE/>
die direct nach dem Staatsanwalt rufen, und deren Stimme nicht</P>
</PAGE>