<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0417.xml</PREV>
<NEXT>WR-01-01-11_n0419.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 418</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">418</LTEXT><CTEXT>NECKER.</CTEXT></HD>
<P part="final" parID="02995">K&#xFC;nsten des modernen Literarhistorikers vertraut und &#xFC;bt sie in<LE/>
vollendeter Form.</P>
<P parID="02996"><TAB/>Aber das allein, so sch&#xF6;n und werthvoll es an sich ist und so<LE/>
wenige es nachmachen k&#xF6;nnen, w&#xFC;rde mir das Buch Berger&#x2019;s nicht so<LE/>
werthvoll erscheinen lassen, als es in Wahrheit ist. Die Aufs&#xE4;tze, so<LE/>
selbstst&#xE4;ndig sie jeder f&#xFC;r sich dastehen und des inneren Systems zu<LE/>
entbehren scheinen, haben n&#xE4;mlich einen inneren Zusammenhang; das<LE/>
Buch als Ganzes hat seine Tendenz; der Mann, der es schrieb, will<LE/>
etwas und tr&#xE4;gt eine in sich geschlossene k&#xFC;nstlerische Anschauung<LE/>
vor. Diese Einheit in den verschiedenen Aufs&#xE4;tzen fesselt mich, und<LE/>
ich will die wesentlichen Gr&#xFC;ndz&#xFC;ge dieser Anschauung und Tendenz<LE/>
skizziren.</P>
<SEPARATOR type="asterismDown"/>
<P parID="02997"><TAB/>&#xBB;F&#xFC;hlen ist Kunst, nicht Natur, und die Lehrerin in dieser Kunst<LE/>
ist vor Allem die Poesie <SYMBOL type="3dots"/> Man w&#xE4;hne doch nicht, dass das <HYPH1 cont="Menschengem&#xFC;th">Menschen-</HYPH1><LE/>
<HYPH2>gem&#xFC;th</HYPH2> reine menschliche Gef&#xFC;hle von selbst hervorbringt. So wenig<LE/>
die Ger&#xE4;usche und Schreie der Natur echte T&#xF6;ne im musikalischen<LE/>
Sinne des Wortes sind, so wenig ist der rohe, unreine Aufschrei des<LE/>
Herzens, der Affect, ein Gef&#xFC;hl im menschlichen Sinne. Nur ein<LE/>
musikalisches Instrument bringt musikalischen Ton hervor, und nur der<LE/>
Mensch, der sein Herz zu einem kunstvollen Instrument gemacht hat,<LE/>
wie der S&#xE4;nger seine Kehle zum Musikinstrument ausbildet, vermag<LE/>
menschlich zu empfinden.&#xAB;</P>
<P parID="02998"><TAB/>Mit diesen S&#xE4;tzen, welche gleich sein erstes Capitel: &#xBB;Homer&#xAB;<LE/>
enth&#xE4;lt, spricht Berger den ersten Gedanken aus, der ihn f&#xFC;hrt: Kunst<LE/>
ist nicht Natur. Seine S&#xE4;tze erinnern hier lebhaft au die Lehren der<LE/>
Decadenten. Was aber ist Kunst? Darauf gibt er im zweiten Aufsatz,<LE/>
&#xFC;ber Aeschylos, Antwort, wo er sagt:</P>
<P parID="02999"><TAB/>&#xBB;Diejenigen m&#xF6;gen Recht haben, welche behaupten: ohne <HYPH1 cont="Sinneseindr&#xFC;cke">Sinnes-</HYPH1><LE/>
<HYPH2>eindr&#xFC;cke</HYPH2> keine Phantasiebilder. Aber die Dichtung kommt aus der<LE/>
Phantasie, nicht aus der Wahrnehmung. Strebt der moderne, den<LE/>
Hellenen, wenigstens ihren Dichtern, wahrscheinlich g&#xE4;nzlich <HYPH1 cont="unverst&#xE4;ndliche">unver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndliche</HYPH2> Realismus danach, nur solche Phantasien zu haben, welche<LE/>
<SPC>inhaltlich</SPC> den Wahrnehmungen der Wirklichkeit gleichen, so w&#xE4;re<LE/>
das ideale Ziel des hellenischen Bestrebens, den Phantasien die <HYPH1 cont="Leibhaftigkeit">Leib-</HYPH1><LE/>
<HYPH2>haftigkeit</HYPH2> von Sinneswahrnehmungen zu verleihen. Ein Wesen, das es<LE/>
gar nicht gibt, ein Charakter, der in Wirklichkeit nicht seinesgleichen<LE/>
hat, so imaginirt und dargestellt, dass wir ihn lebendig vor uns zu<LE/>
haben w&#xE4;hnen &#x2014; ist das nicht auch Realismus? Hellenisches <HYPH1 cont="Kunstziel">Kunst-</HYPH1><LE/>
<HYPH2>ziel</HYPH2> ist: Verwirklichen des Phantasirten; modernes: Phantasiren des<LE/>
Wirklichen. Die Vision, die Ausgeburt &#xFC;berschwenglichen, einem<LE/>
Phantasiegebilde geltenden F&#xFC;hlen&#xAB;, ist die Keimzelle hellenischen<LE/>
Dramas.&#xAB;</P>
<P parID="03000"><TAB/>Mit diesen S&#xE4;tzen hat Berger sein zweites grundlegendes Princip<LE/>
ausgesprochen. Die Kunst will von Haus aus nicht nachahmen, sondern<LE/>
innere Visionen so anschaulich gestalten, dass sie wie Wirklichkeit <HYPH1 cont="anmuthen">an-</HYPH1><LE/>
<HYPH2>muthen</HYPH2>.</P>
</PAGE>