<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0461.xml</PREV>
<NEXT>WR-01-01-12_n0463.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 462</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">462</LTEXT><CTEXT>SERVAES.</CTEXT></HD>
<P part="final" parID="03244">Kosmos so leicht und fr&#xF6;hlich umherflog, wie Andere auf der Erde<LE/>
wandeln, und der in Farben- und Lichtvisionen schwelgte, dass es<LE/>
einem f&#xF6;rmlich das Auge blendete. Und wo man das Pochen einer<LE/>
solch tief originellen Kraft f&#xFC;hlt, da weiss man, wird eines Tages auch<LE/>
der Durchbruch erfolgen.</P>
<P parID="03245"><TAB/>Dieser Durchbruch ist jetzt da. &#xBB;Tarub&#xAB; und &#xBB;Ich liebe dich!&#xAB;<LE/>
haben ihn bewirkt.</P>
<P parID="03246"><TAB/>&#xBB;Tarub&#xAB; f&#xFC;hrt uns in den Orient, wie er vor tausend Jahren war,<LE/>
von <DATERANGE>892 bis 897</DATERANGE>. Wir haben von <DATERANGE>1892 bis 1897</DATERANGE> in Berlin <HYPH1 cont="Aehnliches">Aehn-</HYPH1><LE/>
<HYPH2>liches</HYPH2> erlebt, nur haben wir&#x2019;s nicht so farbig, so &#xBB;orientalisch&#xAB; gesehen.<LE/>
Directe Parallelen sind vermieden oder nur den Kennern sp&#xFC;rbar. Aber<LE/>
das Ganze der literarischen Bestrebungen in Alt-Bagdad gleicht doch<LE/>
fast unheimlich denen von Jung-Berlin. Auch damals stand man unter<LE/>
einem l&#xE4;hmenden Druck von oben, that sich zusammen in geheimen<LE/>
B&#xFC;nden, wollte neue Richtungen gr&#xFC;nden, schwelgte in excentrischen<LE/>
Zukunftshoffnungen. Und Alles ist dann sp&#xE4;ter sachte zerronnen, nur<LE/>
Wenige rangen sich durch, Manche erschlafften, der Talentvollste ging<LE/>
unter. Das Beste kriegten schliesslich die Tofailys, die Literaturratten,<LE/>
die sich &#xFC;ber die Reste vom Mahle der Anderen herst&#xFC;rzen und Alles<LE/>
zerknabbern, zernagen <SYMBOL type="3dots"/></P>
<P parID="03247"><TAB/>Der weise Abu Maschar wird also im Ganzen Recht haben,<LE/>
wenn er sagt, dass die Welt sich nicht entwickle. &#xBB;Sie wird nach<LE/>
tausend Jahren genau so klug und genau so dumm sein &#x2014; wie sie&#x2019;s<LE/>
heute ist.&#xAB;</P>
<P parID="03248"><TAB/>Der Dichter Safur aber &#xBB;liebt&#xAB; seine Dschinne, d. i. ein vision&#xE4;res<LE/>
W&#xFC;stenweib, schwarz von Antlitz und Haaren und blau von Lippen<LE/>
und Augen. Durch diese transcendentale Liebschaft sucht er sich aus<LE/>
der Gegenwart und Wirklichkeit zu retten, vor Allem aber vor seiner<LE/>
Tarub, der K&#xF6;chin, die ihn derb und irdisch liebt, oft sehr derb &#x2014;<LE/>
selbst mit den F&#xE4;usten! &#x2014; und die &#xBB;das Bleigewicht&#xAB; ist, das ihn,<LE/>
&#xBB;der in eine andere Welt hinauffliegen will, an die Erde fesselt&#xAB;. <HYPH1 cont="Nat&#xFC;rlich">Nat&#xFC;r-</HYPH1><LE/>
<HYPH2>lich</HYPH2> geht Safur zugrunde.</P>
<P parID="03249"><TAB/>Er war ein raffinirter Genussmensch, nicht bloss in Speisen und<LE/>
Getr&#xE4;nken und im behaglichen Dahinschlendern durchs Leben, auch in<LE/>
allen geistigen Dingen, so dass er schliesslich &#xBB;das Unsinnige, das<LE/>
Tolle, das Unverst&#xE4;ndliche, das Unbegreifliche, das Uebersinnliche <HYPH1 cont="geniessen"><SPC>ge</SPC>-</HYPH1><LE/>
<HYPH2><SPC>niessen</SPC></HYPH2>&#xAB; will, &#xBB;geniessen, was nur die Geister geniessen k&#xF6;nnen&#xAB;.<LE/>
Dies ist der Sinn seiner &#xBB;Liebe&#xAB; zur Dschinne. Aber daf&#xFC;r ist er durch<LE/>
irdischen Genuss zu entnervt, um seine kosmische Buhlschaft mit dem Blute<LE/>
lebendigster Phantasiekraft erf&#xFC;llen zu k&#xF6;nnen. Sein grosses <HYPH1 cont="Dschinnen-Gedicht">Dschinnen-</HYPH1><LE/>
<HYPH2>Gedicht</HYPH2> hat er nicht niederschreiben k&#xF6;nnen.</P>
<P part="initial" parID="03250"><TAB/>Der Flucht in den Orient und in die Vergangenheit &#x2014; in <SPC>dem</SPC><LE/>
Falle fast gleichbedeutend mit einer Flucht in die Zukunft &#x2014; <HYPH1 cont="entspricht">ent-</HYPH1><LE/>
<HYPH2>spricht</HYPH2> in dem Roman &#xBB;Ich liebe dich!&#xAB; die Flucht aus Berlin. Das<LE/>
klingt harmlos und pr&#xE4;sentirt sich der Form nach als n&#xE4;rrischer Scherz<LE/>
&#x2014; denn Scheerbart reist mit einem Rechtsanwalt M&#xFC;ller zusammen<LE/>
nach Nowaja-Semlja &#x2014; dahinter aber bebt doch ein tiefer und <HYPH1 cont="leidenschaftlicher">leiden-</HYPH1></P>
</PAGE>