<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0275.xml</PREV>
<NEXT>WR-01-01-07_n0277.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 276</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">276</LTEXT><CTEXT>KRAUS.</CTEXT></HD>
<P part="final" parID="02099">Lewinsky als Nickelmann und Herrn R&#xF6;mpler als Pfarrer gespannt<LE/>
sein. Man hofft, Director Burckhardt werde den nat&#xFC;rlichen <HYPH1 cont="Wirkungskreis">Wirkungs-</HYPH1><LE/>
<HYPH2>kreis</HYPH2> eines Zuschauers, in den er wichtigeren Werken gegen&#xFC;ber <HYPH1 cont="verwiesen">ver-</HYPH1><LE/>
<HYPH2>wiesen</HYPH2> erscheint, ohne erhebliche St&#xF6;rungen ausf&#xFC;llen, wiewohl er an<LE/>
Theaterroutine sich mit keinem unserer Galleriebesucher messen k&#xF6;nnte.</P>
<P parID="02100"><TAB/>W&#xE4;hrend Herr Hartmann mit seinem Heinrich im Lande bleibt,<LE/>
beabsichtigt Herr <SPC>Reimers</SPC> als Faust die deutsche Schauspielkunst in<LE/>
Paris zu compromittiren. Dies ist die erste That, die das <HYPH1 cont="Lothar-Bonn&#x2019;sche">Lothar-</HYPH1><LE/>
<HYPH2>Bonn&#x2019;sche</HYPH2> Unternehmen in der franz&#xF6;sischen Hauptstadt verheisst. Bedarf<LE/>
es k&#xF6;rperlicher St&#xE4;rke, um deutscher Kunst auf fremdem Boden Bahn<LE/>
zu brechen? Es gibt noch athletischer veranlagte M&#xE4;nner in Wien. Man<LE/>
sollte Herrn Reimers gerade jetzt mit aller Macht an das Burgtheater<LE/>
fesseln und ihm alle Gastspielspl&#xE4;ne auszureden suchen. Seit Jahren<LE/>
bem&#xFC;hen wir uns doch, den Mann vor dem Auslande zu verbergen,<LE/>
damit ja kein Fremder erfahre, wie Romeo und Antonius bei uns<LE/>
gespielt werden. Was Herrn Reimers betrifft, sind wir Chauvinisten.<LE/>
Auch keinen der classischen Schauspieler des Raimund-Theaters m&#xF6;chten<LE/>
wir uns nach Paris entf&#xFC;hren lassen, trotzdem sie hier kaum gew&#xFC;rdigt<LE/>
werden: eine auffallende Blasirtheit tr&#xE4;gt unser Publicum zur Schau,<LE/>
welches k&#xFC;rzlich bei &#xBB;Othello&#xAB; nicht mehr lachen konnte. Aus dem<LE/>
Raimund-Theater, das die gegenw&#xE4;rtige Leitung l&#xE4;ngst zugrunde <HYPH1 cont="gerichtet">ge-</HYPH1><LE/>
<HYPH2>richtet</HYPH2> h&#xE4;tte, wenn es nicht die Abwesenheit M&#xFC;ller-Guttenbrunn&#x2019;s noch<LE/>
aufrecht hielte, kommt &#xFC;brigens die Nachricht, Graf <SPC>Bombelles</SPC> habe<LE/>
sein neuestes St&#xFC;ck mit grossem Erfolge zur&#xFC;ckgezogen.</P>
<P parID="02101"><TAB/>Ein anderer Dramatiker, dem aber weniger Geburt als Besitz das<LE/>
Recht freier dichterischer Beth&#xE4;tigung verschafft, Herr Moriz v. <HYPH1 cont="Gutmann"><SPC>Gut</SPC>-</HYPH1><LE/>
<HYPH2><SPC>mann</SPC></HYPH2>, schrieb eine Hohenstaufen-Trag&#xF6;die, die ein Berliner <HYPH1 cont="Theaterdirector">Theater-</HYPH1><LE/>
<HYPH2>director</HYPH2> k&#xFC;rzlich in Scene gehen liess. Zu einer Zeit, da die Wirkungen<LE/>
des B&#xF6;rsenkrachs noch immer nicht verschmerzt sind, ber&#xFC;hrt das<LE/>
Beispiel unentwegten Reichthums doppelt erfreulich. Mit der Auff&#xFC;hrung<LE/>
seines Dramas hat Gutmann den vollgiltigen Beweis erbracht, dass sein<LE/>
Talent durch die verderbliche Deroute nicht ersch&#xFC;ttert worden ist,<LE/>
und so kann man alles Lob, das ihm in Berlin gespendet wurde, f&#xFC;r<LE/>
baare M&#xFC;nze nehmen. Das Werk hatte, wie wir den Depeschen des<LE/>
Dichters in den Wiener Bl&#xE4;ttern entnehmen, begeisterten Erfolg, und<LE/>
die Einw&#xE4;nde der Berliner Kritik verstummten vor dem dichterischen<LE/>
Verm&#xF6;gen des Autors.</P>
<P parID="02102"><TAB/>Ein Bild r&#xFC;hrender Selbsterkenntniss haben einheimische K&#xFC;nstler<LE/>
f&#xFC;r die k&#xFC;rzlich er&#xF6;ffnete Plakatausstellung geliefert. Neben franz&#xF6;sischen,<LE/>
englischen und deutschen Malern, die ihre Kunst in mercantilische<LE/>
Dienste stellen, kein einziger Wiener! Da es vermuthlich keinem <HYPH1 cont="ausl&#xE4;ndischen">aus-</HYPH1><LE/>
<HYPH2>l&#xE4;ndischen</HYPH2> Chokoladefabrikanten einfallen wird, f&#xFC;r Reclamezwecke den<LE/>
besten unserer Meister heranzuziehen, haben letztere allen Grund zur<LE/>
Vornehmheit und k&#xF6;nnen mit dem stolzen Bewusstsein schaffen, nicht<LE/>
von unk&#xFC;nstlerischen Nebenabsichten, sondern von reiner Talentlosigkeit<LE/>
geleitet zu sein.</P>
<DIV_END divEndID="deID_2397_00431" startPtr="WR-01-01-07_n0274.xml#//DIV_START[@divStartID='dsID_2397_00432']"/>
<SEPARATOR type="hr"/>
</PAGE>