<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0112.xml</PREV>
<NEXT>WR-01-01-03_n0114.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 113</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00194" endPtr="WR-01-01-03_n0118.xml#//DIV_END[@divEndID='deID_2397_00194']"/>
<TITLE titleID="tiID_2397_00064"><TITLEPART type="main">DIE DEMOLIRTE LITERATUR.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von<LE/>
<AUCTOR><C>Karl Kraus</C></AUCTOR> (Wien).</TITLEPART><LE/>
<TITLEPART type="enum">III.</TITLEPART></TITLE>
<P part="initial" parID="00815"><TAB/>Man sieht, es ist nicht immer nur das Fachinteresse,<LE/>
auf welches G&#xE4;ste des Literatur-Caf&#xE9;s rechnen k&#xF6;nnen, einige<LE/>
tragen ja doch auch eine allgemein menschliche Komik zur<LE/>
Schau. Man verzeihe, dass sie unbedeutend sind, und man<LE/>
wird sich ihrer Wirksamkeit freuen. Der kleinste Streber,<LE/>
der in dem Kampfe um das Kaffeehaus-Dasein sich <HYPH1 cont="durchsetzen">durch-</HYPH1><LE/>
<HYPH2>setzen</HYPH2> will und nach einer festen Position an dem Tische<LE/>
der fertigen Literaten ringt, darf nicht &#xFC;bersehen werden.<LE/>
Die Entwicklung werdender Talentlosigkeiten gibt eine F&#xFC;lle<LE/>
von Beobachtungen an die Hand, und pikant ist es, durch<LE/>
ein Kaffeehausfenster zuzusehen, wie sich heute der Neuling<LE/>
durch den gestern gemachten Mann lancirt. &#x2014; Da f&#xE4;llt zun&#xE4;chst<LE/>
ein Schriftsteller auf, der sich aus sch&#xFC;chternen Anf&#xE4;ngen<LE/>
zum Freunde des Burgtheaterautors emporgerungen hat.<LE/>
Sechs Uhr ist es, also Zeit, dass er auf dem Plan erscheine.<LE/>
Ein Parvenu der Gesten, der seinen literarischen <HYPH1 cont="Tischgenossen">Tisch-</HYPH1><LE/>
<HYPH2>genossen</HYPH2> Alles abgeguckt hat und ihnen die Kenntniss der<LE/>
wichtigsten Posen verdankt. Haben es die Andern in der<LE/>
Unnat&#xFC;rlichkeit bereits zu einiger Routine gebracht, ihm<LE/>
sieht man stets noch die M&#xFC;he an, die ihn seine Nervosit&#xE4;t<LE/>
kostet. Immerhin hat er sich heute doch schon gl&#xFC;cklich<LE/>
drei Nerven zusammengescharrt, die ihm die Aus&#xFC;bung einer<LE/>
bescheidenen Sensitivit&#xE4;t erlauben. So legt er besonderen<LE/>
Werth darauf, es nicht vertragen zu k&#xF6;nnen, wenn man mit<LE/>
einem Messer auf den Teller kratzt. Aus solchen Vorf&#xE4;llen,<LE/>
die in Andern das normale Unbehagen erzeugen, empf&#xE4;ngt<LE/>
er die Anregung zu dichterischem Schaffen. Hier liegen Art<LE/>
und St&#xE4;rke seines Talentes. Nach den Stoffen hatte er nie<LE/>
weit zu gehen. Er schrieb immer das, woran seine Freunde<LE/>
gerade arbeiteten, und da die Jung-Wiener Schule einstimmig<LE/>
das Thema vom Sterben gew&#xE4;hlt hat und mit vereinten</P>
</PAGE>