<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0401.xml</PREV>
<NEXT>WR-01-01-11_n0403.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 402</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">402</LTEXT><CTEXT>LIE.</CTEXT></HD>
<P parID="02866"><TAB/>Auf den Grenzsteinen lag Adlerblut.</P>
<P parID="02867"><TAB/>Eines Tages sauste der Aar von einer Morgenjagd viele hundert<LE/>
Meilen von seinem Nest &#xFC;ber Stein&#xF6;den heim zu seinen Jungen, mit<LE/>
einer neugeborenen Renthierkuh in den Klauen.</P>
<P parID="02868"><TAB/>Als er zum Nest sich herniedersenkte, schlug er heftig mit den<LE/>
Schwingen, und ein wilder, gellender Schrei durchhallte in vielfachem<LE/>
Wiederklang den Felsenkessel.</P>
<P parID="02869"><TAB/>Die starken Zweige, welche die Unterlage des Nestes gebildet<LE/>
hatten, hingen mit langen Fasern aus schmutzigem, befedertem und<LE/>
blutigem Moose auf den Abs&#xE4;tzen an der Felsenwand herab.</P>
<P parID="02870"><TAB/>Das Nest war gepl&#xFC;ndert und zerst&#xF6;rt, und das Junge, das <HYPH1 cont="t&#xE4;glich">t&#xE4;g-</HYPH1><LE/>
<HYPH2>lich</HYPH2> seine Schwingen ge&#xFC;bt und seine Klauen und seinen Schnabel an<LE/>
immer gr&#xF6;sseren Beutest&#xFC;cken erprobt hatte, war fort.</P>
<P parID="02871"><TAB/>Da stieg die Adlermutter h&#xF6;her und h&#xF6;her empor, bis das Echo<LE/>
ihres Schrei&#x2019;s nicht mehr in der Felseneinsamkeit wiederhallte.</P>
<P parID="02872"><TAB/>Sp&#xE4;hend kreuzte sie umher.</P>
<P parID="02873"><TAB/>Pl&#xF6;tzlich schnob und zischte es &#xFC;ber den H&#xE4;uptern zweier J&#xE4;ger,<LE/>
die tief unten aus dem Walde daherkamen.</P>
<P parID="02874"><TAB/>Der eine von ihnen trug auf dem R&#xFC;cken in einem Weidenkorbe<LE/>
einen gefangenen jungen Adler.</P>
<P parID="02875"><TAB/>Und w&#xE4;hrend die beiden M&#xE4;nner Meile um Meile den weiten<LE/>
Weg abw&#xE4;rts zu einem der h&#xF6;chstgelegenen Bauernh&#xF6;fe hinabschritten,<LE/>
segelte die Adlermutter, argw&#xF6;hnisch wachend, droben in der Luft.</P>
<P parID="02876"><TAB/>Durch zerrissene, blaue Wolkenl&#xFC;cken beobachtete sie mit ihren<LE/>
scharfen Augen, wie bei der Ankunft auf dem Hofe Klein und Gross<LE/>
sich um den Weidenkorb versammelte.</P>
<P parID="02877"><TAB/>Den ganzen Tag kreuzte sie dort oben umher.</P>
<P parID="02878"><TAB/>Als die D&#xE4;mmerung sich herabsenkte, liess sie sich halb zum<LE/>
Schornsteinrauch des Hauses herab. Und die Leute auf dem Hofe<LE/>
h&#xF6;rten im Abenddunkel einen seltsamen h&#xE4;sslichen Schrei &#xFC;ber dem Dache.</P>
<P parID="02879"><TAB/>Ganz Fr&#xFC;hmorgens &#x2014; als kaum im Morgengrauen ein goldiger<LE/>
Schimmer der Sonne begann &#x2014; schwebte sie wieder hoch empor,<LE/>
ihren scharfen Blick unten auf den Bauernhof gerichtet.</P>
<P parID="02880"><TAB/>Sie beobachtete, wie die S&#xF6;hne des Bauern draussen vor der<LE/>
Th&#xFC;re mit der Axt Holz zurecht hauten und Bretter zuschnitten,<LE/>
w&#xE4;hrend die Kinder dastanden und zusahen.</P>
<P parID="02881"><TAB/>Sp&#xE4;ter am Morgen trugen sie einen K&#xE4;fig auf den Hofplatz hinaus,<LE/>
durch dessen offene Spalten die Adlermutter deutlich unterscheiden<LE/>
konnte, wie das Junge flatterte und unaufh&#xF6;rlich mit dem Schnabel<LE/>
schlug, um sich zu befreien.</P>
<P parID="02882"><TAB/>Der K&#xE4;fig blieb verlassen stehen, ohne dass sich weiter ein Mensch<LE/>
sehen liess.</P>
<P parID="02883"><TAB/>Und die Sonne stieg h&#xF6;her und h&#xF6;her an dem warmen Vormittag.</P>
<P parID="02884"><TAB/>Die Adlermutter segelte und kreuzte droben hinter den Wolken<LE/>
und beobachtete jede Bewegung des Jungen, wie es seinen krummen<LE/>
Schnabel in die H&#xF6;he richtete und zischte und die Klauen <HYPH1 cont="verzweiflungsvoll">ver-</HYPH1><LE/>
<HYPH2>zweiflungsvoll</HYPH2> die St&#xE4;be umklammerten.</P>
</PAGE>