<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0008.xml</PREV>
<NEXT>WR-01-01-01_n0010.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 9</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WANJKA.</CTEXT><RTEXT type="pn">9</RTEXT></HD>
<P part="final" parID="00084">mich eine vergoldete Nuss und versteck&#x2019;s in das gr&#xFC;ne<LE/>
Kofferchen. Bitte das Fr&#xE4;ulein Olga Ignatjewna darum, sag&#x2019;,<LE/>
es ist f&#xFC;r Wanjka.&#xAB;</P>
<P parID="00085"><TAB/>Wanjka seufzte convulsivisch und blickte wiederum zum<LE/>
Fenster. Er erinnerte sich, dass den herrschaftlichen <HYPH1 cont="Christbaum">Christ-</HYPH1><LE/>
<HYPH2>baum</HYPH2> stets der Grossvater aus dem Wald holen musste, der<LE/>
den Enkel immer mitnahm. Es war eine lustige Zeit! Der<LE/>
Grossvater st&#xF6;hnte, und der Frost st&#xF6;hnte, und Wanjka st&#xF6;hnte<LE/>
mit. Bevor der Grossvater den Baum f&#xE4;llte, pflegte er eine<LE/>
Pfeife auszurauchen, lange Tabak zu schnupfen und den vor<LE/>
K&#xE4;lte zitternden Wanjka zu h&#xE4;nseln <SYMBOL type="4dots"/> Die jungen, in Reif<LE/>
geh&#xFC;llten Tannen, stehen unbeweglich und warten; welche<LE/>
von ihnen soll sterben? Pl&#xF6;tzlich rennt durch den Wald<LE/>
pfeilgeschwind ein Hase <SYMBOL type="5dots"/> Der Grossvater kann nicht<LE/>
umhin, zu rufen:</P>
<P parID="00086"><TAB/>&#xBB;Halt, halt <SYMBOL type="3dots"/> <SPAN norm="halt">ha&#x2014;alt</SPAN>! O du kurzgeschw&#xE4;nzter Teufel!&#xAB;</P>
<P parID="00087"><TAB/>Die gef&#xE4;llte Tanne schleppte der Grossvater ins <HYPH1 cont="herrschaftliche">herr-</HYPH1><LE/>
<HYPH2>schaftliche</HYPH2> Haus, und dort ward sie aufgeputzt <SYMBOL type="4dots"/> Am<LE/>
eifrigsten war das Fr&#xE4;ulein Olga Ignatjewna, Wanjkas <HYPH1 cont="Liebling">Lieb-</HYPH1><LE/>
<HYPH2>ling</HYPH2>. Als Wanjkas Mutter Palageja noch lebte und bei den<LE/>
Herrschaften als Stubenm&#xE4;dchen diente, f&#xFC;tterte Olga <HYPH1 cont="Ignatjewna">Ignat-</HYPH1><LE/>
<HYPH2>jewna</HYPH2> den Wanjka mit Zuckerwerk und hat ihn aus <HYPH1 cont="Langweile">Lang-</HYPH1><LE/>
<HYPH2>weile</HYPH2> Lesen, Schreiben und bis Hundert z&#xE4;hlen gelehrt und<LE/>
sogar Quadrille tanzen. Nach Palagejas Tod jedoch wurde<LE/>
das Waisenkind Wanjka in die Gemeindek&#xFC;che zum <HYPH1 cont="Grossvater">Gross-</HYPH1><LE/>
<HYPH2>vater</HYPH2> geschickt, und aus der K&#xFC;che nach Moskau zum<LE/>
Schuster Aljachin <SYMBOL type="4dots"/></P>
<P parID="00088"><TAB/>&#xBB;Komme, liebes Grossv&#xE4;terchen,&#xAB; schrieb Wanjka weiter,<LE/>
&#xBB;um Christi Willen bitte ich Dich, nimm mich von da weg.<LE/>
Erbarme Dich meiner, des ungl&#xFC;cklichen Waisenkindes,<LE/>
sonst schlagen sie mich alle, und essen will ich schrecklich,<LE/>
und bange ist mir so, dass ich nicht sagen kann, und muss<LE/>
weinen. Vor Kurzem aber hat mich der Meister mit dem<LE/>
Leisten auf den Kopf geschlagen, so dass ich umgefallen<LE/>
bin und schwer zu sich kam. Ein qualvolles Leben ist das<LE/>
meinige, &#xE4;rger als das eines Hundes <SYMBOL type="5dots"/> Und ich gr&#xFC;sse<LE/>
noch die Aljona, den trinkenden J&#xE4;ger und den Kutscher, meine<LE/>
Harmonika aber gib Niemandem. Ich verbleibe Dein Enkel<LE/>
Iwan Schukow, liebes Grossv&#xE4;terchen, komme doch bald <SYMBOL type="4dots"/>&#xAB;</P>
</PAGE>