<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0355.xml</PREV>
<NEXT>WR-01-01-09_n0357.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 356</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">356</LTEXT><CTEXT>KRAUS.</CTEXT></HD>
<P part="final" parID="02581">das folgende lobende Zeugniss ausgestellt: &#xBB;<SYMBOL type="3dots"/> Unbesorgt gestattet er<LE/>
ihr die weitestgehende Frivolit&#xE4;t, und einmal in der Zeit, in elterlicher<LE/>
Freude &#xFC;ber den ersten Schulausweis des S&#xF6;hnchens, l&#xE4;sst er sich die<LE/>
Erlaubniss zu einem Cancan f&#xFC;r die n&#xE4;chste Novit&#xE4;t abschmeicheln.<LE/>
Es ist eine Frivolit&#xE4;t auf gesunder Grundlage, auf der Grundlage des<LE/>
Familienlebens.&#xAB; Bei Herrn Bahr findet das Verh&#xE4;ltniss seine geistreichste<LE/>
Bezeichnung in den Worten des Gemahls: &#xBB;Sie hat die Wadeln &#x2014;<LE/>
ich habe den Verstand.&#xAB; Diese auf der B&#xFC;hne v&#xF6;llig abgen&#xFC;tzte Episode,<LE/>
deren ganzer Humor von dem Polnisch-Deutsch der Personen <HYPH1 cont="bestritten">be-</HYPH1><LE/>
<HYPH2>stritten</HYPH2> wird, entschied den Erfolg des Abends. Frau Crosinski wird<LE/>
mit dem galanten K&#xF6;nig von Macedonien in Beziehung gebracht, und<LE/>
Bahr mag sich gar als Satyriker gef&#xFC;hlt haben, als er die l&#xE4;ngst den<LE/>
Librettisten verfallene Leutseligkeit der kleinen K&#xF6;nige zu geisseln<LE/>
unternahm. Der zuf&#xE4;llig im Hause anwesende Exk&#xF6;nig Milan verlieh<LE/>
der vermeintlichen Satyre actuellen Reiz und erntete allen Beifall, den<LE/>
Bahr f&#xFC;r sich in Anspruch nahm. K&#xF6;nig Milan hat den Abend <HYPH1 cont="gerettet">ge-</HYPH1><LE/>
<HYPH2>rettet</HYPH2>; da er aber nur kurze Zeit in Wien sich aufh&#xE4;lt, somit leider<LE/>
nicht f&#xFC;r die Dauer in das Repertoire des Carltheaters &#xFC;bergehen<LE/>
kann, und auch nicht immer in der Lage sein d&#xFC;rfte, in den Logen<LE/>
der Provinztheater aufzutreten, wird Hermann Bahr bald auf sich selbst<LE/>
gestellt sein.</P>
<P parID="02582"><TAB/>Nun darf man aber nicht etwa glauben, das St&#xFC;ck sei mit<LE/>
allen seinen Tagessensationen einem grossst&#xE4;dtischen Publicum so recht<LE/>
auf den Leib geschrieben. Nein, selbst in der Art, wie Bahr<LE/>
das Aeusserliche sieht, zeigt sich eine den Bourgeois verbl&#xFC;ffende<LE/>
Geschmacklosigkeit, und durch das Ganze zieht sich eine unverkennbar<LE/>
provinziale Note. Es ist eben immer wieder jener Drang nach Paris,<LE/>
der in Linz stecken geblieben ist. Wie sich beispielweise Herr Bahr<LE/>
das Ber&#xFC;hmtwerden einer Componistin vorstellt &#x2014; gleich einer<LE/>
Chanteuse wird sie von jungen Gecken mit Bouquets und Geschenken<LE/>
&#xFC;bersch&#xFC;ttet &#x2014; darin liegt eine weltfremde Naivit&#xE4;t, eine <HYPH1 cont="Unverdorbenheit">Unverdorben-</HYPH1><LE/>
<HYPH2>heit</HYPH2>, die den Charakteren der handelnden Personen gegen&#xFC;ber <HYPH1 cont="wahrhaft">wahr-</HYPH1><LE/>
<HYPH2>haft</HYPH2> erquickend wirkt. R&#xFC;hrend schlicht ist auch seine Auffassung des<LE/>
Journalistenstandes, der ihm zwei altersgraue Typen an die Hand <HYPH1 cont="geliefert">ge-</HYPH1><LE/>
<HYPH2>liefert</HYPH2> hat: den ausbeuterischen Herausgeber und den neuigkeitsl&#xFC;sternen<LE/>
Reporter, der nat&#xFC;rlich j&#xFC;deln muss.</P>
<P part="initial" parID="02583"><TAB/>Es handelte sich hier einzig darum, das Niveau des St&#xFC;ckes zu<LE/>
charakterisiren. Dass f&#xFC;r Herrn Bahr die letzten zwanzig Jahre deutscher<LE/>
Dramaturgie einfach nicht existiren, dass er in der Menschenschilderung<LE/>
und Scenenf&#xFC;hrung mit den &#xE4;ltesten Mitteln arbeitet, dass z. B. die Episode<LE/>
einer Frauendeputation an l&#xE4;ppischer Komik ihresgleichen weit hinter<LE/>
Kotzebue suchen m&#xFC;sste, und dass sich das <LANG iso="de-loc">&#xBB;Tschaperl&#xAB;</LANG> nur, was die<LE/>
Armseligkeit der Handlung anlangt, der modernen Technik n&#xE4;hert, dies<LE/>
Alles h&#xE4;tte die Entt&#xE4;uschung der gesammten Anh&#xE4;ngerschaft noch<LE/>
immer nicht bewirken m&#xFC;ssen. Dass aber ein Mann, der uns <HYPH1 cont="allsamst&#xE4;glich">all-</HYPH1><LE/>
<HYPH2>samst&#xE4;glich</HYPH2> mit der abgekl&#xE4;rten Miene des Weimarers die Sterne vom</P>
</PAGE>