<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0265.xml</PREV>
<NEXT>WR-01-01-07_n0267.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 266</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">266</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="final" parID="02064">wurden vergoldet, und das Getr&#xE4;nke, welches man zu dem Festbraten<LE/>
verarbeitete, hiess &#x2014; <SPC>Bock</SPC> (daher der Name f&#xFC;r eine heute noch so<LE/>
genannte Biergattung.<SUP>1</SUP>) Ueberall finden wir im alten Heidenthum eine<LE/>
heiter-naive Verehrung des Zeugungs- und Fruchtbarkeitsprincips, eine<LE/>
stille Bewunderung der geheimnissvollen Macht, die spriessen und<LE/>
sprossen l&#xE4;sst, eine lautere, reine Auffassung, wie man sie heute noch<LE/>
beim Bauern beobachten kann, weit entfernt von Spott oder h&#xF6;hnischen<LE/>
Nebengedanken. So wenig h&#xE4;tte das Heidenthum einen Spott &#xFC;ber die<LE/>
sich in Liebe zugethanen Menschen verstanden, dass im Gegentheil<LE/>
diejenigen M&#xE4;gde, <LANG iso="la">&#xBB;quae <SPC>innuptae</SPC> ad eum diem mansissent,&#xAB;</LANG> die<LE/>
unverheiratet geblieben waren, auf einen bestimmten Tag von den<LE/>
Buben des Ortes auf einen Pflug gesetzt und als Strafe zur Schau <HYPH1 cont="gef&#xFC;hrt">ge-</HYPH1><LE/>
<HYPH2>f&#xFC;hrt</HYPH2> wurden, eine Sitte, von der noch Hans <SPC>Sachs</SPC> erz&#xE4;hlt und die<LE/>
sich auch auf der alten Leipziger Fastnacht erhalten hatte.<SUP>2</SUP>) Und <HYPH1 cont="bekannt">be-</HYPH1><LE/>
<HYPH2>kannt</HYPH2> ist das sagenhafte, auf R&#xE4;dern gezogene Schiff der altdeutschen<LE/>
G&#xF6;ttin der Fruchtbarkeit, welches noch im Jahre <DATE>1133</DATE> von <SPC>Aachen</SPC><LE/>
nach <SPC>Mastricht</SPC> gezogen wurde, dort mit Mastbaum und Segel <HYPH1 cont="geschm&#xFC;ckt">ge-</HYPH1><LE/>
<HYPH2>schm&#xFC;ckt</HYPH2> &#xBB;im ganzen Land herumzog, &#xFC;berall unter grossem Zulauf<LE/>
und Geleite des Volkes; wo es anhielt, war Freudengeschrei, Jubelsang<LE/>
und Tanz um das Schiff herum&#xAB;. Wir haben die von h&#xE4;sslichen Zuthaten<LE/>
und Entstellungen nicht freie Beschreibung des Aufzuges nur aus der<LE/>
Feder eines christlich-fanatischen M&#xF6;nchs. Er sagt, beim ersten T&#xF6;nen<LE/>
der auf dem Wagen erklingenden Geigen und Zimbeln, welches das<LE/>
Herannahen des Schiffes der G&#xF6;ttin verk&#xFC;ndigte, seien die M&#xE4;dchen<LE/>
halbnackt und mit aufgel&#xF6;sten Haaren aus den Betten herbeigesprungen<LE/>
und h&#xE4;tten sich bis in die sinkende Nacht mit den Buben und den<LE/>
Reisenden auf dem Schiff erlustigt. Jede Ortschaft habe es als eine<LE/>
Ehrenpflicht angesehen, das Schiff der G&#xF6;ttin, welches in ihnen die<LE/>
heiligsten Erinnerungen an die ehemaligen Umz&#xFC;ge der Felder- und<LE/>
Erntegottheiten weckte, so festlich wie m&#xF6;glich zu empfangen und<LE/>
nach gemessenem Aufenthalt durch den Bezirk zu geleiten. Der <HYPH1 cont="christliche">christ-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Geschichtsschreiber kommt fast ausser sich vor Entr&#xFC;stung: <LANG iso="la">&#xBB;Pape!<LE/>
Quis vidit unquam tantam in rationalibus animalibus brutalitatem? Quis<LE/>
tantam in renatis in Christo gentilitatem?&#xAB;</LANG> Er bezeichnet es als einen<LE/>
teuflischen Aufzug, <LANG iso="la">&#xBB;diaboli ludibrium&#xAB;</LANG>, einen Spuk b&#xF6;ser Geister,<LE/>
<LANG iso="la">&#xBB;malignorum spirituum simulacrum&#xAB;</LANG>, und nennt es direct &#xBB;Schiff der<LE/>
Venus&#xAB;.<SUP>3</SUP>) Mit so naiver Freude hing noch im <DATERANGE>XII. Jahrhundert</DATERANGE> das<LE/>
Volk an seiner alten, reinen und freien Naturauffassung.</P>
<P part="initial" parID="02065"><TAB/>Was ist nun inzwischen erfolgt? Der Einzug des Christenthums,<LE/>
die Verdammung aller reinen Freude am Nat&#xFC;rlichen und die <HYPH1 cont="Stigmatisirung">Stig-</HYPH1><LE/>
<HYPH2>matisirung</HYPH2> der sinnlichen Lust als s&#xFC;ndigen Geschehens. Die alten<LE/>
G&#xF6;tter m&#xFC;ssen den Himmel r&#xE4;umen und finden nur als tr&#xFC;bselige,<LE/>
geknechtete Gestalten im &#xBB;wilden Heer&#xAB; unter Anf&#xFC;hrung des Teufels</P>
<HR/>
<FN>
<P parID="02066"><TAB/><SUP>1</SUP>) <SPC>Sepp</SPC> J., Die Religion der alten Deutschen. M&#xFC;nchen <DATE>1890</DATE>. S. 141.</P>
<P parID="02067"><TAB/><SUP>2</SUP>) <SPC>Grimm</SPC> J., Deutsche Mythologie. IV. Aufl. Berlin <DATE>1875</DATE>. S. 213&#x2014;219.</P>
<P parID="02068"><TAB/><SUP>3</SUP>) <SPC>Grimm</SPC> J., a. a. O. S<ADD>.</ADD> 214 ff.</P>
</FN>
</PAGE>