<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0069.xml</PREV>
<NEXT>WR-01-01-02_n0071.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 70</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">70</LTEXT><CTEXT>KRAUS.</CTEXT></HD>
<P part="final" parID="00489">r&#xFC;hrend engen Horizont ausf&#xFC;llen. Auch haben sie in Wien<LE/>
einige Oertlichkeiten gepachtet, in die sie ihre ganze eigene<LE/>
Empfindungswelt einspinnen. So m&#xFC;ssen die Fischerstiege,<LE/>
der Heiligenkreuzerhof, die Votivkirche und die Karlskirche<LE/>
ihren Bedarf an Stimmungen decken. &#xBB;Die Karlskirche geh&#xF6;rt<LE/>
mir!&#xAB; rief einer eines Tages, da der Tischnachbar sie ihm<LE/>
streitig machen wollte. Als Letzterer sich mit dem <HYPH1 cont="Wienufer">Wien-</HYPH1><LE/>
<HYPH2>ufer</HYPH2> zufrieden gab, war der Grenzstreit der Stimmungen<LE/>
friedlich beigelegt.</P>
<P parID="00490"><TAB/>Der am tiefsten in diese Seichtigkeit taucht und am<LE/>
vollsten in dieser Leere aufgeht, der Dichter, der das<LE/>
Vorstadtm&#xE4;del burgtheaterf&#xE4;hig machte, hat sich in <HYPH1 cont="&#xFC;berlauter">&#xFC;ber-</HYPH1><LE/>
<HYPH2>lauter</HYPH2> Umgebung eine ruhige Bescheidenheit des <HYPH1 cont="Gr&#xF6;ssenwahnes">Gr&#xF6;ssen-</HYPH1><LE/>
<HYPH2>wahnes</HYPH2> zu bewahren gewusst. Zu gutm&#xFC;thig, um einem <HYPH1 cont="Problem">Pro-</HYPH1><LE/>
<HYPH2>blem</HYPH2> nahetreten zu k&#xF6;nnen, hat er sich ein- f&#xFC;r allemal eine<LE/>
kleine Welt von Lebem&#xE4;nnern und Grisetten <HYPH1 cont="zurechtgezimmert">zurechtgezim-</HYPH1><LE/>
<HYPH2>mert</HYPH2>, um nur zuweilen aus diesen Niederungen zu falscher<LE/>
Tragik emporzusteigen. Wenn dann so etwas wie Tod <HYPH1 cont="vorkommt">vor-</HYPH1><LE/>
<HYPH2>kommt</HYPH2>, &#x2014; bitte nicht zu erschrecken, die Pistolen sind mit<LE/>
Temperamentlosigkeit geladen: &#xBB;Sterben&#xAB; ist nichts, aber<LE/>
leben und nicht sehen <SYMBOL type="4dots"/>!</P>
<P part="initial" parID="00491"><TAB/>Nicht um Leben aufzunehmen, treten diese <HYPH1 cont="Nachempfinder">Nachempfin-</HYPH1><LE/>
<HYPH2>der</HYPH2> dann und wann aus dem Schneckengeh&#xE4;use ihres <HYPH1 cont="angeblichen">angeb-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Ich heraus, nur um dessen coquette Windungen <HYPH1 cont="and&#xE4;chtig">an-</HYPH1><LE/>
<HYPH2>d&#xE4;chtig</HYPH2> zu betrachten. Ein an franz&#xF6;sischen Vorbildern <HYPH1 cont="ge&#xFC;bter">ge-</HYPH1><LE/>
<HYPH2>&#xFC;bter</HYPH2> Formensinn l&#xE4;sst sie an der dekorativen Ausgestaltung<LE/>
ihrer n&#xE4;chsten Umgebung, ja der eigenen Person ein naives<LE/>
Vergn&#xFC;gen finden. Da ist ein Schriftsteller, der so grosse<LE/>
Erfolge auf dem Gebiete der Mode aufzuweisen hat, dass er<LE/>
sich getrost in eine Concurrenz mit der sch&#xF6;nsten Leserin<LE/>
einlassen kann. Diesem Autor, der seit Jahren an der dritten<LE/>
Zeile einer Novelle arbeitet, weil er jedes Wort in mehreren<LE/>
Toiletten &#xFC;berlegt, liefert ein persischer Tuchfabrikant die<LE/>
besten Stoffe. Mit eisernem Fleisse schafft er an seiner<LE/>
Kleidung und feilt sie bis in das feinste und subtilste Detail;<LE/>
seine Hemden verbl&#xFC;ffen, und da er sehr productiv ist, l&#xE4;sst<LE/>
er exotische Muster in rascher Abwechslung aufeinander folgen.<LE/>
Stets auf Sch&#xF6;nheit und m&#xF6;glichste Exactheit einer jeden<LE/>
Pose bedacht, versteht er Alles um sich herum zu <HYPH1 cont="geschmackvoller">ge-</HYPH1></P>
</PAGE>