<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0073.xml</PREV>
<NEXT>WR-01-01-02_n0075.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 74</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">74</LTEXT><CTEXT>SCH&#xC4;FFER.</CTEXT></HD>
<P part="final" parID="00500">Tand ist es, wenn er nicht in lieber h&#xE4;uslicher Stube mit ihr<LE/>
dar&#xFC;ber Gedanken tauschen kann, mit ihr, die eine <HYPH1 cont="Sonnenmission">Sonnen-</HYPH1><LE/>
<HYPH2>mission</HYPH2> zu erf&#xFC;llen hat, mit ihr, der Edlen, Wunderbaren,<LE/>
der K&#xF6;nigin &#x2014; mit dem <SPC>Weibe</SPC>.</P>
<P parID="00501"><TAB/>In der Welt, wie sie Peter Altenberg sieht, herrscht<LE/>
das Weib. Als strahlende K&#xF6;nigin gebietet sie auf blinkendem<LE/>
Thron, mit hellem Purpur angethan, und Peter Altenberg<LE/>
ist ihr dem&#xFC;thiger Ritter und stolzer Troubadour, der ihr<LE/>
festliche Weisen jubelt, bald wild-jauchzende, heisse <HYPH1 cont="Dithyramben">Dithy-</HYPH1><LE/>
<HYPH2>ramben</HYPH2>, und bald sind es leise, z&#xE4;rtlich kosende Kl&#xE4;nge, die<LE/>
wie bleiche M&#xE4;dchenh&#xE4;nde streichen. Und an dem prunkenden<LE/>
Altar, auf dem er seine duftenden Liederblumen dem Weibe<LE/>
huldigend opfert, da betet er: &#xBB;Nicht was ihr seid, seid ihr!<LE/>
Doch was wir dichten, dichtet ihr in uns! So seid ihr unsere<LE/>
Dichter, unsere Dichtung, der Lieder S&#xE4;nger und das Lied<LE/>
zugleich!&#xAB;</P>
<P parID="00502"><TAB/>K&#xF6;nigin ist das Weib. Aber eine K&#xF6;nigin, vor der man<LE/>
huldigend das Knie beugt, vor der knien zu <SPC>d&#xFC;rfen</SPC> allein<LE/>
schon Gl&#xFC;ck und Seligkeit bedeutet, solch eine K&#xF6;nigin muss<LE/>
zu allererst <SPC>sch&#xF6;n</SPC> sein. Gleich milden und g&#xFC;tigen Sonnen<LE/>
m&#xFC;ssen ihre Augen strahlen, weiss wie Jasmin sollen die<LE/>
schlanken H&#xE4;nde sein, und jede, auch die leiseste Bewegung<LE/>
muss von einem stolzen Adel zeugen, der aus Hellas lichten<LE/>
Fluren stammt. Weib und Sch&#xF6;nheit ist eines; so lautet der<LE/>
erste Satz seines k&#xFC;nstlerischen Evangeliums, und der zweite<LE/>
heisst: Jeder sch&#xF6;ne K&#xF6;rper birgt eine k&#xF6;nigliche Seele. Darum<LE/>
darf er eine Dirne beim Speisen bedienen wie der Leibj&#xE4;ger<LE/>
den K&#xF6;nig, und durch die dumpfe Kammer weht es wie ein<LE/>
Hauch von Griechenthum, und darum kann er Lisabeta einen<LE/>
Stiefel nachwerfen. &#xBB;Warum thaten Sie es?&#xAB; forscht eine<LE/>
Socialdemokratin. &#xBB;Hat sie Grazie?&#xAB; fragt er bitter zur&#xFC;ck <SYMBOL type="3dots"/></P>
<P part="initial" parID="00503"><TAB/>K&#xF6;nigin ist das Weib, und darum darf es grausam sein,<LE/>
und Peter Altenberg bewundert Grausamkeit, so lange sie<LE/>
Majest&#xE4;t athmet; aber wehe dem Weibe, dessen Locken die<LE/>
gleissende Krone entglitt. Ein Beispiel: &#xBB;Liebe Minnie,&#xAB; bittet<LE/>
er, &#xBB;bringen Sie mir doch <SYMBOL type="3dots"/>&#xAB; &#x2014; &#xBB;Bin ich Ihr Dienstbote?!<LE/>
Sie sind komisch <SYMBOL type="3dots"/>&#xAB; Die Schwester stellt Minnie wegen<LE/>
ihrer Hoff&#xE4;rtigkeit zur Rede. &#xBB;Wann denn soll ich es?!&#xAB; <HYPH1 cont="erwidert">er-</HYPH1><LE/>
<HYPH2>widert</HYPH2> Minnie, &#xBB;vielleicht wenn ich alt und schiech bin?!&#xAB;</P>
</PAGE>