<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0232.xml</PREV>
<NEXT>WR-01-01-06_n0234.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 233</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GESPENSTER IM MENSCHEN.</CTEXT><RTEXT type="pn">233</RTEXT></HD>
<P part="final" parID="01865">eisige Erzhand packt ihn ums Herz, und unter ihrem Griff bricht er<LE/>
zusammen. Das war zum letztenmal sein D&#xE4;mon. Da hat er ihn <HYPH1 cont="get&#xF6;dtet">ge-</HYPH1><LE/>
<HYPH2>t&#xF6;dtet</HYPH2>.</P>
<P parID="01866"><TAB/>Die beiden Zwillingsschwestern, die jetzt nichts mehr haben, um<LE/>
das sie den Daseinsraum sich streitig machen k&#xF6;nnen, sie reichen sich<LE/>
jetzt schweigend die H&#xE4;nde &#x2014; &#xBB;zwei Schatten &#xFC;ber einem Todten&#xAB;.</P>
<P parID="01867"><TAB/>&#x2014; &#x2014; Die Gespensterschlacht ist aus <SYMBOL type="3dots"/> Hier wurden nur die<LE/>
allgemeinsten Z&#xFC;ge reproducirt. Es liesse sich noch weit intimer und<LE/>
vielf&#xE4;ltiger den Gespenstern der Puls f&#xFC;hlen, noch ein h&#xF6;chst <HYPH1 cont="interessantes">inter-</HYPH1><LE/>
<HYPH2>essantes</HYPH2> Nebenspiel von Parallelen und Contrasten sich aufdecken, das<LE/>
Borkman&#x2019;s Jugendfreund Foldal und dessen Tochter Frida betrifft. Es<LE/>
sei indess genug. Jeder, der das St&#xFC;ck aufmerksam liest, wird sich jetzt<LE/>
das N&#xF6;thige selber sagen k&#xF6;nnen.</P>
<P parID="01868"><TAB/>Ein Allgemeines nur sei noch bemerkt.</P>
<P parID="01869"><TAB/>Das betrifft die Umwandlung der Gespenster im Menschen, wie<LE/>
sie sich vollzogen hat seit den alten mythischen Zeiten bis in unsere<LE/>
verspiessb&#xFC;rgerlichte Gegenwart. Von dieser Gegenwart vermag Ibsen<LE/>
sich nicht mehr v&#xF6;llig freizumachen, und so bleibt denn der <HYPH1 cont="merkw&#xFC;rdige">merk-</HYPH1><LE/>
<HYPH2>w&#xFC;rdige</HYPH2> Charakterzug, dass seine Gespenster diesen Hauch von <HYPH1 cont="Spiessb&#xFC;rgerlichkeit">Spiess-</HYPH1><LE/>
<HYPH2>b&#xFC;rgerlichkeit</HYPH2> haben. Sie befinden sich, darwinistisch geredet, im <HYPH1 cont="Zustande">Zu-</HYPH1><LE/>
<HYPH2>stande</HYPH2> der Domestikation. Sie sind brave Hausthiere geworden, die<LE/>
Pfote reichen und possierlich zu niesen wissen. Und sie verhalten sich<LE/>
meist zur&#xFC;ckgezogen in der Ofenecke, wo sie bald behaglich schnurren,<LE/>
bald missvergn&#xFC;gt knurren. Nur ganz selten flackert etwas in ihnen<LE/>
hoch von ihrer alten, prachtvollen Wildheit &#x2014; eben dann, wann aus<LE/>
dem Gespenste der D&#xE4;mon hervorkriecht, wann aus dem kleinlichen<LE/>
Getriebe der Eifers&#xFC;chteleien und der R&#xE4;nke ein grosser, gebieterischer<LE/>
Wille zur Macht empor bricht, wie zuweilen beim &#xBB;John Gabriel&#xAB;, dieser<LE/>
geknickten K&#xF6;nigsbestie.</P>
<P parID="01870"><TAB/>Aber der Machtwille ist es gerade, dessen Trag&#xF6;die wir erleben.<LE/>
Die Mikrobenzucht der Spiessb&#xFC;rgerwelt zernagt ihm Sehnen und Lungen.<LE/>
Das Machtgespenst des Mannes ringt vergeblich mit dem <HYPH1 cont="Moralit&#xE4;tsgespenst">Moralit&#xE4;ts-</HYPH1><LE/>
<HYPH2>gespenst</HYPH2> des Weibes. Jene Zeiten sind vor&#xFC;ber, wo man lachend <HYPH1 cont="Menschengl&#xFC;ck">Menschen-</HYPH1><LE/>
<HYPH2>gl&#xFC;ck</HYPH2> niedertreten konnte, um eines erhabenen, nie von der Menge <HYPH1 cont="begriffenen">be-</HYPH1><LE/>
<HYPH2>griffenen</HYPH2> Gedankens willen. Fort und fort umlauert die Menge den Grossen,<LE/>
verlangt auf Schritt und Tritt von ihm, dass er Rechenschaft ablege,<LE/>
dass er f&#xFC;r sein kleinstes Thun und Lassen sich verantworte, nicht nach<LE/>
den Gesetzen des Grossen, sondern nach denen der Menge.</P>
<P parID="01871"><TAB/>Denn woraus setzt sich die Menge zusammen?</P>
<P parID="01872"><TAB/>Auch wieder aus Menschen, aus neuen Lebendigen, die alle ihr<LE/>
eigenes Dasein f&#xFC;r ebenso wichtig halten wie jedes andere, die sich<LE/>
gleichfalls nach ihren eingeborenen Gesetzen entwickeln und ihre <HYPH1 cont="individuelle">indi-</HYPH1><LE/>
<HYPH2>viduelle</HYPH2> Gl&#xFC;ckseligkeit erlangen wollen. Und gerade hier ist es am<LE/>
meisten, wo das Weib dem Mann entgegentritt, wo eine Ella Rentheim<LE/>
sich unter den Sichelwagen des k&#xF6;niglich einherdonnernden Siegers<LE/>
wirft, wohl wissend, dass der Sieger &#xFC;ber diese Leiche nie wird hinweg<LE/>
k&#xF6;nnen.</P>
</PAGE>