<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0034.xml</PREV>
<NEXT>WR-01-01-01_n0036.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 35</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS WEIB IN GIORGIONE&#x2019;S MALEREI.</CTEXT><RTEXT type="pn">35</RTEXT></HD>
<P part="final" parID="00193">ihres Leibes umstricken liess, bis Rom musste er b&#xFC;ssend pilgern, und<LE/>
nur durch ein Wunder ward ihm Erl&#xF6;sung von solch schwerer Schuld.<LE/>
Dies Alles muss man erw&#xE4;gen, dies Alles, will man die Grossthat richtig<LE/>
w&#xFC;rdigen, die Giorgione vollbrachte, wenn er die G&#xF6;ttin des sinnlichen<LE/>
Verlangens gemalt. Das Mittelalter ist zu Ende, der Leib ist aus der<LE/>
Acht befreit, eine neue Zeit bricht an, das bedeutet uns dies Bild!</P>
<P parID="00194"><TAB/>Gewiss, schon vor Giorgione hat Botticelli die Venus gemalt,<LE/>
aber Botticelli zeigt uns antike Gestalten mit christlicher Seele, seine<LE/>
Venus ist Madonna, die ihre bergende H&#xFC;lle abgestreift, heilig und<LE/>
fromm blicken ihre Augen, und die Zaubermacht des Frauenk&#xF6;rpers,<LE/>
Botticelli hat sie nie empfunden. Streng und keusch floss sein Leben<LE/>
dahin, Kunst war ihm, dem Anh&#xE4;nger des durch und durch <HYPH1 cont="unk&#xFC;nstlerischen">unk&#xFC;nstle-</HYPH1><LE/>
<HYPH2>rischen</HYPH2> Savonarola, der Ausdruck des Glaubens, und schliesslich malte<LE/>
er kein Bild mehr, aus Furcht, er k&#xF6;nnte eine S&#xFC;nde damit begehen.<LE/>
Und dieser christlichste aller K&#xFC;nstler h&#xE4;tte dem Christenthum einen<LE/>
Fehdehandschuh hinwerfen wollen? Nimmermehr!</P>
<P part="initial" parID="00195"><TAB/>Wie anders lautet das Wenige, das wir vom Leben des Giorgione<LE/>
wissen. Sein K&#xFC;nstlerthum und seine sonnige Liebensw&#xFC;rdigkeit zogen<LE/>
eine Menge von Freunden in sein Haus, und mit diesen gestaltete er<LE/>
sich das Leben zu einem ausgelassenen Feste, spielte die Laute, sang<LE/>
Lieder und machte bei allen Sch&#xF6;nen Venedigs den Galantuomo. Darf<LE/>
man von dem &#xE4;usseren Leben eines K&#xFC;nstlers auf das Innere einen<LE/>
Schluss ziehen, so sind gewiss hier eher die Vorbedingungen erf&#xFC;llt f&#xFC;r<LE/>
eine hellenische Kunst. Malte dieser K&#xFC;nstler eine Venus, so konnte<LE/>
sie, oder besser noch, sie <SPC>musste</SPC> zur G&#xF6;ttin werden, nicht der <HYPH1 cont="k&#xF6;rperlosen">k&#xF6;rper-</HYPH1><LE/>
<HYPH2>losen</HYPH2> <SPC>christlichen</SPC> Liebe, sondern der <SPC>selbstverst&#xE4;ndlichen</SPC>, <SPC>reinen</SPC><LE/>
Sinnlichkeit, der <SPC>antiken</SPC> Sinnlichkeit. Und als solche erblicken wir<LE/>
diesmal Cecilia. In nackter, heiliger Griechensch&#xF6;ne tr&#xE4;umt sie auf<LE/>
ihrem Ruhebett. Schlaf hat die tiefen Augen geschlossen, auf dem<LE/>
weissen, zarten Flaumenkissen des rechten Armes ruht das g&#xF6;ttliche<LE/>
Haupt: ein Bild s&#xFC;ss woll&#xFC;stigen M&#xFC;deseins, nach lechzenden K&#xFC;ssen<LE/>
und fieberndem Sinnentaumel. <SPC>Das ist die vierte grosse Etappe<LE/>
in der Entwicklung der venetianischen Frauenmalerei</SPC>. Die<LE/>
Venetianerin, die schlanke Venetianerin des Quattrocento, sie thront als<LE/>
Madonna, nicht mehr im Himmel und auch nicht auf Erden, sondern<LE/>
der K&#xFC;nstler hat sein Lieb gemalt um ihrer eigenen Frauensch&#xF6;nheit<LE/>
willen und ihr den Namen einer Heideng&#xF6;ttin gegeben. Die Venus<LE/>
Giorgiones ist das erste in der Reihe jener zahllosen Einzelbilder der<LE/>
Venetianerin, die uns das Cinquecento bescheert. Aber kein zweites<LE/>
Bild ist mit solch trunkenen Sinnen, mit solch bebender Leidenschaft<LE/>
mehr gemalt worden; lohflackernde Gluth hat dem K&#xFC;nstler die Hand<LE/>
gef&#xFC;hrt, da er diesen herrlichen Frauenk&#xF6;rper gemalt. Wie oft mag er<LE/>
die Palette weggeschleudert und selige K&#xFC;sse auf sein nacktes, zuckendes<LE/>
Lieb gepresst haben. Man f&#xFC;hlt, dass der weiche Athem dieser Frau<LE/>
den Maler zittern gemacht, und das ist es, was zwischen der <HYPH1 cont="Frauenauffassung">Frauen-</HYPH1><LE/>
<HYPH2>auffassung</HYPH2> Giorgione&#x2019;s und der Tizian&#x2019;s eine steile Scheidewand erbaut.<LE/>
Ein Aesthetiker w&#xFC;rde sagen, Tizian&#x2019;s Auffassung ist &#xBB;ges&#xFC;nder&#xAB;. Beide</P>
</PAGE>