<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0370.xml</PREV>
<NEXT>WR-01-01-10_n0372.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 371</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SANTA CATERINA DI SIEN?.</CTEXT><RTEXT type="pn">371</RTEXT></HD>
<P parID="02698"><TAB/>&#xBB;Ich weiss,&#xAB; sagte er, &#xBB;und ich weiss auch, dass du in den<LE/>
Strassen umhergehst und predigst. Und dass du die Nonnentracht <HYPH1 cont="genommen">ge-</HYPH1><LE/>
<HYPH2>nommen</HYPH2> und das Gel&#xFC;bde der Keuschheit abgelegt hast, weiss ich<LE/>
auch. Aber dennoch weiss ich nicht, wer du bist.&#xAB;</P>
<P parID="02699"><TAB/>Sie wandte den Kopf ein wenig ab. Dann sagte sie fl&#xFC;sternd,<LE/>
wie eine, die ihre erste Liebe bekennt:</P>
<P parID="02700"><TAB/>&#xBB;Ich bin Christi Braut.&#xAB;</P>
<P parID="02701"><TAB/>Er lachte nicht; doch er f&#xFC;hlte einen Stich im Herzen, ganz wie<LE/>
vor Eifersucht. &#xBB;Ah, Christus!&#xAB; sagte er, als h&#xE4;tte sie sich <HYPH1 cont="weggeworfen">weg-</HYPH1><LE/>
<HYPH2>geworfen</HYPH2>.</P>
<P parID="02702"><TAB/>Sie h&#xF6;rte, dass Verachtung im Tone lag, aber sie nahm es, als<LE/>
meinte er, sie w&#xE4;re vermessen.</P>
<P parID="02703"><TAB/>&#xBB;Ich begreife es selbst nicht,&#xAB; sagte sie, &#xBB;aber es ist so.&#xAB;</P>
<P parID="02704"><TAB/>&#xBB;Das ist eine Einbildung oder ein Traum,&#xAB; erwiderte er. Sie<LE/>
wandte ihm ihr Antlitz zu. Es leuchtete rosig von dem Blute, das<LE/>
unter der durchsichtigen Haut aufgestiegen war. Es d&#xFC;nkte ihm mit<LE/>
einemmale, dass sie sch&#xF6;n sei wie eine Blume, und er wurde ihr gut.<LE/>
Sie r&#xFC;hrte die Lippen, wie um zu sprechen, doch es kam kein Laut<LE/>
&#xFC;ber sie.</P>
<P parID="02705"><TAB/>&#xBB;Wie soll ich das glauben k&#xF6;nnen?&#xAB; beharrte er.</P>
<P parID="02706"><TAB/>&#xBB;Ist es dir nicht genug, dass ich hier bei dir im Kerker bin?&#xAB;<LE/>
fragte sie mit erhobener Stimme. &#xBB;Ist es eine Freude f&#xFC;r ein junges<LE/>
M&#xE4;gdelein, wie ich es bin, zu dir und zu anderen Verbrechern in ihre<LE/>
tr&#xFC;ben Gef&#xE4;ngnissh&#xF6;hlen zu gehen, geziemt es sich wohl einem Weibe,<LE/>
in den Strassenecken zu stehen und zu predigen, eine Zielscheibe allen<LE/>
Hohns? Brauche ich nicht Schlaf wie Andere und muss doch jede<LE/>
Nacht aufstehen und zu den Kranken des Hospitales gehen? Habe ich<LE/>
nicht Furcht wie andere und muss doch zu den hochf&#xFC;rnehmen Herren<LE/>
wandern auf ihr Schloss und ihnen ins Gewissen sprechen? Zu den<LE/>
Pestkranken muss ich gehen, alle Laster, alle S&#xFC;nde schauen. Wann<LE/>
sahst du je eine Jungfrau all dies thun? Und ich muss es doch.&#xAB;</P>
<P parID="02707"><TAB/>&#xBB;Ach, du Arme,&#xAB; sagte er und strich sachte &#xFC;ber ihre Hand.<LE/>
&#xBB;Du Arme.&#xAB;</P>
<P parID="02708"><TAB/>&#xBB;Denn ich bin nicht k&#xFC;hner oder kl&#xFC;ger oder st&#xE4;rker als irgend<LE/>
eine Andere,&#xAB; sagte sie. &#xBB;Es f&#xE4;llt mir ebenso schwer, wie allen anderen<LE/>
Jungfrauen. Du siehst es ja. Bin ich nicht hergekommen, um mit dir<LE/>
von deiner Seele zu reden, und habe doch gar nicht gewusst, was ich<LE/>
dir sagen soll.&#xAB;</P>
<P parID="02709"><TAB/>Es war wunderlich, wie ungerne er sich &#xFC;berzeugen liess. &#xBB;Du<LE/>
magst dich dennoch irren,&#xAB; sagte er. &#xBB;Woher weisst du, dass du dich<LE/>
Christi Braut nennen kannst?&#xAB;</P>
<P parID="02710"><TAB/>Ihre Stimme begann zu beben, und es war, als m&#xFC;sste sie sich<LE/>
das Herz aus der Brust reissen, indem sie antwortete:</P>
<P part="initial" parID="02711"><TAB/>&#xBB;Es fing zeitlich bei mir an, ich war nicht mehr als sechs Jahre<LE/>
alt. Da ging ich eines Abends mit meinem Bruder &#xFC;ber die Wiese<LE/>
unter der Dominicanerkirche, und gerade wie ich meine Augen zur<LE/>
Kirche erhob, sah ich Christus auf einem Thron sitzen, umgeben von</P>
</PAGE>