<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0395.xml</PREV>
<NEXT>WR-01-01-10_n0397.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 396</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">396</LTEXT><CTEXT>STRAUSS.</CTEXT></HD>
<P part="final" parID="02836">ihrem Gatten loszuringen sucht, der sie mit plumpen, rohen F&#xE4;usten<LE/>
seelisch knechtet und dr&#xFC;ckt. Der Fall ist wahr, ja h&#xE4;ufig, fast typisch.<LE/>
Aber ihn zu einer drohenden Tendenz, zu einer dr&#xF6;hnenden Anklage<LE/>
gegen die Gesetze stempeln, welche die Trennung erschweren, heisst<LE/>
v&#xF6;llig &#xFC;bersehen, dass doch im letzten Grunde die Ehe als <SPC>Schutz<LE/>
der Frau</SPC> gedacht, dass der beweglichere, unruhigere Theil der Mann<LE/>
und dass die schwere L&#xF6;sbarkeit des Gattenthums im Interesse der Frau<LE/>
und <SPC>gegen</SPC> den Mann normirt ist. Dem grundgescheidten Ludwig<LE/>
Fulda kann das nun nicht entgangen sein. Wenn er gleichwohl f&#xFC;r<LE/>
diese Idee zum Kampfe schritt, so that er es, weil ihm auch nicht<LE/>
entging, dass sich den Emancipationsbestrebungen jetzt immer neue<LE/>
Kreise &#xF6;ffneten und dass dem Thema weite, starke Sympathien winkten.<LE/>
Er that es in sichrer Siegerwartung, und sein scharfer Blick hat ihn<LE/>
da wirklich nicht get&#xE4;uscht. Denn das steht fest: nicht der gerundeten<LE/>
Darstellung &#x2014; man hat schon bessere gesehen &#x2014; nicht der geschickten<LE/>
Mache &#x2014; man hat schon kl&#xFC;gere geschaut &#x2014; sondern dem Publicum<LE/>
selbst ist dieser Sieg vor Allem zu verdanken. Auf den Gallerien, im<LE/>
Parquet, in den Logen, &#xFC;berall im ganzen Hause sassen sie geschm&#xFC;ckt<LE/>
und schlank und bleich umher, diese unverstandenen jungen Frauen,<LE/>
und blicken verschreckt und verst&#xF6;rt auf die B&#xFC;hne. Aber ihre R&#xFC;hrung<LE/>
drang nicht von der Rampe, nahm ihren Ausgang nicht vom St&#xFC;cke,<LE/>
sie entsprang der <SPC>eigenen</SPC> Wuth, dem <SPC>eigenen</SPC> Weh, den <SPC>eigenen</SPC><LE/>
Gedanken; und Fulda geb&#xFC;hrt nichts als der doch sicher sehr <HYPH1 cont="bescheidne">be-</HYPH1><LE/>
<HYPH2>scheidne</HYPH2> Ruhm, diese tristen Ideenassociationen neu angeregt und<LE/>
ausgel&#xF6;st zu haben. &#x2014; &#x2014; &#x2014;</P>
<P parID="02837"><TAB/>Im Gegensatz zu Ludwig Fulda ist Alexander Engel ein neuer<LE/>
Mann. Zum erstenmal Hess er mit seinem Schwank &#xBB;Das liebe Geld&#xAB;<LE/>
sich von der B&#xFC;hne aus vernehmen. O gewiss! Die Meisterposse, die<LE/>
wir erwarten, hat er mit diesem St&#xFC;ck nicht geschaffen. Die m&#xFC;sste<LE/>
Charakter-, d&#xFC;rfte nicht Schicksalskom&#xF6;die sein. Die Zuf&#xE4;lle des Lebens,<LE/>
sie haben in der neuen Kunst keinen Raum. Aus dem Wesen der <HYPH1 cont="Betheiligten">Be-</HYPH1><LE/>
<HYPH2>theiligten</HYPH2>, aus ihren Contrasten und Zusammenst&#xF6;ssen muss im <HYPH1 cont="Schamspiel">Scham-</HYPH1><LE/>
<HYPH2>spiel</HYPH2> wie im Schwanke die Handlung sich ergeben; alles Andere ist<LE/>
Surrogat. Doch mag man in diesem speciellen Fall sein Urtheil m&#xE4;ssigen<LE/>
und d&#xE4;mpfen. Herr Alexander Engel hat hier den Milderungsgrund<LE/>
f&#xFC;r sich, dass der Zufall, den er rief, h&#xF6;chst geistreich und ironisch,<LE/>
ja fast satyrisch ist.</P>
<P part="initial" parID="02838"><TAB/>Eine reiche Frau sucht ihres k&#xFC;nftigen Schwiegersohnes Liebe<LE/>
misstrauisch zu erproben, indem sie pl&#xF6;tzliche Verarmung heuchelt. Aber<LE/>
in demselben Momente ist sie auch wirklich verarmt, da ihre Banquiers<LE/>
fallirten. &#x2014; Man muss nun laut bekennen, dass der Verfasser den <HYPH1 cont="oberw&#xE4;hnten">ob-</HYPH1><LE/>
<HYPH2>erw&#xE4;hnten</HYPH2> Fehler: &#xBB;Zufall&#xAB; klug ben&#xFC;tzte, um die verschiedene Wirkung<LE/>
des Schlages auf die verschiednen Charaktere in feiner, <HYPH1 cont="geschmackvoller">geschmack-</HYPH1><LE/>
<HYPH2>voller</HYPH2> und unaufdringlicher Weise aufzuzeigen. Der leichte Sohn<LE/>
bleibt heiter wie zuvor, die Tochter, die liebt, f&#xFC;gt sich mit einer<LE/>
leisen Nuance von Trauer gleichfalls in das Schicksal, und nur die<LE/>
Mutter, die &#xBB;am Golde h&#xE4;ngt, zum Golde dr&#xE4;ngt&#xAB;, blickt tr&#xFC;be, <HYPH1 cont="vergr&#xE4;mt">ver-</HYPH1></P>
</PAGE>