<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0462.xml</PREV>
<NEXT>WR-01-01-12_n0464.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 463</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER DICHTER DER STERNENWELT.</CTEXT><RTEXT type="pn">463</RTEXT></HD>
<P part="final" parID="03251"><HYPH2>schaftlicher</HYPH2> Ernst, ein fast zum Wahnsinn gewordenes Bed&#xFC;rfniss nach<LE/>
v&#xF6;lligster Einsamkeit, nach absoluter Losgel&#xF6;stheit von aller Cultur,<LE/>
Freundschaft und Liebe. Nur ein gedr&#xFC;ckter, ja niedergetretener Mensch<LE/>
konnte dieses Buch schreiben und ein Mensch vom h&#xF6;chsten <HYPH1 cont="Lebensinstinct">Lebens-</HYPH1><LE/>
<HYPH2>instinct</HYPH2>, der nur durch einen genialen heroischen Humor die <HYPH1 cont="W&#xFC;rdelosigkeit">W&#xFC;rde-</HYPH1><LE/>
<HYPH2>losigkeit</HYPH2> und Unfreiheit seines bisherigen Daseins ertragen hat, der aber<LE/>
nun endlich frei sein will, endlich ganz sich selbst geh&#xF6;ren <SYMBOL type="3dots"/></P>
<P parID="03252"><TAB/>Und so reist denn der arme Schlucker mit dem reichen <HYPH1 cont="Rechtsanwalt">Rechts-</HYPH1><LE/>
<HYPH2>anwalt</HYPH2> nach Nowaja-Semlja, setzt diesem unterwegs seine ganze <HYPH1 cont="Weltanschauung">Welt-</HYPH1><LE/>
<HYPH2>anschauung</HYPH2> und Ethik auseinander und liest ihm, theils zur Erg&#xF6;tzung,<LE/>
theils zum Aergerniss, 66 Geschichten, Gedichte und Parabeln vor,<LE/>
lauter phantastische Eingebungen, durch die er M&#xFC;ller zum &#xBB;<HYPH1 cont="Antierotismus">Antiero-</HYPH1><LE/>
<HYPH2>tismus</HYPH2>&#xAB; zu bekehren oder doch wenigstens vor ihm die eigene Art und<LE/>
Existenz zu rechtfertigen sucht. &#x2014; &#x2014; &#x2014;</P>
<P parID="03253"><TAB/>Wer ist nun dieser Rechtsanwalt M&#xFC;ller? Und was ist der <HYPH1 cont="Antierotismus">Antiero-</HYPH1><LE/>
<HYPH2>tismus</HYPH2>?</P>
<P parID="03254"><TAB/>M&#xFC;ller zun&#xE4;chst &#x2014; der hat, ganz wie Schopenhauer&#x2019;s Satz vom<LE/>
zureichenden Grunde, eine vierfache Wurzel.</P>
<P parID="03255"><TAB/>Erstens ist er &#x2014; eben der Erotiker!</P>
<P parID="03256"><TAB/>Zweitens ist M&#xFC;ller der Repr&#xE4;sentant des reichgewordenen <HYPH1 cont="Neu-Berlins">Neu-</HYPH1><LE/>
<HYPH2>Berlins</HYPH2>, ganz Correctheit, Pflichtbewusstsein, Schnurrbart und kalte<LE/>
Schnauze.</P>
<P parID="03257"><TAB/>Drittens ist leider nicht zu leugnen, dass er ein mit allerliebster<LE/>
Bosheit zusammenger&#xFC;hrter Extract von Scheerbart&#x2019;s s&#xE4;mmtlichen<LE/>
&#xBB;Freunden&#xAB; ist, den n&#xE4;heren wie den ferneren.</P>
<P parID="03258"><TAB/>Daf&#xFC;r aber ist er auch viertens &#x2014; und das ist gleichfalls nicht<LE/>
zu leugnen &#x2014; Scheerbart selber, wenigstens ein St&#xFC;ck von ihm, das,<LE/>
welches zum Satz vom zureichenden Grunde schw&#xF6;rt, und das man<LE/>
auch Trivialismus oder Nicolaitismus benamset. Der &#xBB;Dichter der<LE/>
Sternenwelt&#xAB; kokettirt zuweilen mit Plattit&#xFC;de, und nicht ganz zu <HYPH1 cont="Unrecht">Un-</HYPH1><LE/>
<HYPH2>recht</HYPH2> nennt er sich einen &#xBB;Pedanten&#xAB;. Das ist vielleicht ein sehr <HYPH1 cont="nothwendiger">noth-</HYPH1><LE/>
<HYPH2>wendiger</HYPH2> Gegenzug in Scheerbart&#x2019;s geistiger Physiognomie, die sonst<LE/>
leicht etwas Zerflatterndes bek&#xE4;me. Und warum soll man nicht die<LE/>
Trivialit&#xE4;t einmal so gut wie alles Andere <SPC>k&#xFC;nstlerisch</SPC> zu <HYPH1 cont="bewussten">be-</HYPH1><LE/>
<HYPH2>wussten</HYPH2> Zwecken zu verwerthen suchen?!</P>
<P parID="03259"><TAB/>Trotzdem &#x2014; diese &#xBB;ernste&#xAB; Mahnung richtet Scheerbart an uns<LE/>
Alle! &#x2014; m&#xFC;ssen wir den &#xBB;M&#xFC;ller&#xAB; in uns bek&#xE4;mpfen! Denn &#xBB;M&#xFC;ller&#xAB;<LE/>
ist das Niedere &#x2014; und zwar mit dem Wahn, das H&#xF6;here zu sein. Er<LE/>
ist das Herrschende und darum zu jenem Wahne scheinbar berechtigt.<LE/>
Umsomehr drum m&#xFC;ssen wir gegen ihn k&#xE4;mpfen! Aber &#x2014; kann er<LE/>
denn auch ausgerottet werden? Das wohl nicht! M&#xFC;ller <SYMBOL type="3dots"/> und Tarub <SYMBOL type="3dots"/><LE/>
sind beide unsterblich &#x2014; Bagdads ber&#xFC;hmte K&#xF6;chin und Berlins <HYPH1 cont="ber&#xFC;hmter">be-</HYPH1><LE/>
<HYPH2>r&#xFC;hmter</HYPH2> Rechtsanwalt <SYMBOL type="3dots"/></P>
<P parID="03260"><TAB/>Was soll nun also die Antierotik? Scheerbart sagt, sie sei &#xBB;das<LE/>
H&#xF6;here&#xAB;, das <ERR sug="&#xBB;">&#xAB;</ERR>wirklich&#xAB; H&#xF6;here <SYMBOL type="3dots"/></P>
<P part="initial" parID="03261"><TAB/>Dieses Wort ist sehr fein gew&#xE4;hlt. Enth&#xE4;lt es doch keineswegs<LE/>
eine Verurtheilung der Erotik! Die hat eben auch ihr Recht und ihren</P>
</PAGE>