<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-05_n0191.xml</PREV>
<NEXT>WR-01-01-05_n0193.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 5, S. 192</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">192</LTEXT><CTEXT>BARR&#xC8;S.</CTEXT></HD>
<P part="final" parID="01484">eleganten Mussestunden anspielend: &#xBB;H&#xFC;ten wir uns, diese heiteren<LE/>
Vereinigungen zu tadeln, in welchen die jungen Leute gemeinsam ihre<LE/>
Jugend feiern! Hier kn&#xFC;pfen sie Bande an, die sie durch alle <HYPH1 cont="Missverst&#xE4;ndnisse">Missver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndnisse</HYPH2> des Lebens hindurch vereinen werden. O wie reich an <HYPH1 cont="Vortheilen">Vor-</HYPH1><LE/>
<HYPH2>theilen</HYPH2> f&#xFC;r das ganze Leben sind sie, diese ohne Berechnung <HYPH1 cont="geschlossenen">ge-</HYPH1><LE/>
<HYPH2>schlossenen</HYPH2> Kameradschaften des zwanzigsten Jahres!&#xAB;</P>
<P parID="01485"><TAB/>Beredte, doch allzu falsche Verheissung! Sie sind dahingeschwunden,<LE/>
die Hoffnungen, die ich auf die mittern&#xE4;chtigen Schnecken gr&#xFC;ndete.<LE/>
So oft es mir vortheilhaft gewesen w&#xE4;re, wollten diejenigen, die einst<LE/>
an meiner Seite sassen, sich dessen nicht erinnern. Vereinigten wir in<LE/>
dieser Verbindung denn nichts als den unertr&#xE4;glichen Rauch unserer<LE/>
Cigarren? Diese f&#xFC;rs ganze Leben mir verheissenen Kameraden, sie<LE/>
kannten mich nicht mehr vom Tage an, da unsere Interessen sich um<LE/>
einen Schimmer unterschieden. In Nancy fehlte nicht viel, so h&#xE4;tten<LE/>
mir die J&#xFC;ngeren, meine Nachfolger auf der Liste der Verbindung, in<LE/>
&#xF6;ffentlicher Versammlung die Zunge herausgereckt, und meine <HYPH1 cont="Zeitgenossen">Zeit-</HYPH1><LE/>
<HYPH2>genossen</HYPH2>, die doch meine alten Kameraden waren, gingen so weit,<LE/>
mich als C&#xE4;saristen zu behandeln, trotzdem ich einst ihr <HYPH1 cont="Unterbibliothekar">Unter-</HYPH1><LE/>
<HYPH2>bibliothekar</HYPH2> gewesen war!</P>
<P parID="01486"><TAB/>Ich glaube, man sollte sich vern&#xFC;nftigerweise damit begn&#xFC;gen, in<LE/>
diesen Verbindungen eine den Studenten gebotene Gelegenheit zur <HYPH1 cont="Bequemlichkeit">Be-</HYPH1><LE/>
<HYPH2>quemlichkeit</HYPH2> und billigen Unterhaltung zu erblicken. Mittelst eines<LE/>
kleinen Beitrages sind sie vollkommen untergebracht. Ganz gut, aber<LE/>
nun sind sie auch uniformirt.</P>
<P parID="01487"><TAB/>Die Verbindung vereinigt junge Leute, die in kleinen Gruppen<LE/>
lebten, und setzt sie &#xFC;berdies auch ausserhalb der Vorlesungen unter<LE/>
den Einfluss ihrer Professoren; sie setzt an Stelle der ehemals in Sitten,<LE/>
Bestrebungen und Ansichten so verschiedenen Studenten einen <HYPH1 cont="gleichf&#xF6;rmigen">gleich-</HYPH1><LE/>
<HYPH2>f&#xF6;rmigen</HYPH2> Typus. Diese Beschlagnahme der Initiative der Jugend halte<LE/>
ich f&#xFC;r h&#xF6;chst bedenklich.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01488"><TAB/>Seltsame Raserei, diese moderne Manie, allen Geistern eine <HYPH1 cont="gemeinsame">ge-</HYPH1><LE/>
<HYPH2>meinsame</HYPH2> Form zu geben und das Individuum zu brechen! Schon den<LE/>
Kindern wird, so verschieden ihre Natur auch sei, unter der Leitung<LE/>
der Schule dieselbe Zucht, dieselbe Sitte auferlegt. Von einem Ende<LE/>
Frankreichs bis zum andern sind Alle verpflichtet, zu bestimmten<LE/>
Stunden zu sprechen, sich zu bewegen, B&#xFC;cher zu lesen, die sie nicht<LE/>
gew&#xE4;hlt, und Phrasen zu schreiben, die sie nicht verstanden haben.<LE/>
Kein Zugest&#xE4;ndniss an die Freiheit eines geistigen Wesens, das sich<LE/>
selbst sucht, oder an eine Eigenart, die sich bildet.</P>
<P part="initial" parID="01489"><TAB/>Nach dieser verdammenswerthen Erziehung, aus der die <HYPH1 cont="Mehrzahl">Mehr-</HYPH1><LE/>
<HYPH2>zahl</HYPH2> jeder Generation stumpfsinnig und nur mehr brauchbar f&#xFC;r die<LE/>
mechanische Th&#xE4;tigkeit des niederen Verwaltungsdienstes hervorgeht,</P>
</PAGE>