<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0236.xml</PREV>
<NEXT>WR-01-01-06_n0238.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 237</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE THEATERCENSUR.</CTEXT><RTEXT type="pn">237</RTEXT></HD>
<P parID="01886"><TAB/>Ja, nicht einmal die bereits erfolgte Bewilligung der Auff&#xFC;hrung<LE/>
sch&#xFC;tzt die Dichtung vor dem Arm der Censur. Die Censurbeh&#xF6;rde<LE/>
kann auch das bereits freigegebene St&#xFC;ck confisciren und dessen <HYPH1 cont="Auff&#xFC;hrung">Auf-</HYPH1><LE/>
<HYPH2>f&#xFC;hrung</HYPH2> untersagen, genau wie der Staatsanwalt einen Artikel heute<LE/>
ohneweiteres passiren l&#xE4;sst, um ihn morgen zu inhibiren, sobald es<LE/>
ihm gef&#xE4;llt.</P>
<P parID="01887"><TAB/>Der &#xF6;sterreichische Absolutismus, welcher seine gr&#xF6;sste St&#xFC;tze in<LE/>
einer schrankenlosen Bureaukratie besitzt, hat eben trotz aller <HYPH1 cont="freiheitlichen">freiheit-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Gesetzgebung in der ersten Zeit des constitutionellen Lebens<LE/>
noch niemals aus seiner Haut hinaus k&#xF6;nnen. War ihm schon die <HYPH1 cont="physische">phy-</HYPH1><LE/>
<HYPH2>sische</HYPH2> Freiz&#xFC;gigkeit und die pers&#xF6;nliche Bewegungsfreiheit ein Greuel,<LE/>
weil er mit richtigem Blicke in der Beweglichkeit der Volksmassen bei<LE/>
besseren Verkehrsverh&#xE4;ltnissen gewaltige &#xF6;konomische und politische<LE/>
Umw&#xE4;lzungen voraussah, so musste er sich umsomehr mit H&#xE4;nden und<LE/>
F&#xFC;ssen gegen die geistige Bewegungsfreiheit und gegen die <HYPH1 cont="Freiz&#xFC;gigkeit">Freiz&#xFC;gig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> des Gedankens str&#xE4;uben. Der Absolutismus musste auf Mittel<LE/>
sinnen, um die str&#xF6;mende Raschheit des geschriebenen oder <HYPH1 cont="gesprochenen">ge-</HYPH1><LE/>
<HYPH2>sprochenen</HYPH2> Wortes nach M&#xF6;glichkeit zu hemmen. Es musste also ein<LE/>
Werkzeug gefunden werden, das &#xE4;usserlich dem Rechte, sich in Wort<LE/>
und Schrift frei auszuleben, vollkommen Rechnung trug und dennoch<LE/>
die gef&#xFC;rchtete Wirkung des freien Wortes und der freien Schrift <HYPH1 cont="vereitelte">ver-</HYPH1><LE/>
<HYPH2>eitelte</HYPH2> &#x2014; und dieses Pr&#xE4;servativ war das objective Verfahren.</P>
<P parID="01888"><TAB/>Mit Hilfe dieses objectiven Verfahrens hat die absolutistische<LE/>
Staatsgewalt die gesetzlich decretirte Pressfreiheit erschlagen, sie <HYPH1 cont="confiscirt">con-</HYPH1><LE/>
<HYPH2>fiscirt</HYPH2> B&#xFC;cher und Journale nach Herzenslust. Mit diesem Mittel hat<LE/>
sie die Redefreiheit vernichtet; sie schickt ihre Vertreter in <HYPH1 cont="Versammlungen">Versamm-</HYPH1><LE/>
<HYPH2>lungen</HYPH2> und verbietet von vorneherein, ihr nicht Genehmes zu sagen,<LE/>
statt dass sie erst das schon gesprochene Verbrechen verfolgte. Und<LE/>
mit Hilfe dieses Receptes benimmt sie dem Dichter die M&#xF6;glichkeit,<LE/>
durch des Schauspielers Mund seine Ideen dem lauschenden Volke zu<LE/>
k&#xFC;nden. Ein einziges Gebiet ist dem segensreichen Wirken des objectiven<LE/>
Verfahrens bis heute noch unzug&#xE4;nglich geblieben: die Musik.</P>
<P parID="01889"><TAB/>Nach dieser Sachlage ist der Kampf gegen die Theatercensur<LE/>
allein ein unzul&#xE4;ngliches Beginnen. F&#xE4;llt der Mantel, so muss der<LE/>
Herzog nach, und die Theatercensur wird deshalb auch nur mit der<LE/>
Beseitigung der absolutistischen Beschr&#xE4;nkung der freien Rede und der<LE/>
freien Schrift fallen k&#xF6;nnen. Die Wirkung kann nur beseitigt werden<LE/>
mit der Entfernung der Ursache, und die Ursache der Bedr&#xFC;ckung,<LE/>
die sich auf jedem geistigen Gebiete breit macht, liegt darin, dass wir<LE/>
trotz aller constitutionellen Floskeln noch tief im finstersten Polizeistaat<LE/>
stecken. So lange die m&#xE4;chtige Hand des Absolutismus bei <HYPH1 cont="constitutionellen">constitu-</HYPH1><LE/>
<HYPH2>tionellen</HYPH2> All&#xFC;ren nicht gefesselt ist, kann von einer Aenderung der<LE/>
Censurverh&#xE4;ltnisse <SPC>allein</SPC> &#x2014; losgel&#xF6;st von den Fragen der <HYPH1 cont="anderweitigen">ander-</HYPH1><LE/>
<HYPH2>weitigen</HYPH2> geistigen Fesselung &#x2014; nicht die Rede sein. Und deshalb mag<LE/>
man den Kampf gegen die Theatercensur mit Sympathie begleiten,<LE/>
eine selbstst&#xE4;ndige L&#xF6;sung dieser Frage darf man wohl kaum erhoffen.</P>
<DIV_END divEndID="deID_2397_00413" startPtr="WR-01-01-06_n0235.xml#//DIV_START[@divStartID='dsID_2397_00414']"/>
<SEPARATOR type="hr"/>
</PAGE>