<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0433.xml</PREV>
<NEXT>WR-01-01-11_n0435.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 434</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">434</LTEXT><CTEXT>WEISENGR&#xDC;N.</CTEXT></HD>
<P part="final" parID="03062">Frauenrechtlerinnen. So sagt Frau Zetkin <SPC>w&#xF6;rtlich</SPC>:<SUP>1</SUP>) &#xBB;Alle jene <HYPH1 cont="Reformforderungen">Re-</HYPH1><LE/>
<HYPH2>formforderungen</HYPH2>, welche aufgestellt werden, um der Geschlechtssclaverei<LE/>
des Weibes ein Ende zu machen, das sind Forderungen, f&#xFC;r die auch<LE/>
wir eintreten und f&#xFC;r die wir seit Langem eingetreten sind mit einer<LE/>
Klarheit und einem Zielbewusstsein, welche bis jetzt die b&#xFC;rgerlichen<LE/>
Frauenrechtlerinnen noch nicht an den Tag gelegt haben. Wir k&#xE4;mpfen<LE/>
seit Jahren f&#xFC;r die politische Gleichberechtigung, f&#xFC;r das Vereins- und<LE/>
Stimmrecht u. s. w. <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="03063"><TAB/>Also nicht allein mit Arbeiterschutz und hygienischen <HYPH1 cont="Massregeln">Mass-</HYPH1><LE/>
<HYPH2>regeln</HYPH2>, ja nicht einmal mit dem blossen Classenkampf begn&#xFC;gen sich<LE/>
die proletarischen Frauenrechtlerinnen. Die <SPC>Geschlechtssclaverei</SPC><LE/>
wollen sie beseitigen. Auch sie b&#xE4;umen sich gegen den Mann auf. An<LE/>
anderer Stelle sagt Frau Zetkin mit gr&#xF6;sster Klarheit, dass die <HYPH1 cont="b&#xFC;rgerlichen">b&#xFC;rger-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Frauenrechtlerinnen den Proletarierinnen haupts&#xE4;chlich durch die<LE/>
Erlangung des Stimmrechts n&#xFC;tzen k&#xF6;nnten. Also schon hier zeigt es<LE/>
sich deutlich: <SPC>das Stimmrecht</SPC>, das Stimmrecht allein ist der<LE/>
&#xE4;ussere Rahmen f&#xFC;r die tieferen Bestrebungen der Frauenrechtlerinnen,<LE/>
Bestrebungen, welche auf eine Emancipation des f&#xFC;nften Standes<LE/>
hinauslaufen.</P>
<P parID="03064"><TAB/>Wir gelangen nun zu den eigentlichen Ueberz&#xE4;hligen, zu den<LE/>
weiblichen Mitgliedern der kleineren und mittleren Bourgeoisie, die<LE/>
meist nicht heiraten k&#xF6;nnen. Es l&#xE4;sst sich nicht leugnen, dass hier das<LE/>
Problem mit der Bev&#xF6;lkerungsfrage zusammenh&#xE4;ngt. In Deutschland<LE/>
allein gibt es eine Million eigentlich &#xFC;berz&#xE4;hliger und ausserdem<LE/>
5 Millionen lediger Frauen zwischen 17 und 50 Jahren, davon ein<LE/>
grosser Theil Witwen und Geschiedene, die allein f&#xFC;r sich sorgen<LE/>
m&#xFC;ssen. In ganz Europa &#xFC;berwiegt das weibliche Geschlecht. Auf 1000<LE/>
M&#xE4;nner kommen 1024 Frauen. Die Thatsache des Ueberwiegens der<LE/>
weiblichen Bev&#xF6;lkerung macht sich gerade im Mittelstand sehr f&#xFC;hlbar.<LE/>
Die Grossindustrie schafft immerhin Arbeitsm&#xF6;glichkeit f&#xFC;r die <HYPH1 cont="Proletarierin">Proleta-</HYPH1><LE/>
<HYPH2>rierin</HYPH2>. Wie k&#xFC;mmerlich sich auch das arbeitende Weib durchschlagen<LE/>
muss, bis zu einem gewissen Grade lebt es standesgem&#xE4;ss, d. i., rein<LE/>
&#xF6;konomisch gesprochen, nicht viel unter dem wirthschaftlichen Niveau<LE/>
des m&#xE4;nnlichen Gef&#xE4;hrten. Eine &#xE4;hnliche F&#xFC;lle von <HYPH1 cont="Arbeitsbedingungen">Arbeitsbedin-</HYPH1><LE/>
<HYPH2>gungen</HYPH2> und Arbeitsm&#xF6;glichkeiten w&#xFC;rde es f&#xFC;r das Weib der mittleren<LE/>
und kleinen Bourgeoisie nur in dem einen Falle geben, wenn all die<LE/>
unversorgten weiblichen Elemente dieser Classe studiren d&#xFC;rften und<LE/>
sich nachher in den freien Berufen beth&#xE4;tigen k&#xF6;nnten. Also lautet hier<LE/>
consequenterweise die Hauptforderung: Her mit dem Frauenstudium,<LE/>
ebnet uns die Wege zur Mittelschule und vor Allem zur Universit&#xE4;t!</P>
<P part="initial" parID="03065"><TAB/>Ist nun das Weib &#xFC;berhaupt f&#xE4;hig zum Studium, und besitzt es<LE/>
dieselben geistigen Dispositionen wie der Mann? Hat es auch nur in<LE/>
rudiment&#xE4;rer Form die Neigung zum wissenschaftlichen Denken? Ist<LE/>
bei ihm auch nur ann&#xE4;hernd wie beim Mann &#xBB;das metaphysische <HYPH1 cont="Bed&#xFC;rfniss">Be-</HYPH1><LE/>
<HYPH2>d&#xFC;rfniss</HYPH2>&#xAB;, die Lust zum Philosophiren, die Tendenz zur Abstraction und</P>
<HR/>
<FN>
<P parID="03066"><TAB/><SUP>1</SUP>) Der Internat. Frauencongress, S. 394.</P>
</FN>
</PAGE>