<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0391.xml</PREV>
<NEXT>WR-01-01-10_n0393.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 392</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00511" endPtr="WR-01-01-10_n0394.xml#//DIV_END[@divEndID='deID_2397_00510']"/>
<TITLE titleID="tiID_2397_00154"><TITLEPART type="main">K&#xDC;NSTLERHAUS.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Paul Wilhelm</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02819"><TAB/>Das K&#xFC;nstlerhaus hat seine Jahresausstellung er&#xF6;ffnet. Die geringe<LE/>
Anzahl der ausgestellten Bilder f&#xE4;llt angenehm auf. Es gibt wenige<LE/>
todt geh&#xE4;ngte K&#xFC;nstler. Auch mag man mit mehr Ruhe und Musse<LE/>
seine Eindr&#xFC;cke empfangen. Die Gesammtwirkung ist eine nicht <HYPH1 cont="unfreundliche">un-</HYPH1><LE/>
<HYPH2>freundliche</HYPH2>, aber bewegungsarme. Keine Evolution, nichts Ueberraschendes.<LE/>
Manches Gute, viel T&#xFC;chtiges und sehr viel Unpers&#xF6;nliches. Das<LE/>
Temperament des Kritikers wird nur wenig angeregt. Unter den<LE/>
Plastikern ist vor Allen V. <SPC>Vallgren</SPC> in Paris mit seinen Bronzen zu<LE/>
nennen. In seiner Kleinplastik: Hausger&#xE4;the mit bildnerischem Schmuck,<LE/>
liegt Cultur. In den Figuren liegt Leidenschaftlichkeit in ornamentaler<LE/>
Rundung und Stilisirung, eine fremdartige Grazie mit weichen Formen<LE/>
und tiefer Geschlossenheit des Ausdruckes. Eine herbe Gr&#xF6;sse geht<LE/>
durch die leise Verschwommenheit der Contouren. In ihnen liegt jener<LE/>
D&#xE4;mmerzauber ungewisser Empfindung, die die Liebe zum Ding <HYPH1 cont="bedeutet">be-</HYPH1><LE/>
<HYPH2>deutet</HYPH2>, die Seele der Materie und das innerste Leben des Milieu. Dagegen<LE/>
erscheint Arthur <SPC>Strasser</SPC> durch die plastische Darstellung des rein<LE/>
Gegenst&#xE4;ndlichen k&#xFC;nstlerisch rauher. Er gibt die Form als Ausdruck,<LE/>
als Selbstzweck. Seine Schwertt&#xE4;nzerin hat nicht das innere Leben, die<LE/>
Bewegung der Materie, welche bei seinen fr&#xFC;heren Arbeiten die m&#xFC;hsam<LE/>
bildende Hand vergessen liessen. Seine Amazonenk&#xF6;nigin, der <HYPH1 cont="Auffassung">Auf-</HYPH1><LE/>
<HYPH2>fassung</HYPH2> nach an seinen vorj&#xE4;hrigen Marc Anton erinnernd, ist <HYPH1 cont="monumental">monu-</HYPH1><LE/>
<HYPH2>mental</HYPH2>, aber unbeseelt. Das scheinbar Grossz&#xFC;gige in der Wirkung liegt<LE/>
in der wuchtigen Behandlung des Materials, <ERR sug="ein">eine</ERR> k&#xFC;nstlerisches <HYPH1 cont="Ellenbogeneinstemmen">Ellen-</HYPH1><LE/>
<HYPH2>bogeneinstemmen</HYPH2>, das beinahe wie ein Ansatz zu Brutalit&#xE4;t anmuthet.<LE/>
Es scheint, Strasser f&#xE4;ngt an sich seines <SPC>Wollens bewusst</SPC> zu<LE/>
werden. Der gef&#xE4;hrlichste Weg, dasselbe in Zwiespalt mit dem K&#xF6;nnen<LE/>
zu bringen.</P>
<P parID="02820"><TAB/>Emil <SPC>Fuchs</SPC> verdient Erw&#xE4;hnung. Nicht als ob die &#xBB;Mutterliebe&#xAB;<LE/>
ein grosses Werk w&#xE4;re, dazu fehlt ihr die Absichtslosigkeit der Tragik,<LE/>
aber es sind vornehme k&#xFC;nstlerische Qualit&#xE4;ten darin. Vor Allem ein<LE/>
starker Sinn f&#xFC;r die horizontale und verticale Linie im Raume. Ihr<LE/>
verdankt der Plastiker die Wirkung auf das Auge.</P>
<P part="initial" parID="02821"><TAB/>Auch Peter <SPC>Breuer</SPC> in Berlin und Arthur <SPC>?aan</SPC> sind mit <HYPH1 cont="Ermunterung">Er-</HYPH1><LE/>
<HYPH2>munterung</HYPH2> zu nennen. T. F. <SPC>Ries</SPC> hat einen &#xBB;Lucifer&#xAB; mit starker<LE/>
Uebersetzung ins Menschliche geschaffen. Sie entgeistert und entg&#xF6;ttert<LE/>
ihn. Der Satan aus Sch&#xF6;naich-Carolath&#x2019;s &#xBB;Sulamith&#xAB;! &#xBB;Sachverst&#xE4;ndige&#xAB;<LE/>
sollen ihn den Nietzsche&#x2019;schen Uebermenschen genannt haben. Die<LE/>
K&#xFC;nstlerin rechtfertigte sich damit, dass sie noch keine Zeile von<LE/>
Nietzsche gelesen habe. Man wird gewiss nicht an ihren Worten</P>
</PAGE>