<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0368.xml</PREV>
<NEXT>WR-01-01-10_n0370.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 369</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SANTA CATERINA DI SIEN?.</CTEXT><RTEXT type="pn">369</RTEXT></HD>
<P part="final" parID="02673">er rasend vor Zorn, so wie man &#xFC;ber Diebe und R&#xE4;uber ausser sich<LE/>
ger&#xE4;th. Die Schurken, die Schurken, das Leben wollten sie ihm nehmen!</P>
<P parID="02674"><TAB/>Aber je mehr Zeit hinging, desto gr&#xF6;sser wurde seine Trauer.<LE/>
Er trauerte um Licht und Wasser, um Himmel und Erde. Er dachte,<LE/>
dass er ein Bettler am Wege sein wollte, krank sein, hungern und<LE/>
frieren wollte er, wenn er nur leben durfte.</P>
<P parID="02675"><TAB/>Er w&#xFC;nschte, dass Alles mit ihm st&#xFC;rbe, dass nichts nach ihm<LE/>
&#xFC;brig bliebe. Das w&#xE4;re ein grosser Trost gewesen.</P>
<P parID="02676"><TAB/>Aber dass den n&#xE4;chsten Tag und alle Tage Leute auf den Markt<LE/>
kommen w&#xFC;rden und handeln und Frauen Wasser vom Brunnen holen<LE/>
und Kinder &#xFC;ber die Strasse laufen und er es nicht sehen sollte, das<LE/>
konnte er nicht ertragen. Er beneidete nicht nur die, die prunken und<LE/>
Feste feiern konnten und gl&#xFC;cklich waren. Er beneidete ebensosehr<LE/>
den elendsten Kr&#xFC;ppel. Was er wollte, war einzig und allein das<LE/>
Leben.</P>
<P parID="02677"><TAB/>Da kamen Priester und M&#xF6;nche zu ihm.</P>
<P parID="02678"><TAB/>Er wurde beinahe froh, denn nun hatte er Jemanden, gegen den<LE/>
er seinen Zorn kehren konnte. Er liess sie erst ein wenig reden, er<LE/>
war begierig zu h&#xF6;ren, was sie einem so verunrechteten Manne sagen<LE/>
w&#xFC;rden; aber als sie ihm sagten, er m&#xF6;ge sich freuen, dass es ihm<LE/>
verg&#xF6;nnt sei, in seiner bl&#xFC;henden Jugend aus dem Leben zu scheiden<LE/>
und die himmlische Seligkeit zu gewinnen, da fuhr er auf und ergoss<LE/>
seinen Zorn &#xFC;ber sie. Er h&#xF6;hnte Gott und die Himmelsfreuden, er <HYPH1 cont="bedurfte">be-</HYPH1><LE/>
<HYPH2>durfte</HYPH2> ihrer nicht. Das Leben wollte er und die Erde, Lust und Tand.<LE/>
Er bereute jeden Tag, an dem er sich nicht in irdischen Freuden <HYPH1 cont="gew&#xE4;lzt">ge-</HYPH1><LE/>
<HYPH2>w&#xE4;lzt</HYPH2>. Er bereute jede Versuchung, der er widerstanden. Was brauchte<LE/>
Gott sich um ihn zu bek&#xFC;mmern. Er empfand keine Sehnsucht nach<LE/>
seinem Himmel.</P>
<P parID="02679"><TAB/>Doch als die Priester fortfuhren zu sprechen, packte er einen<LE/>
von ihnen an der Brust und w&#xFC;rde ihn get&#xF6;dtet haben, h&#xE4;tte sich nicht<LE/>
der Kerkermeister dazwischen geworfen. Sie liessen ihn nun binden<LE/>
und knebelten seinen Mund und predigten ihm, aber sobald er wieder<LE/>
reden konnte, raste er wie zuvor. Sie arbeiteten stundenlang mit ihm,<LE/>
doch sie sahen, dass nichts fruchtete.</P>
<P parID="02680"><TAB/>Als sie sich gar keinen anderen Rath mehr wussten, da schlug<LE/>
einer von ihnen vor, man m&#xF6;ge die junge Caterina Benincasa zu ihm<LE/>
senden, der eine grosse Macht eigen war, trotzige Sinne zu beugen.</P>
<P parID="02681"><TAB/>Wie der Perugier diesen Namen h&#xF6;rte, hielt er mitten in seinem<LE/>
Redestrom inne. In Wahrheit, das behagte ihn. Das war etwas ganz<LE/>
Anderes, es mit einem jungen, sch&#xF6;nen M&#xE4;gdlein zu thun zu haben.</P>
<P parID="02682"><TAB/>&#xBB;Schickt mir die Jungfrau her,&#xAB; sagte er.</P>
<P parID="02683"><TAB/>Er wusste, dass sie eine junge F&#xE4;rberstochter war, die allein in<LE/>
Strassen und G&#xE4;sschen umherzog und predigte. Manche hielten sie f&#xFC;r<LE/>
wahnsinnig, Andere erz&#xE4;hlten, dass sie Visionen hatte. F&#xFC;r ihn war sie<LE/>
immerhin eine bessere Gesellschaft als diese schmutzigen M&#xF6;nche, die<LE/>
ihn ganz von Sinnen brachten.</P>
</PAGE>