<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0456.xml</PREV>
<NEXT>WR-01-01-12_n0458.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 457</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>PAUL VERLAINE.</CTEXT><RTEXT type="pn">457</RTEXT></HD>
<P part="final" parID="03207"><LANG iso="fr">&#xBB;Romances sans paroles&#xAB;</LANG> und namentlich <LANG iso="fr">&#xBB;Sagesse&#xAB;</LANG> vollkommen <HYPH1 cont="selbstst&#xE4;ndig">selbst-</HYPH1><LE/>
<HYPH2>st&#xE4;ndig</HYPH2> auf. Diese Arbeiten sind keine Unterthanen mehr, sie sind<LE/>
K&#xF6;niginnen. Es wohnt ihnen eine besondere, noch nicht dagewesene<LE/>
Kunst inne; sie erheben Jenen, der sie geschrieben, &#xFC;ber die beiden<LE/>
oberw&#xE4;hnten Dichter.</P>
<P parID="03208"><TAB/>Das Gesammtwerk Paul Verlaine&#x2019;s ist die Geschichte eines Kampfes.<LE/>
Er selbst hat es best&#xE4;tigt. Fleisch und Geist haben sich seine Seele<LE/>
streitig gemacht. Der Kampf war jener, den alle gelitten haben oder<LE/>
bis zu dem Tage leiden werden, wo das Immerschw&#xE4;cherwerden des<LE/>
christlichen Geistes, die Uebereinstimmung der beiden antiken Gegner dem<LE/>
menschlichen Gewissen Friede und Einheit verschafft haben wird.<LE/>
Verlaine hat nie die Ruhe gekannt. Der Schmerz wirft ihn der Reue,<LE/>
das Vergn&#xFC;gen der Busse, die Freude der Trauer und Verzweiflung in<LE/>
die Arme. Sein Wesen ist von Angst gesch&#xFC;ttelt oder durch das Gebet<LE/>
verkl&#xE4;rt; es gl&#xFC;ht bald in Laster, bald in Tugend. Rothe Flammen<LE/>
oder weisse Strahlen verw&#xFC;sten oder erleuchten es mit ihrer Gluth<LE/>
oder Helle. Er ist ebenso Mensch wie Christ. Und diese seine <HYPH1 cont="Doppelnatur">Doppel-</HYPH1><LE/>
<HYPH2>natur</HYPH2> hat er als grosser Dichter ausgedr&#xFC;ckt, besungen und unsterblich<LE/>
gemacht.</P>
<P parID="03209"><TAB/>Ich sage &#xBB;grosser Dichter&#xAB;. Ich will beweisen, dass Paul Verlaine<LE/>
diesen h&#xF6;chsten Titel verdient. &#x2014; &#x2014; &#x2014;</P>
<P parID="03210"><TAB/>Ein grosser Dichter ist der, welcher seine Pers&#xF6;nlichkeit so innig<LE/>
mit Sch&#xF6;nheit durchdringt, dass er ihr eine neue und von da an ewige<LE/>
Haltung verleiht.</P>
<P parID="03211"><TAB/>Zuerst scheint er nur sein eigenes Ich zu geben, zu r&#xFC;hmen, zu<LE/>
preisen; aber da zeigt es sich, dass dieses auserw&#xE4;hlte Wesen so sehr<LE/>
&#xFC;bereinstimmt mit den Ideen seines Jahrhunderts, mit der stetigen<LE/>
Entwicklung der Menscheit, dass es zum Allgemeingewissen wird. Da<LE/>
gibt es denn Begegnen, Gedankentausch und Harmonie. Individualit&#xE4;t<LE/>
und Allgemeinheit verschmelzen. Auf der einen Seite: Schaffen, auf<LE/>
der anderen: Dankbarkeit; auf der einen freudiges Geben, auf der<LE/>
anderen Empfangen.</P>
<P parID="03212"><TAB/>Manchmal folgen die grossen Dichter einander wie Gegens&#xE4;tze.</P>
<P parID="03213"><TAB/>Victor Hugo war ein Maler und Tr&#xE4;umer. Er materialisirte die<LE/>
Sprache. Er bearbeitete den Satz wie ein Hautrelief, hob dessen H&#xF6;hen<LE/>
und Niederungen hervor, kleidete sie in strahlende Farben.</P>
<P parID="03214"><TAB/>Er st&#xF6;berte die <LANG iso="fr">Dictionnaire</LANG> durch, um Worte zu finden, die den<LE/>
Steinen und Metallen gleichen. Die reichen, elektrischen T&#xF6;ne schillerten.<LE/>
Eine Verschmelzung kr&#xE4;ftiger Schattirungen machte Feuerm&#xE4;hnen aus<LE/>
seinen Versen.</P>
<P parID="03215"><TAB/>Oft ward der Maler zum Bildhauer, und der Tross der in Stahl<LE/>
und Blitz gekleideten Reime durchritt bei H&#xF6;rnerklang die echoreichen<LE/>
Th&#xE4;ler der Romantik.</P>
<P part="initial" parID="03216"><TAB/>Im Reiche des Gedankens fand er, auf ihrem Berge sitzend,<LE/>
die Utopie. Er nahm sie bei der Hand, f&#xFC;hrte sie seinem Werke zu<LE/>
und gab sie den Personen seiner Dramen und Romane bei. Sie theilte<LE/>
mit ihm die Verbannung in Guernesey. Sie betrat mit ihm die <HYPH1 cont="Meeresk&#xFC;ste">Meeres-</HYPH1></P>
</PAGE>