<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-05_n0170.xml</PREV>
<NEXT>WR-01-01-05_n0172.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 5, S. 171</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER BOBOK.</CTEXT><RTEXT type="pn">171</RTEXT></HD>
<P part="final" parID="01212">ihm zugesetzt, ganz freundschaftlich: &#xBB;Gib 25.000 Rubel, wenn nicht<LE/>
&#x2014; revidirt man morgen.&#xAB; Und nun stellt euch vor, es fanden sich<LE/>
damals nur mehr dreizehntausend bei ihm vor, so dass er, wie es<LE/>
scheint, jetzt recht &#xE0; propos gestorben ist. <LANG iso="fr">Grand&#x2019;p&#xE8;re, grand&#x2019;p&#xE8;re</LANG>,<LE/>
h&#xF6;ren Sie?&#xAB;</P>
<P parID="01213"><TAB/>&#xBB;Cher Klinewitsch, ich gebe das vollkommen zu, und Sie haben<LE/>
sich &#x2014; ganz &#xFC;berfl&#xFC;ssigerweise in Details eingelassen. Im Leben gibt es<LE/>
so viele Leiden, so viele Foltern und so wenig Vergeltung <SYMBOL type="3dots"/> Ich<LE/>
hatte endlich den Wunsch, mich zu beruhigen und, so viel ich sehe,<LE/>
hoffe ich auch hier Alles herauszuschlagen, was <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01214"><TAB/>&#xBB;Ich wette, dass er schon die Katisch Berestowa <HYPH1 cont="herausgeschn&#xFC;ffelt">heraus-</HYPH1><LE/>
<HYPH2>geschn&#xFC;ffelt</HYPH2> hat!&#xAB;</P>
<P parID="01215"><TAB/>&#xBB;Was f&#xFC;r eine <SYMBOL type="3dots"/> was f&#xFC;r eine Katisch?&#xAB; sagte l&#xFC;stern mit<LE/>
zitternder Stimme der Greis.</P>
<P parID="01216"><TAB/>&#xBB;A, ach &#x2014; was f&#xFC;r eine Katisch!? Da, hier, links, f&#xFC;nf Schritte<LE/>
von mir, von Euch etwa zehn Schritte. Sie ist schon den f&#xFC;nften Tag<LE/>
hier; und wenn Sie w&#xFC;ssten, <LANG iso="fr">grand&#x2019;p&#xE8;re</LANG>, was das f&#xFC;r ein Luderchen<LE/>
ist <SYMBOL type="3dots"/> Aus gutem Hause, wohlerzogen und <SYMBOL type="3dots"/> ein Ungeheuer letzten<LE/>
Grades! Ich habe sie dort Niemand gezeigt, ich allein habe sie <HYPH1 cont="gekannt">ge-</HYPH1><LE/>
<HYPH2>kannt</HYPH2>. Katisch, melde dich!&#xAB;</P>
<P parID="01217"><TAB/>&#xBB;Hi, hi, hi,&#xAB; antwortete der rissige Klang eines Stimmchens,<LE/>
in welchem etwas wie der Stich einer Nadel enthalten war, &#xBB;hi,<LE/>
hi, hi!&#xAB;</P>
<P parID="01218"><TAB/>&#xBB;Ein <SPAN cont="Blondinchen">Blon&#x2014;din&#x2014;chen</SPAN>?&#xAB; fragte lallend und abgerissen in drei<LE/>
Abs&#xE4;tzen der <LANG iso="fr">grand&#x2019;p&#xE8;re</LANG>.</P>
<P parID="01219"><TAB/>&#xBB;Hi, hi, hi.&#xAB;</P>
<P parID="01220"><TAB/>&#xBB;Mir hat schon &#x2014; schon lange &#x2014; &#x2014;&#xAB; setzte stammelnd und<LE/>
athemlos der Alte, &#xBB;die Vorstellung von einem Blondinchen zugesagt<LE/>
&#x2014; &#x2014; von f&#xFC;nfzehn Jahren &#x2014; und gerade unter solchen Umst&#xE4;nden.&#xAB;</P>
<P parID="01221"><TAB/>&#xBB;Ach, das Ungeheuer!&#xAB; rief Awdotja Ignatjewna aus.</P>
<P parID="01222"><TAB/>&#xBB;Genug!&#xAB; schloss Klinewitsch, &#xBB;ich sehe, dass das Material <HYPH1 cont="vortrefflich">vor-</HYPH1><LE/>
<HYPH2>trefflich</HYPH2> ist. Wir werden uns hier sofort auf das Beste einrichten. Die<LE/>
Hauptsache ist, dass wir die &#xFC;brige Zeit lustig verbringen. Allein was<LE/>
f&#xFC;r eine Zeit? He! Ihr! Beamter, Lebesjatnikow oder so was; ich h&#xF6;rte,<LE/>
dass man Euch so nannte!&#xAB;</P>
<P parID="01223"><TAB/>&#xBB;Lebesjatnikow, Hofrath, Semjon, Jewsejitsch zu Ihren Diensten<LE/>
und sehr, sehr, sehr erfreut!&#xAB; &#x2014; &#x2014; &#x2014;</P>
<P parID="01224"><TAB/>&#xBB;Spucke drauf, dass Sie erfreut sind &#x2014; sondern, Sie sind es,<LE/>
wie mir scheint, der Alles hier kennt. Sagen Sie einmal; erstens (ich<LE/>
wundere mich schon seit gestern dar&#xFC;ber): Auf welche Weise geschieht<LE/>
es, dass wir hier sprechen? Wir sind ja gestorben und dabei sprechen<LE/>
wir. Es ist, als bewegten wir uns und dabei sprechen wir nicht und<LE/>
bewegen uns nicht. Was ist das f&#xFC;r ein Hokuspokus?&#xAB;</P>
<P parID="01225">(Schluss folgt.)</P>
<DIV_END divEndID="deID_2397_00228" startPtr="WR-01-01-05_n0166.xml#//DIV_START[@divStartID='dsID_2397_00229']"/>
</PAGE>