<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-10_n0365.xml</PREV>
<NEXT>WR-01-01-10_n0367.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 10, S. 366</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00502" endPtr="WR-01-01-10_n0375.xml#//DIV_END[@divEndID='deID_2397_00502']"/>
<TITLE titleID="tiID_2397_00144"><TITLEPART type="main">SANTA CATERINA DI SIENA.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Selma Lagerl&#xF6;f</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc">Autorisirte Uebertragung aus dem Schwedischen von <AUCTOR type="translator"><C>Francis Maro</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="02651"><TAB/>Ganz so ist es, als w&#xE4;re sie gestern gestorben, ganz als h&#xE4;tten<LE/>
Alle, die heute, da ihr Fest gefeiert werden soll, in ihrem Hause aus-<LE/>
und eingehen, sie gesehen und gekannt.</P>
<P parID="02652"><TAB/>Aber eigentlich kann doch Niemand glauben, sie sei so k&#xFC;rzlich<LE/>
gestorben, denn da w&#xFC;rde man mehr Schmerz und Thr&#xE4;nen gesehen<LE/>
haben und nicht bloss ein stilles Vermissen, so wie jetzt. Eher ist es,<LE/>
als ob eine geliebte Tochter eben geheiratet h&#xE4;tte und vom v&#xE4;terlichen<LE/>
Heime fortgezogen w&#xE4;re.</P>
<P parID="02653"><TAB/>Werft nur einen Blick auf die n&#xE4;chsten H&#xE4;user, wo alle die<LE/>
wohnen, die sie aufwachsen gesehen. Die alten Mauern sind noch <HYPH1 cont="festlich">fest-</HYPH1><LE/>
<HYPH2>lich</HYPH2> verkleidet. Und in ihrem eigenen Heim h&#xE4;ngen noch <HYPH1 cont="Blumenguirlanden">Blumen-</HYPH1><LE/>
<HYPH2>guirlanden</HYPH2> unter Pforten und Loggien, gr&#xFC;nes Laub liegt auf Treppen<LE/>
und Schwellen, und in den Zimmern duftet es nach Blumenstr&#xE4;ussen.</P>
<P parID="02654"><TAB/>Es ist gar nicht so, als sei sie schon seit f&#xFC;nfhundert Jahren<LE/>
todt. Viel eher, als h&#xE4;tte sie ihre Hochzeit gefeiert und w&#xE4;re <HYPH1 cont="fortgezogen">fort-</HYPH1><LE/>
<HYPH2>gezogen</HYPH2> in ein Land, aus dem sie sp&#xE4;t oder niemals wiederkehren<LE/>
kann. Sind es nicht lauter rothe T&#xFC;cher und rothe Decken und rothe<LE/>
Seidenfahnen, die die H&#xE4;user verkleiden, und sind nicht die gr&#xF6;ssten,<LE/>
rothesten Papierrosen in die dunklen Steineichenguirlanden gesteckt,<LE/>
und die Schabracken &#xFC;ber Th&#xFC;ren und Fenstern, sind sie nicht roth mit<LE/>
goldenen Fransen? Kann es etwas Fr&#xF6;hlicheres geben?</P>
<P parID="02655"><TAB/>Und seht nun, wie drinnen im Hause alte Frauen umhergehen<LE/>
und ihre kleinen Besitzth&#xFC;mer betrachten. Es ist, als h&#xE4;tten sie sie<LE/>
gerade diesen Schleier, dieses Bussgewand tragen sehen. Sie besehen<LE/>
das Zimmer, wo sie wohnte, und weisen auf die Lagerstatt und auf<LE/>
die Briefb&#xFC;ndel. Und sie erz&#xE4;hlen, wie sie es erst gar nicht lernen<LE/>
konnte zu schreiben, aber dann kam es ganz pl&#xF6;tzlich &#xFC;ber sie, dass<LE/>
sie es konnte &#x2014; ganz ohne Unterricht. Und seht nur, welche gute,<LE/>
klare Handschrift! &#x2014; Dann zeigen sie auch die kleine Flasche, die sie<LE/>
am G&#xFC;rtel zu tragen pflegte, um ein paar Tropfen zur Hand zu haben,<LE/>
wenn sie Jemand Krankem begegnete; &#x2014; und sie lesen einen <HYPH1 cont="Segensspruch">Segens-</HYPH1><LE/>
<HYPH2>spruch</HYPH2> &#xFC;ber der alten Nachtlampe, die sie in der Hand trug, wenn sie<LE/>
ging und die Kranken in den N&#xE4;chten des Leidens aufsuchte. Es ist<LE/>
ganz, als wollten sie sagen: &#xBB;O Gott, Gott, dass sie nun fort ist, die<LE/>
kleine Caterina Benincasa, dass sie nie mehr kommen wird und nach<LE/>
uns Alten sehen!&#xAB;</P>
</PAGE>