<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0296.xml</PREV>
<NEXT>WR-01-01-08_n0298.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 297</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>F&#xC9;LICIEN ROPS.</CTEXT><RTEXT type="pn">297</RTEXT></HD>
<P part="final" parID="02284">Kl&#xF6;ppel einer riesigen Thurmglocke h&#xE4;ngt. Der K&#xF6;rper schwingt zwischen<LE/>
dem Balkenger&#xFC;ste, von Thurmfalken umkreist. Zola w&#xFC;rde niederknien,<LE/>
und die Leichenmaler Vald&#xE8;s und Leal w&#xFC;rden angesichts dieser <HYPH1 cont="vertieften">ver-</HYPH1><LE/>
<HYPH2>tieften</HYPH2> Wirklichkeit ihre Pinsel zerbrechen. Rops war auf seiner Reise<LE/>
in Spanien in eine einsam gelegene <LANG iso="es">posada</LANG> gelangt, deren Wirth sich<LE/>
aus Liebesleid eben erh&#xE4;ngt hatte. Niemand wagte es, den Cadaver<LE/>
vor Eintreffen der Beh&#xF6;rden herabzunehmen, so blieb derselbe mehrere<LE/>
Stunden h&#xE4;ngen, w&#xE4;hrend welcher F&#xE9;licien Rops, stets bef&#xFC;rchtend,<LE/>
dass man ihn st&#xF6;re, eifrigst zeichnete. Als de Coster die Zeichnung<LE/>
sah, erbat er sie sich f&#xFC;r sein Werk, in das er den Vers einf&#xFC;gte:<LE/>
&#xBB;Und Charles Quint liess den an den Schl&#xE4;gel der Glocke h&#xE4;ngen, der<LE/>
sie zum Alarm gel&#xE4;utet.&#xAB; So wie dieses, haben die Mehrzahl der Werke<LE/>
F&#xE9;licien Rops&#x2019; ihre Vorgeschichte; schon deshalb ist sein Gesammtwerk<LE/>
das Material eines grossen Bandes.</P>
<P parID="02285"><TAB/>F&#xE9;licien Rops hat wohl s&#xE4;mmtliche Ateliers mehr als Neugieriger<LE/>
denn als Sch&#xFC;ler passirt. Von Verfahren und Technik hat er jederzeit<LE/>
so viel wie irgend ein K&#xFC;nstler verstanden; Jener aber, den Rops<LE/>
<LANG iso="fr">&#xBB;mon glorieux et v&#xE9;n&#xE9;r&#xE9; ma&#xEE;tre&#xAB;</LANG> nannte, der grosse <SPC>Millet</SPC>, hat ein<LE/>
Echo in ihm erweckt und in ihm den grossen, von Nachbilderei freien<LE/>
Fortsetzer gefunden. <LANG iso="fr">&#xBB;La Gardeuse d&#x2019;abeilles&#xAB;</LANG> und <LANG iso="fr">&#xBB;le Bouvier <HYPH1 cont="ardennais">arden-</HYPH1><LE/>
<HYPH2>nais</HYPH2>&#xAB;</LANG> sind <SPC>Millet</SPC>-Werke der Radirkunst. Ein ganz unvergleichliches<LE/>
Meisterwerk ist <LANG iso="fr">&#xBB;Bout du sillon&#xAB;</LANG>. Die junge B&#xE4;uerin und der kr&#xE4;ftige<LE/>
Bursch, jedes einen Pflug vor sich f&#xFC;hrend, begegnen sich, von ihren<LE/>
Herzen getrieben, am Ende der Ackerfurche; ihre Lippen bewegen sich,<LE/>
ohne zu sprechen, aber ihre Augen legen Alles in einen Blick, und die<LE/>
Beiden pressen sich aneinander, mehr als sie sich umarmen, doch<LE/>
keusch und beinah feierlich. Die Wirkung dieses Bildes ist sofortig,<LE/>
beim Anblick dieser Gestalten ist man bewegt.</P>
<P parID="02286"><TAB/>Das Gute und das B&#xF6;se, Gott und sein Pendant, der Teufel, sind<LE/>
die zwei synthetischen Facten der Menschheit, die beiden Pole der<LE/>
freien Willk&#xFC;r; es sind die beiden Urangelpunkte der Metaphysik: der<LE/>
Mysticismus, der zu Gott erhebt, und die Verderbtheit, die zum Teufel<LE/>
hinf&#xFC;hrt. Der Mysticismus ist selten und verborgen; die Verderbtheit<LE/>
dagegen deckt mit ihren schwarzen Fl&#xFC;geln die Welt; die Modernit&#xE4;t<LE/>
in der Kunst kann also nichts sein als der Ausdruck dieser <HYPH1 cont="Verderbtheit">Verderbt-</HYPH1><LE/>
<HYPH2>heit</HYPH2>, die die Basis des Modernen ist. Jemand sagte mit scheinbarer<LE/>
Unbesonnenheit: &#xBB;Rops ist die Antithese des Fra Angelico!&#xAB; Richtig.<LE/>
Das Entgegengesetzte des Angelischen ist eben das Diabolische, und<LE/>
Rops, der kein Mystiker ist, ist ein Perverser, ein Verderbter, da er<LE/>
ja gross und modern ist. Es d&#xFC;rfte &#xFC;berfl&#xFC;ssig sein zu betonen, dass<LE/>
dieses Epitheton nur auf den K&#xFC;nstler, nicht auf den Menschen <HYPH1 cont="gem&#xFC;nzt">ge-</HYPH1><LE/>
<HYPH2>m&#xFC;nzt</HYPH2> ist; k&#xFC;hn d&#xFC;rfte man es auch auf Balzac ausdehnen.</P>
<P part="initial" parID="02287"><TAB/>Die j&#xFC;ngste Form des modernen Wortes: der Roman, den Balzac<LE/>
und Barbey d&#x2019;Aurevilly zur H&#xF6;he des Epos erhoben, hat nur <SPC>ein</SPC> Sujet:<LE/>
die Schilderung der S&#xFC;nde und der Versuchung, d. h. die <HYPH1 cont="Mannigfaltigkeit">Mannigfaltig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> der Verderbniss, ihre Ursachen und Folgen. Balzac ist von einer</P>
</PAGE>