<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0273.xml</PREV>
<NEXT>WR-01-01-07_n0275.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 274</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00432" endPtr="WR-01-01-07_n0276.xml#//DIV_END[@divEndID='deID_2397_00431']"/>
<TITLE titleID="tiID_2397_00115"><TITLEPART type="repeated">CHRONIK.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Karl Kraus</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02093"><TAB/>An die schwarz-gelben Grenzpf&#xE4;hle unseres Reiches h&#xF6;ren wir<LE/>
die Wellen der socialen Hochfluth anschlagen, unsere Aufmerksamkeit<LE/>
jedoch gilt einem gefallenen Comfortableross, das wir staunend <HYPH1 cont="umstehen">um-</HYPH1><LE/>
<HYPH2>stehen</HYPH2>.</P>
<P parID="02094"><TAB/>Jetzt sollen alte H&#xE4;user fallen und winkelige Gassen in Avenuen<LE/>
sich verwandeln. Aber mit dem Bauarbeiter k&#xE4;mpft der Localgenius,<LE/>
der alles zu vereiteln sucht, und den Vorwurf, Grossst&#xE4;dter zu sein,<LE/>
weisen wir mit Indignation zur&#xFC;ck Unsere Serpolletwagen sind entgleist,<LE/>
die Automaten functioniren nicht, und die f&#xFC;nf elektrischen Lichter<LE/>
auf dem Kohlmarkt h&#xFC;llen den Stadttheil in undurchdringbare <HYPH1 cont="Finsterniss">Finster-</HYPH1><LE/>
<HYPH2>niss</HYPH2>. Schon hat die Polizei die R&#xF6;ntgenstrahlen verboten, und da die<LE/>
Commune thatkr&#xE4;ftig jetzt die Verunreinigung der Strassen in eigene<LE/>
Regie &#xFC;bernommen hat, kann Wien beruhigt seiner Vergangenheit <HYPH1 cont="entgegensehen">ent-</HYPH1><LE/>
<HYPH2>gegensehen</HYPH2>. Es war nahe daran, seinen Duft und seine Farbe, seine<LE/>
Stimmung und sein Sperrsechserl einzub&#xFC;ssen. Wir kehren zur&#xFC;ck zu<LE/>
unseren Fiakerkutschern, welche, entgegen allen socialpolitischen <HYPH1 cont="Absichten">Ab-</HYPH1><LE/>
<HYPH2>sichten</HYPH2>, die man jetzt auf sie hat, ihr Recht auf Individualit&#xE4;t geltend<LE/>
machen. Was die Tramway betrifft, wird bereits die Forderung nach <HYPH1 cont="Wiederherstellung">Wieder-</HYPH1><LE/>
<HYPH2>herstellung</HYPH2> der alten Ordnung laut, wobei namentlich die besch&#xE4;ftigungslos<LE/>
gewordenen Coupletdichter die Ueberf&#xFC;llung der Waggons zur&#xFC;ckw&#xFC;nschen.<LE/>
Bald wird uns auch das s&#xFC;sse M&#xE4;dl zur&#xFC;ckerobert und wieder in seine Rechte<LE/>
eingesetzt sein; lange genug musste es in den stillen Gassen unserer <HYPH1 cont="Vororte">Vor-</HYPH1><LE/>
<HYPH2>orte</HYPH2> vegetiren und war auf die Barmherzigkeit einiger Jungwiener<LE/>
Dramatiker, von denen es k&#xFC;mmerliche Tantiemen bezog, angewiesen,<LE/>
w&#xE4;hrend Neugestalter des Wiener Lebens sich mit der Absicht trugen,<LE/>
diesen veralteten Typus ganz aufzulassen. Neben ihm und den Fiakern<LE/>
waren als Culturrepr&#xE4;sentanten jederzeit die sogenannten <LANG iso="de-loc">&#xBB;P&#xFC;lcher<DOUBT sug="&#xAB;">&#xBB;</DOUBT></LANG><LE/>
bemerkenswerth, die uns heute regenerirt gegen&#xFC;bertreten. <HYPH1 cont="Ausschliesslich">Ausschliess-</HYPH1><LE/>
<HYPH2>lich</HYPH2> der antiliberalen Str&#xF6;mung ist es zu danken, wenn diese im <HYPH1 cont="t&#xE4;glichen">t&#xE4;g-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Einerlei der Burgmusik bereits etwas schablonenhaft gewordenen<LE/>
Figuren mit neuem Lebensinhalt erf&#xFC;llt wurden, wie denn &#xFC;berhaupt<LE/>
von dem Beschl&#xFC;sse des Stadtrathes, die Dummheit zu subventieniren,<LE/>
eine neue Bl&#xFC;theperiode des Wienerthums datirt.</P>
<P parID="02095"><TAB/>Schon bl&#xE4;st auf dem Graben der Postillon munter sein Liedchen,<LE/>
daneben schwankt ein Wasserwagen, dessen Spritzschlauch von einem<LE/>
Manne ewig hin und her bewegt wird. Durch dieses Strassenbild <HYPH1 cont="erschreckt">er-</HYPH1><LE/>
<HYPH2>schreckt</HYPH2>, entflieht eine Bicyclistin in eine der Seitengassen <SYMBOL type="3dots"/></P>
<P part="initial" parID="02096"><TAB/>Die Vergn&#xFC;gungen des heurigen Faschings fielen fast durchwegs<LE/>
mit den Beschl&#xFC;ssen der Gemeinderathsmajorit&#xE4;t zusammen, ihren <HYPH1 cont="H&#xF6;hepunkt">H&#xF6;he-</HYPH1></P>
</PAGE>