<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0049.xml</PREV>
<NEXT>WR-01-01-02_n0051.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 50</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2397_00112" endPtr="WR-01-01-02_n0056.xml#//DIV_END[@divEndID='deID_2397_00111']"/>
<TITLE titleID="tiID_2397_00032"><TITLEPART type="main">ZU DEN STERNEN.</TITLEPART><LE/>
<TITLEPART type="desc">Erz&#xE4;hlung von <AUCTOR><C>Fjodor Ssologub</C></AUCTOR> (Petersburg).<LE/>
Autorisirte Uebersetzung von <AUCTOR type="translator"><C>Alexander Brauner</C></AUCTOR>.</TITLEPART></TITLE>
<TITLE titleID="tiID_2397_00033"><TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="00336"><TAB/>Serjoscha f&#xFC;hlte sich beleidigt. Das zwang ihn, sich wie immer<LE/>
unsch&#xF6;n in seinem Knabenanzug zusammenzuschn&#xFC;ren, in dem kurzen<LE/>
und schmalen Anzug, den Serjoscha nicht liebte und nicht tragen<LE/>
konnte; seine Bewegungen darin waren ungeschickt und schwerf&#xE4;llig.<LE/>
Sein Herz schlug &#xE4;ngstlich und qualvoll, und er blickte mit den b&#xF6;sen<LE/>
schwarzen Augen durch die bunten, duftenden Blumen auf den Zaun<LE/>
der Villa, wo sie &#x2014; Serjoscha, Papa und Mama &#x2014; wohnten. Beim<LE/>
Thore stand ein Wagen. Mama wollte wegfahren und plauderte lustig<LE/>
mit fremden Herren, welche alle lang und ungenirt und, wie es <HYPH1 cont="Serjoscha">Ser-</HYPH1><LE/>
<HYPH2>joscha</HYPH2> schien, ganz narrenm&#xE4;ssig gekleidet waren. Und der Vater war<LE/>
auch mit ihnen <SYMBOL type="4dots"/></P>
<P parID="00337"><TAB/>Mama sagte soeben zu Serjoscha, indem sie ihn beim Abschied<LE/>
k&#xFC;sste: &#xBB;Ah, mein Liebling, du willst mir etwas erz&#xE4;hlen? Nun warte,<LE/>
ich komme bald, dann werden wir viel, viel reden k&#xF6;nnen, auch von<LE/>
den Sternchen.&#xAB;</P>
<P parID="00338"><TAB/>Serjoscha h&#xF6;rte die unaufrichtigen T&#xF6;ne aus Mamas Stimme<LE/>
heraus und wusste, dass es nur so gesagt war. Mama war so sch&#xF6;n<LE/>
gekleidet, roch so s&#xFC;ss nach Parf&#xFC;m &#x2014; aber das &#xE4;rgerte Serjoscha.</P>
<P parID="00339"><TAB/>&#xBB;Er ist bei mir ein Phantast,&#xAB; sagte Mama. &#xBB;Denken Sie, gestern<LE/>
lallte er mir etwas von den Sternen, verstehen Sie, etwas Kindliches,<LE/>
Naives, aber wirklich Poetisches. Er wird bei mir ein K&#xFC;nstler werden,<LE/>
Sie werden sehen!&#xAB;</P>
<P parID="00340"><TAB/>Die G&#xE4;ste lachten und Papa lachte, ohne die Cigarre, die beim<LE/>
Lachen herumbaumelte, aus dem Munde zu nehmen. Dann gingen Alle<LE/>
fort, nur Serjoscha blieb zur&#xFC;ck. Und. jetzt stand er mitten im Garten<LE/>
und blickte zornig dorthin, wo Mama war.</P>
<P part="initial" parID="00341"><TAB/>Als Mama wegfuhr, war das blasse, jedoch volle Gesicht <HYPH1 cont="Serjoschas">Serjo-</HYPH1><LE/>
<HYPH2>schas</HYPH2> nicht mehr b&#xF6;se, sondern bange, und er ging ins Haus. Das<LE/>
Holzhaus mit dem Mezzanin war so sch&#xF6;n, und die Blumen auf den<LE/>
Fenstern und dem Balkon waren so bunt und duftend, und die <HYPH1 cont="Schlinggew&#xE4;chse">Schling-</HYPH1><LE/>
<HYPH2>gew&#xE4;chse</HYPH2>, welche die Balkonpfeiler umgaben, waren so gr&#xFC;n, dass<LE/>
Serjoscha f&#xF6;rmlich Angst bekam &#x2014; er f&#xFC;hlte sich hier fremd &#x2014; all dieses<LE/>
Grelle kam ihm finster und sonderbar vor. Er wollte die Zimmer nicht<LE/>
betreten, aus denen er sich, er f&#xFC;hlte das, heraussehnen w&#xFC;rde trotz</P>
</PAGE>