<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0331.xml</PREV>
<NEXT>WR-01-01-09_n0333.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 332</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">332</LTEXT><CTEXT>KOBOR.</CTEXT></HD>
<P part="final" parID="02476"><HYPH2>waarenhandlung</HYPH2> in der Dorotheergasse und forderte Sie mit einer <HYPH1 cont="unnachahmlichen">un-</HYPH1><LE/>
<HYPH2>nachahmlichen</HYPH2> ellenlangen Handbewegung auf, hineinzuspazieren. Und<LE/>
Sie ergriffen ohne Z&#xF6;gern die Elle und zerrissen ruhig das Band, das<LE/>
meine verzehrende Liebe in ruhigen N&#xE4;chten gewoben. Und Sie liessen<LE/>
mich dies wissen, als ob Sie mir die nat&#xFC;rlichste Sache von der Welt<LE/>
mittheilen w&#xFC;rden, mit herzlosem Cynismus sagten Sie mir, warum ich<LE/>
denn nicht fr&#xFC;her mit Mama gesprochen, Sie w&#xE4;ren ja lieber zu mir<LE/>
gegangen. Sie haben Recht, heute ist eine Elle besser als morgen eine<LE/>
Rosenkette.</P>
<P parID="02477"><TAB/>Mein Gott, ist es also wirklich eine so nat&#xFC;rliche Sache, dass<LE/>
das M&#xE4;dchen den ersten Besten zum Manne nimmt, der sie begehrt?<LE/>
Ist denn wirklich kein Unterschied zwischen einem M&#xE4;dchen und einer<LE/>
Sommertoilette in der Auslage Ihres gesch&#xE4;tzten Gatten, dass Jeder sie<LE/>
erh&#xE4;lt, dem sie gef&#xE4;llt und der den Preis nicht zu theuer findet? <SYMBOL type="3dots"/><LE/>
Verehrte Frau, Sie werden zur&#xFC;ckkommen aus Venedig und an der<LE/>
Seite Ihres Gatten auf der Strasse erscheinen. Haben Sie nicht so viel<LE/>
err&#xF6;thende Scham, um davor zur&#xFC;ckzuschrecken, es <DOUBT sug="&#xF6;ffentlich">&#xF6;ffentlicht</DOUBT> zu zeigen,<LE/>
dass Sie in den Armen dieses Menschen einzuschlafen pflegen? Ein<LE/>
Mensch, von dem kaum sein Hund zu denken verm&#xF6;chte, dass in ihm<LE/>
ein achtunggebietender m&#xE4;nnlicher Zug wohnt, und der Sie ebenso <HYPH1 cont="gekauft">ge-</HYPH1><LE/>
<HYPH2>kauft</HYPH2> hat wie die dicke Uhrkette, die den werthvollsten Theil seines<LE/>
Ich bildet!</P>
<P parID="02478"><TAB/>Marianne, Sie d&#xFC;rfen bis in Ihr sp&#xE4;testes Alter stolz sein auf<LE/>
den Sieg, den Sie &#xFC;ber mich errungen haben. Sie k&#xF6;nnen mit vollem<LE/>
Recht sagen, dass es nur an Ihnen gelegen ist, dass Sie nicht meine<LE/>
Gattin geworden. Mit n&#xE4;rrischem Kopfe h&#xE4;tte ich mich in den<LE/>
schwellenden Strom der T&#xE4;uschungen gest&#xFC;rzt, und vielleicht w&#xE4;re ich<LE/>
niemals n&#xFC;chtern geworden. Vielleicht h&#xE4;tte ich immer jene bebende<LE/>
Fr&#xFC;hlingserscheinung in Ihnen gesehen, wie bei der ersten Gelegenheit,<LE/>
vielleicht h&#xE4;tte ich es niemals bereut, dass ich Sie zu mir genommen.<LE/>
Die unpraktischen Menschen sehen ja leicht die kalte Wirklichkeit so,<LE/>
wie sie sich in ihren verr&#xFC;ckten Tr&#xE4;umen spiegelt! Aber nun, da es<LE/>
aus Ihrem innersten Willen heraus anders ausgefallen, brauchen Sie<LE/>
nichts zu f&#xFC;rchten. Im Tone der perfectesten Dummheit werde ich zu<LE/>
Ihnen sprechen, ich werde Ihre bl&#xFC;hende Gesichtsfarbe loben und<LE/>
dar&#xFC;ber erstaunt sein, welch ein entz&#xFC;ckendes Weibchen aus Ihnen <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2>! Ich werde dann warm die Hand Ihres lieben Gatten dr&#xFC;cken<LE/>
und mit ihm Ansichten &#xFC;ber das Wetter tauschen.</P>
<P parID="02479"><TAB/>Sie sollen es mir nicht anmerken, dass ich mir je einmal unser<LE/>
Verh&#xE4;ltniss anders vorgestellt, und wie unendlich gleichgiltig mir Ihre<LE/>
schlampige, jeder Grazie entbehrende Weiblichkeit ist. Denn schlampig,<LE/>
faul und formlos werden Sie sein, das ist sicher. Ein Gesch&#xF6;pf, das<LE/>
so heiratet wie Sie, sch&#xFC;ttelt unbedingt alle die bezaubernden weiblich<LE/>
sch&#xF6;nen Z&#xFC;ge ab, die ihren Beruf erf&#xFC;llt haben, nachdem sie ihr unter<LE/>
die Haube geholfen.</P>
<P part="initial" parID="02480"><TAB/>Aber Gott verh&#xFC;te es, Marianne, dass ich mich in dieser <HYPH1 cont="Voraussetzung">Voraus-</HYPH1><LE/>
<HYPH2>setzung</HYPH2> t&#xE4;usche! Wie ich mich auch machen will, meine gleichgiltige,</P>
</PAGE>