<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0434.xml</PREV>
<NEXT>WR-01-01-11_n0436.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 435</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GEGEN DIE EMANCIPATION DES WEIBES.</CTEXT><RTEXT type="pn">435</RTEXT></HD>
<P part="final" parID="03067">die Bef&#xE4;higung zum Verallgemeinern, ohne die es auch keine <HYPH1 cont="Specialwissenschaft">Special-</HYPH1><LE/>
<HYPH2>wissenschaft</HYPH2>, keine Methodik, keine Entwicklung der Einzeldisciplinen<LE/>
gibt, vorhanden? Wollte man bei Behandlung dieser Probleme in die<LE/>
Tiefe gehen, so m&#xFC;sste man schon auf die psychologisch-erotische Seite<LE/>
der Frage zu sprechen kommen. Aber selbst wenn wir an der <HYPH1 cont="Oberfl&#xE4;che">Ober-</HYPH1><LE/>
<HYPH2>fl&#xE4;che</HYPH2> der Dinge bleiben, k&#xF6;nnen wir einige schwere Bedenken nicht<LE/>
unterdr&#xFC;cken.</P>
<P parID="03068"><TAB/>Die Frauen wollen studiren. Ist es da nicht rathsam, vor Allem<LE/>
sich bei den Universit&#xE4;tsprofessoren zu erkundigen, die bereits gewisse<LE/>
Erfahrungen gemacht haben? Man weiss, wie sehr sich Carl Vogt,<LE/>
Professor Albert und in allerj&#xFC;ngster Zeit ein ber&#xFC;hmter Gyn&#xE4;kologe<LE/>
gegen Frauenbewegung und Frauenstudium ausgesprochen haben, Aber<LE/>
das sind schliesslich vereinzelte Stimmen, und so sehen wir uns denn<LE/>
am besten diesbez&#xFC;glich nach der Sammlung von Gutachten um,<LE/>
welche &#xFC;ber 100 Urtheile deutscher Universit&#xE4;tslehrer enth&#xE4;lt.<SUP>1</SUP>) <HYPH1 cont="Kategorisch">Kate-</HYPH1><LE/>
<HYPH2>gorisch</HYPH2> gegen das akademische Studium des Weibes sprachen sich in<LE/>
Gesammtheit nur die Vertreter eines Faches aus. Die Historiker sind<LE/>
es, welche davor warnen, den Damen die Geschichte anzuvertrauen.<LE/>
Alle Methodik w&#xFC;rde darunter leiden. Die Geschichte w&#xFC;rde zur<LE/>
Anekdotensammlung, die Historie zum Klatsch herabsinken. &#x2014; Im <HYPH1 cont="Allgemeinen">All-</HYPH1><LE/>
<HYPH2>gemeinen</HYPH2> gibt es wenig begeisterte Anh&#xE4;nger des Frauenstudiums<LE/>
unter den Begutachtenden, aber auch sehr wenig directe Gegner.</P>
<P parID="03069"><TAB/>Ich glaube, dass man mit einer gewissen Vorsicht den Frauen<LE/>
die Hallen der Universit&#xE4;t wird &#xF6;ffnen k&#xF6;nnen. Mathematik und <HYPH1 cont="&#xE4;hnliche">&#xE4;hn-</HYPH1><LE/>
<HYPH2>liche</HYPH2> F&#xE4;cher m&#xF6;gen sie ruhig studiren. Das Menschengeschlecht kann<LE/>
f&#xFC;nfzig mittelm&#xE4;ssige Mathematiker mehr ganz gut vertragen. Mit der<LE/>
Medicin mache man ein grosses und, um es gerade heraus zu sagen,<LE/>
ein &#xFC;beraus gewagtes Experiment. Man lasse die Frauen &#xFC;berall zum<LE/>
Studium zu und promovire sie unter denselben Bedingungen wie die<LE/>
M&#xE4;nner. Nach zwanzig Jahren wird man Daten genug dar&#xFC;ber haben,<LE/>
ob man weiter gehen kann, ob man den absolvirten Aerztinnen<LE/>
Assistentenstellen, Leitung von chirurgischen oder geburtshilflichen <HYPH1 cont="Abtheilungen">Ab-</HYPH1><LE/>
<HYPH2>theilungen</HYPH2> anvertrauen darf u. s. w. Es gibt da eine seltsame <HYPH1 cont="Anpassungsf&#xE4;higkeit">An-</HYPH1><LE/>
<HYPH2>passungsf&#xE4;higkeit</HYPH2>. Die Frauen werden zu zeigen haben, ob sie <HYPH1 cont="dieselbe">die-</HYPH1><LE/>
<HYPH2>selbe</HYPH2> besitzen, ob sie imstande sind, die Muskelkraft des Mannes<LE/>
und eine jahrhundertalte Tradition zu ersetzen durch ein gewisses<LE/>
medicinisches Errathungsverm&#xF6;gen, durch Findigkeiten und Fertigkeiten,<LE/>
die den M&#xE4;nnern nicht eigen sind. &#x2014; Juristinnen d&#xFC;rfen sie nat&#xFC;rlich<LE/>
nicht werden, so lange sie die politischen Rechte nicht im vollen<LE/>
Masse besitzen.</P>
<P part="initial" parID="03070"><TAB/>Ganz anders verh&#xE4;lt es sich nun mit denjenigen Frauen des<LE/>
B&#xFC;rgerstandes, welche gewisse nichtakademische Stellungen und Aemter<LE/>
bekleiden, den Comptoiristinnen, Telegraphistinnen, verschiedenen <HYPH1 cont="weiblichen">weib-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Beamten u. s. w. Lohnerh&#xF6;hungen, geringere Arbeitszeit, <HYPH1 cont="M&#xF6;glichkeit">M&#xF6;g-</HYPH1></P>
<HR/>
<FN>
<P parID="03071"><TAB/><SUP>1</SUP>) Die akademische Frau. Gutachten hervorragender Universit&#xE4;tsprofessoren<LE/>
&#xFC;ber die Bef&#xE4;higung der Frauen zum Studium. Berlin, H. Steinitz, <DATE>1897</DATE>.</P>
</FN>
</PAGE>