<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0346.xml</PREV>
<NEXT>WR-01-01-09_n0348.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 347</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SOMNAMBULEN ALS LEHRER.</CTEXT><RTEXT type="pn">347</RTEXT></HD>
<P part="final" parID="02548">&#xFC;ber die odischen Verh&#xE4;ltnisse der Natur, ihres eigenen Inneren und<LE/>
die Wechselwirkung beider, und zwar so gut orientirt, dass sie <HYPH1 cont="Einsichten">Ein-</HYPH1><LE/>
<HYPH2>sichten</HYPH2> zeigen, die von der Wissenschaft erst viel sp&#xE4;ter erreicht<LE/>
wurden, was uns sehr geneigt machen muss, auch bez&#xFC;glich der anderen<LE/>
Einsichten die k&#xFC;nftige Best&#xE4;tigung durch die Wissenschaft zu erwarten.<LE/>
Diese Einsichten sind also entweder angeborene Ideen, Erkenntnisse<LE/>
<LANG iso="la">a priori</LANG> oder, wenn sie doch aposteriorisch sein, d. h. aus der <HYPH1 cont="Erfahrung">Er-</HYPH1><LE/>
<HYPH2>fahrung</HYPH2> gewonnen sein sollten, so m&#xFC;ssen es Erfahrungen eines sechsten<LE/>
Sinnes sein. Dagegen steht es unwiderleglich fest, dass der Tr&#xE4;ger<LE/>
dieser Erkenntnisse von der k&#xF6;rperlichen Erscheinung des Menschen<LE/>
unabh&#xE4;ngig ist, denn unsere normalen Sinne und das sinnliche <HYPH1 cont="Bewusstsein">Bewusst-</HYPH1><LE/>
<HYPH2>sein</HYPH2> sind im Somnambulismus unterdr&#xFC;ckt; sie k&#xF6;nnen also solche <HYPH1 cont="Erkenntnisse">Er-</HYPH1><LE/>
<HYPH2>kenntnisse</HYPH2> nicht liefern. Weil aber dieses auch von der ganzen <HYPH1 cont="Ahnenreihe">Ahnen-</HYPH1><LE/>
<HYPH2>reihe</HYPH2> des Somnambulen gilt, so k&#xF6;nnen ihm auch auf dem Wege der<LE/>
physiologischen Erblichkeit solche Erkenntnisse nicht zugekommen sein.<LE/>
Das Problem kann demnach nur im Sinne des Occultismus gel&#xF6;st<LE/>
werden: wir m&#xFC;ssen eine Doppelheit unseres Wesens annehmen, das<LE/>
mit seinem materiellen K&#xF6;rper in die sinnliche Welt eingegliedert ist,<LE/>
mit seiner odischen Wesenheit aber in die unsinnliche, odische Welt.<LE/>
Das Verh&#xE4;ltniss dieser beiden Wesenheiten zu einander wird aber<LE/>
durch die Thatsache erkl&#xE4;rt, dass die Somnambulen auch in Bezug<LE/>
auf ihre irdische H&#xFC;lle, den materiellen Leib, sich orientirt zeigen und<LE/>
ihre innere Selbstschau vornehmen, welche Durchleuchtung des K&#xF6;rpers<LE/>
jetzt nicht mehr als unm&#xF6;glich angesehen werden kann, seitdem sie<LE/>
nun auch durch die R&#xF6;ntgen-Strahlen vorgenommen wird, so dass also<LE/>
auch in diesem Punkte eine seit hundert Jahren bekannte Thatsache<LE/>
des Somnambulismus nun durch die Wissenschaft best&#xE4;tigt wird.</P>
<P parID="02549"><TAB/>Nun sehen wir aber aus den Wirkungen des animalischen <HYPH1 cont="Magnetismus">Magne-</HYPH1><LE/>
<HYPH2>tismus</HYPH2>, dass das Od sogar, wenn wir es auf einen fremden K&#xF6;rper<LE/>
&#xFC;bertragen, Tr&#xE4;ger der Lebenskraft ist; also muss es auch in unserem<LE/>
eigenen K&#xF6;rper das belebende und organisirende Princip sein, d. h.<LE/>
die Frage nach dem Verh&#xE4;ltniss unserer beiden Wesensh&#xE4;lften ist<LE/>
dahin zu beantworten, dass der materielle Leib nach dem Schema<LE/>
eines odischen Leibes gestaltet ist, der in der ganzen Mystik aller<LE/>
Zeiten und V&#xF6;lker als Aetherleib oder Astralleib vorkommt und von<LE/>
dem auch unsere Somnambulen zu reden wissen. Der Astralleib mit<LE/>
seinem transscendentalen Bewusstsein, dies also ist die n&#xE4;here <HYPH1 cont="Definition">Defini-</HYPH1><LE/>
<HYPH2>tion</HYPH2> dessen, was gemeinhin Seele genannt wird.</P>
<P part="initial" parID="02550"><TAB/>So begreift es sich aber auch, dass den Somnambulen, die sich<LE/>
im Besitze eines anderen als des sinnlichen Bewusstseins wissen, und<LE/>
welche die Trennbarkeit des Astralleibes vom materiellen Leib aus<LE/>
Erfahrung kennen, so dass sie ihren irdischen Menschen objectiv vor<LE/>
sich sehen, sich von ihm unterscheiden und von ihm in der dritten<LE/>
Person reden, auch zu metaphysischen Einsichten bef&#xE4;higt sind. Es<LE/>
gibt keinen tieferen Somnambulen, der nicht &#x2014; und w&#xE4;re es im <HYPH1 cont="Gegensatz">Gegen-</HYPH1><LE/>
<HYPH2>satz</HYPH2> zu seiner Tagesansicht &#x2014; im Schlaf die Ueberzeugung der <HYPH1 cont="Unsterblichkeit">Un-</HYPH1><LE/>
<HYPH2>sterblichkeit</HYPH2> h&#xE4;tte. Die somnambule Frau U. besch&#xE4;ftigte sich <HYPH1 cont="vorzugsweise">vorzugs-</HYPH1></P>
</PAGE>