<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0235.xml</PREV>
<NEXT>WR-01-01-06_n0237.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 236</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">236</LTEXT><CTEXT>STIGLITZ.</CTEXT></HD>
<P part="final" parID="01883">errungen worden, den Oesterreicher aber hindert die gem&#xFC;thliche, <HYPH1 cont="leichtbl&#xFC;tige">leicht-</HYPH1><LE/>
<HYPH2>bl&#xFC;tige</HYPH2> Natur, es t&#xE4;glich neu zu erwerben, um es t&#xE4;glich neu zu <HYPH1 cont="besitzen">be-</HYPH1><LE/>
<HYPH2>sitzen</HYPH2>. So l&#xE4;sst er sich nach und nach aus seinen wichtigsten <HYPH1 cont="&#xF6;ffentlichen">&#xF6;ffent-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Rechten depossediren, und erst lange nach ihrem factischen<LE/>
Verlust erinnert er sich daran, dass er sie einst gehabt. In unsere<LE/>
heutige Zeit des papiernen Rechtes auf freie Meinungs&#xE4;usserung ragt<LE/>
die Theatercensur wie ein erratischer Block aus der Vergangenheit des<LE/>
absolutistischen Regimes. Sie ist ebenso ein Ausfluss des Absolutismus,<LE/>
wie die Machtbefugniss des Staatsanwaltes, ein Buch, eine Schrift oder<LE/>
eine Zeitung zu confisciren, oder wie das &#xBB;Recht&#xAB; der Regierung, zu<LE/>
jeder Versammlung, mag sie welchen Zweck oder welche Tagesordnung<LE/>
immer haben, einen Vertreter zu entsenden, der den Redner <HYPH1 cont="willk&#xFC;rlich">willk&#xFC;r-</HYPH1><LE/>
<HYPH2>lich</HYPH2> unterbrechen und die Versammlung willk&#xFC;rlich aufl&#xF6;sen darf. Der<LE/>
Unterschied liegt nur in der Wirkung. Wenn der Regierungsvertreter<LE/>
in einer Versammlung den Redner unterbricht, so <SPC>hindert</SPC> er ihn<LE/>
dadurch, ein ihm selbst noch unbekanntes &#xBB;Verbrechen&#xAB; zu begehen;<LE/>
wenn aber die Regierungsgewalt ein Buch oder eine Zeitung confiscirt,<LE/>
so hindert sie die <SPC>Verbreitung</SPC> eines bereits begangenen &#xBB;<HYPH1 cont="Verbrechens">Ver-</HYPH1><LE/>
<HYPH2>brechens</HYPH2>&#xAB;. Bei einer dramatischen Dichtung jedoch verlegt sie sich<LE/>
gew&#xF6;hnlich aufs &#xBB;Handeln&#xAB;. Ist der dramatische Dichter mit der<LE/>
Streichung seiner geschriebenen &#xBB;Verbrechen&#xAB; einverstanden, so mag<LE/>
das St&#xFC;ck gespielt werden. Einen gewaltigen, aufreibenden Kampf muss<LE/>
der Dichter um jedes Werk mit der Regierungsgewalt bestehen, einen<LE/>
ungleichen Kampf, der meist mit seiner Niederlage endet. Es ist hier<LE/>
ganz wie bei den Confiscationen, wo auch der Staatsanwalt trotz aller<LE/>
Einspruchsrechte fast immer stolzer Sieger bleibt.</P>
<P parID="01884"><TAB/>Des Dichters Schicksal ist in solchen F&#xE4;llen ein wahrhaft <HYPH1 cont="tragisches">tragi-</HYPH1><LE/>
<HYPH2>sches</HYPH2>. Wie in den guten alten Zeiten der Leibeigenschaft und <HYPH1 cont="Grundh&#xF6;rigkeit">Grund-</HYPH1><LE/>
<HYPH2>h&#xF6;rigkeit</HYPH2> in manchen Gegenden der Brauch bestand, dass der Vater<LE/>
seiner reinen Tochter jungfr&#xE4;ulichen Leib dem Grundherrn hingeben<LE/>
musste, ehe sie ihrem Gatten zu eigen ward, so muss in Oesterreich<LE/>
heute der dramatische Dichter das Strafgericht des <LANG iso="la">jus primae noctis</LANG><LE/>
&#xFC;ber das keusche Kind seines Herzens ergehen lassen, ehe es das Volk<LE/>
empf&#xE4;ngt, dem es geh&#xF6;rt.</P>
<P parID="01885"><TAB/>Aber ist auch die Dichtung einmal in dieser Weise geaicht und<LE/>
gewogen, so ist ihr damit noch immer nicht freie Bahn gegeben zum<LE/>
Siegeszuge &#xFC;ber alle Schaub&#xFC;hnen Oesterreichs. Wo es sich um <HYPH1 cont="Pr&#xE4;ventivmassregeln">Pr&#xE4;-</HYPH1><LE/>
<HYPH2>ventivmassregeln</HYPH2> zum Sch&#xFC;tze allm&#xE4;liger Verbl&#xF6;dung der V&#xF6;lker<LE/>
handelt, dort stossen sich bei uns die absolutistischen Gewalten hart<LE/>
im Raume, denn sie gehen alle auf die Jagd nach dem freien <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2> und wachen eifers&#xFC;chtig darauf, dass nicht ein J&#xE4;ger etwa aus<LE/>
seinem Revier in ein anderes, fremdes auf die Ideenp&#xFC;rsche schreite.<LE/>
Und so kommt es, dass eine Theaterdichtung so viele Censurirungen<LE/>
passiren muss, als Oesterreich Provinzen z&#xE4;hlt, und dass die Wiener<LE/>
noch recht lange Versammlungen abhalten und Resolutionen verfassen<LE/>
k&#xF6;nnen, bevor der &#xBB;Jugend&#xAB;, die in Czemowitz gestattet ist, sich die<LE/>
schweren Pforten eines Wiener Theaters einst er&#xF6;ffnen d&#xFC;rfen.</P>
</PAGE>