<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-11_n0406.xml</PREV>
<NEXT>WR-01-01-11_n0408.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 11, S. 407</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER FREUND DER LOGIK.</CTEXT><RTEXT type="pn">407</RTEXT></HD>
<P parID="02927"><TAB/>Und als ich &#x2014; noch immer aus Bosheit &#x2014; langsam meine Pistole<LE/>
hob, da str&#xE4;ubten sich seine Haare wie leichte Gr&#xE4;ser. Ich h&#xE4;tte <HYPH1 cont="beinahe">bei-</HYPH1><LE/>
<HYPH2>nahe</HYPH2> gelacht. Wie spasshaft! Es erinnerte mich an das Haar eines<LE/>
Tauchers, den ich in einem Concertcaf&#xE9; auf dem Grunde eines <HYPH1 cont="Aquariums">Aqua-</HYPH1><LE/>
<HYPH2>riums</HYPH2> beobachtet hatte.</P>
<P parID="02928"><TAB/>Schliesslich hatte ich doch Mitleid mit ihm. Umsomehr als seine<LE/>
Augen, w&#xE4;hrend er nicht aufh&#xF6;rte, vor Schrecken zu zittern, nach und<LE/>
nach von gar traurigen, traurigen Dingen zu raunen begannen. Mein<LE/>
Auge hatte das seine nicht einen Moment verlassen. Um das zu thun,<LE/>
bedurfte es f&#xFC;r mich einer gewaltigen Anstrengung. Bei dieser <HYPH1 cont="Anstrengung">An-</HYPH1><LE/>
<HYPH2>strengung</HYPH2> zersprang irgend etwas. Was? <SYMBOL type="3dots"/> Oh, mein Gott, mein<LE/>
Gott! <SYMBOL type="3dots"/> Ich legte meine Waffe auf den Ofen. Ein Schl&#xFC;sselbund lag<LE/>
dort. Der Schreibtisch war ganz nahe; ich &#xF6;ffnete ihn. Ich blickte gar<LE/>
nicht mehr zur&#xFC;ck, was hinter mir geschah. Wozu mich wegen dieser<LE/>
Gliederpuppe beunruhigen? Ich w&#xFC;hlte herum, durchst&#xF6;berte die Schr&#xE4;nke.</P>
<P parID="02929"><TAB/>Da ereignete sich etwas Seltsames. Jegliches Ger&#xE4;usch verstummte.<LE/>
Es ist ja niemals ganz ruhig, selbst wenn Stille herrscht. Und jetzt<LE/>
war es <SPC>ganz</SPC> ruhig. Ich untersuchte die Uhr. Unerkl&#xE4;rliches Wunder &#x2014;<LE/>
das Pendel ging hin und her, und doch machte es kein Ger&#xE4;usch. Und<LE/>
&#xFC;berhaupt Alles, Alles um uns schwieg <SYMBOL type="3dots"/></P>
<P parID="02930"><TAB/>Ich drehte mich nach dem Manne um, geradezu, als wollte ich ihn<LE/>
deswegen befragen. Das Schweigen ging von ihm aus.</P>
<P parID="02931"><TAB/>Das Schweigen ging von ihm aus. Es stieg in dicken Wolken<LE/>
auf wie der Rauch, der ein Zimmer erf&#xFC;llt. Uebrigens zitterten seine<LE/>
H&#xE4;nde nicht mehr. Ich n&#xE4;herte mich ihm, ich erwartete, dass auch<LE/>
sein Herz nicht mehr schlagen w&#xFC;rde, sein Herz, das der grossen<LE/>
Glocke glich <SYMBOL type="3dots"/></P>
<P parID="02932"><TAB/>Ich beugte mich auf seine offenen Augen herab. Der Schwindel<LE/>
packte mich. Aus den tiefliegenden Aug&#xE4;pfeln g&#xE4;hnte mir ein Abgrund<LE/>
von Schweigen entgegen. Der eiskalte Schweiss trat mir aus den Poren.<LE/>
Ich hatte gef&#xFC;hlt, dass es das Schweigen des &#x2014; Todes war.</P>
<P parID="02933"><TAB/>Von jetzt beginnt mein Wahnsinn. Ich sagte zu mir selbst: &#xBB;Ich<LE/>
bin also toll.&#xAB;</P>
<P parID="02934"><TAB/>Er war todt, ganz von selbst. Ich wagte mich nicht zu r&#xFC;hren.<LE/>
Meine Augen versenkten sich wieder in die seinen. Dann begann das<LE/>
Ger&#xE4;usch, das allen Raum erf&#xFC;llt, von Neuem. Ich h&#xF6;rte das Tik-Tak<LE/>
der Uhr. Auch mein Herz fing wieder an zu pochen. Es war die grosse<LE/>
Todtenglocke, die dr&#xF6;hnend in meiner Brust schlug. Ich hatte Furcht,<LE/>
ganz entsetzliche Furcht. Und ich erkannte, dass es <SPC>seine</SPC> Furcht war.<LE/>
Ja, sie ging in mich &#xFC;ber, da sie bei ihm nichts mehr zu thun hatte,<LE/>
und &#xE4;usserte sich durch dieselben Symptome. Meine H&#xE4;nde zitterten<LE/>
wie kleine V&#xF6;gel. Meine Haare str&#xE4;ubten sich wie das Haar eines<LE/>
Tauchers. Und im Grunde meiner Seele war etwas im Begriff, aus den<LE/>
Fugen zu gehen.</P>
<P part="initial" parID="02935"><TAB/>Im Begriff nur; denn meine ausserordentliche Erleuchtung, welche<LE/>
der Wahnsinn nun verzehnfachte, warnte mich vor Gefahr. Mit einer</P>
</PAGE>