<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-07_n0268.xml</PREV>
<NEXT>WR-01-01-07_n0270.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 7, S. 269</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SOMNAMBULEN ALS LEHRER.</CTEXT><RTEXT type="pn">269</RTEXT></HD>
<P part="final" parID="02073"><DATERANGE part="final">Jahrhundert</DATERANGE> erforschen wird, in Bezug auf welche aber schon l&#xE4;ngst<LE/>
von den Somnambulen als Lehrern Manches ausgesagt worden ist,<LE/>
was verwerthet werden k&#xF6;nnte.</P>
<P parID="02074"><TAB/>Durch magnetische Striche eingeschl&#xE4;fert, zeigen sich die<LE/>
Somnambulen, indem ihr sechster Sinn &#xFC;ber die Schwelle tritt, odisch<LE/>
empf&#xE4;nglich und orientirt. In Beurtheilung odischer Verh&#xE4;ltnisse sind<LE/>
sie wie zu Hause, und zwar zun&#xE4;chst in Bezug auf den Magnetiseur,<LE/>
in welchem sie ihre Odquelle sehen, aus der sie sch&#xF6;pfen k&#xF6;nnen.<LE/>
Sie sehen und f&#xFC;hlen die odischen Ausstr&#xF6;mungen seiner H&#xE4;nde. Eine<LE/>
Somnambule hielt ihre H&#xE4;nde gegen den Magnetiseur wie vor einem<LE/>
Ofen, an dem man sich w&#xE4;rmen will, und dann machte sie geschickte<LE/>
Striche &#xFC;ber ihren eigenen Leib.<SUP>1</SUP>) Es gilt geradezu von allen <HYPH1 cont="Somnambulen">Somnam-</HYPH1><LE/>
<HYPH2>bulen</HYPH2>, dass sie den animalischen Magnetismus aufs H&#xF6;chste preisen,<LE/>
der allein sie gesund machen k&#xF6;nne; dagegen sprechen sie durchwegs<LE/>
sehr respectlos von der Medicin und verwerfen fast alle Medicamente.<LE/>
Das medicinische System der Somnambulen, in wenige S&#xE4;tze <HYPH1 cont="zusammengedr&#xE4;ngt">zusammen-</HYPH1><LE/>
<HYPH2>gedr&#xE4;ngt</HYPH2>, w&#xFC;rde lauten: Das Leben kann nur verliehen werden vom<LE/>
Leben. Nicht durch Pflege des Leibes und der Krankheitsursachen<LE/>
oder gar der blossen Symptome kann eine Krankheit gehoben werden,<LE/>
sondern nur durch Pflege der den Lebensprocess unterhaltenden Kraft,<LE/>
welche, wenn gen&#xFC;gend verst&#xE4;rkt, als Naturheilkraft auftritt und die<LE/>
Krankheit auch ohne Medicamente beseitigt. Nur die Gesundheit kann<LE/>
Gesundheit verleihen. Wenn ein Kranker mit einem Gesunden durch<LE/>
Magnetisiren in Verbindung tritt, findet ein Ausgleich ihrer <HYPH1 cont="Lebenskraft">Lebens-</HYPH1><LE/>
<HYPH2>kraft</HYPH2> statt; der Gesunde gibt Lebenskraft ab, der Kranke nimmt sie<LE/>
auf. In diesen S&#xE4;tzen ist nur zusammengezogen, was in hundert<LE/>
B&#xFC;chern verstreut, als Aeusserung der Somnambulen vorkommt.</P>
<P parID="02075"><TAB/>W&#xE4;hrend wir nur unser Gehirnbewusstsein haben, hat der<LE/>
Somnambule sein Seelenbewusstsein, welches &#xFC;ber ersteres hinausreicht.<LE/>
Die organischen Functionen, die uns unbewusst bleiben, sind ihm <HYPH1 cont="bewusst">be-</HYPH1><LE/>
<HYPH2>wusst</HYPH2>. Die in ihm th&#xE4;tige Lebenskraft erkennt er als gebunden an<LE/>
ihren materiellen Tr&#xE4;ger, das Od. Der Lebensprocess ist ihm odische<LE/>
Bewegung; wenn diese in beweglichem Gleichgewicht sich vollzieht,<LE/>
ist Gesundheit, wenn und wo sie gest&#xF6;rt wird, ist Krankheit vorhanden.<LE/>
Von diesen Bewegungen kann er nicht bloss, weil er sie f&#xFC;hlt, <HYPH1 cont="Rechenschaft">Rechen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> geben, sondern f&#xFC;r ihn wie f&#xFC;r Sensitive &#xFC;berhaupt sind die<LE/>
odischen Vorg&#xE4;nge auch noch mit Lichtph&#xE4;nomenen verbunden, er<LE/>
nimmt also die innere Selbstschau vor, seine Autodiagnose. Die <HYPH1 cont="gesunden">ge-</HYPH1><LE/>
<HYPH2>sunden</HYPH2> Organe sieht er leuchtend, die kranken dunkler; nach den<LE/>
letzteren die Lebenskraft zu leiten und das odische Gleichgewicht<LE/>
wieder herzustellen, dies erkennt er als das Mittel seiner Genesung.<LE/>
Er f&#xFC;hlt und sieht also, was wir nicht f&#xFC;hlen und nicht sehen, darum<LE/>
sind seine Aussagen verl&#xE4;ssiger als die des Arztes, dessen Diagnose<LE/>
nur auf unsicheren Schl&#xFC;ssen von der Wirkung auf die Ursache<LE/>
beruht.</P>
<HR/>
<FN>
<P parID="02076"><TAB/><SUP>1</SUP>) Deleuze: <LANG iso="fr">hist. critique du magn. animal.</LANG> I. 240.</P>
</FN>
</PAGE>