<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-02_n0076.xml</PREV>
<NEXT>WR-01-01-02_n0078.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 2, S. 77</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>PETER ALTENBERG.</CTEXT><RTEXT type="pn">77</RTEXT></HD>
<P part="final" parID="00509">Nagel, dem r&#xE4;thselhaften Fremden in den &#xBB;Mysterien&#xAB;. Und wie<LE/>
es in diesem leider viel zu wenig gew&#xFC;rdigten Roman Capitel<LE/>
gibt, die man, ohne den Gang der <SPC>&#xE4;usseren</SPC> Handlung zu<LE/>
hemmen, ganz gut dem Buche entnehmen und als Studien<LE/>
&#xFC;ber Tolstoi oder den Begriff des Genies ver&#xF6;ffentlichen<LE/>
k&#xF6;nnte, so finden sich auch in Peter Altenberg&#x2019;s Buche<LE/>
einzelne Skizzen, die weder eine &#xE4;ussere noch eine innere<LE/>
Handlung berichten, aber doch als Commentar f&#xFC;r das <HYPH1 cont="Verst&#xE4;ndniss">Ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndniss</HYPH2> der anderen nothwendig sind; denn sie bieten in<LE/>
meisterhaft gedr&#xE4;ngter Form den Extract seiner <SPC>Welt</SPC>- <SPC>und<LE/>
Kunstanschauung</SPC>.</P>
<P parID="00510"><TAB/>Was seine Kunstanschauung angeht, so weist sie manchen<LE/>
Ber&#xFC;hrungspunkt mit der Friedrich Nietzsche&#x2019;s auf. Wenn<LE/>
dieser verk&#xFC;ndet: &#xBB;Damit es Kunst gibt, damit es irgend ein<LE/>
&#xE4;sthetisches Thun und Schauen gibt, dazu ist eine <HYPH1 cont="physiologische">physio-</HYPH1><LE/>
<HYPH2>logische</HYPH2> Vorbedingung unumg&#xE4;nglich: <SPC>der Rausch</SPC>&#xAB;;<LE/>
und Altenberg sagt: &#xBB;Alles tief vom Innersten heraus<LE/>
Lebendige hat seine R&#xE4;usche, seine Exaltationen, seine <HYPH1 cont="Excentricit&#xE4;ten">Ex-</HYPH1><LE/>
<HYPH2>centricit&#xE4;ten</HYPH2>, seine Kindlichkeiten,&#xAB; so f&#xFC;hlen Beide als grosse<LE/>
K&#xFC;nstler und damit auch &#x2014; als <SPC>Griechen</SPC>. Doch bald<LE/>
scheiden sich ihre Wege. Mit schmerzlich-schrillem <HYPH1 cont="Hohngel&#xE4;chter">Hohn-</HYPH1><LE/>
<HYPH2>gel&#xE4;chter</HYPH2> wendet sich Zarathustra - Nietzsche vom Kreuze<LE/>
ab, an dessen Stamm Peter Altenberg niedersinkt; denn<LE/>
er betet in Christus den idealen Menschen an, und seine<LE/>
Liebe zu dem Gekreuzigten ist ihm die &#xBB;Liebe zu uns selbst,<LE/>
zu unserem wahren, reinen, leidenschafterl&#xF6;sten Wesen&#xAB;.<LE/>
Mit derselben Gluth aber bewundert er auch das <HYPH1 cont="Griechenthum">Griechen-</HYPH1><LE/>
<HYPH2>thum</HYPH2>, die Materie, &#xFC;berwunden durch Sch&#xF6;nheit! In <HYPH1 cont="Bewegung">Be-</HYPH1><LE/>
<HYPH2>wegung</HYPH2> getr&#xE4;umt, in Grazie verzaubert! Und so darf man<LE/>
sein Sehnen vielleicht in den scheinbar paradoxen Begriff<LE/>
<SPC>christliche Antike</SPC> fassen: Christus mit dem Sonnenblick<LE/>
des fernhintreffenden Apoll und Madonna, l&#xE4;chelnd wie<LE/>
Anadyomene, gebieten einer Welt der Liebe, die doch in all<LE/>
ihren Poren durchtr&#xE4;nkt ist von leuchtendster, bl&#xFC;hendster<LE/>
Sommersch&#xF6;nheit.</P>
<P parID="00511">Breslau. <AUCTOR><C>Emil Sch&#xE4;ffer</C></AUCTOR>.</P>
<DIV_END divEndID="deID_2397_00120" startPtr="WR-01-01-02_n0073.xml#//DIV_START[@divStartID='dsID_2397_00121']"/>
</PAGE>