<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0030.xml</PREV>
<NEXT>WR-01-01-01_n0032.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 31</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS WEIB IN GIORGIONE&#x2019;S MALEREI.</CTEXT><RTEXT type="pn">31</RTEXT></HD>
<P part="final" parID="00185"><HYPH2>werk</HYPH2> sofort mit einem Urtheil und einer Kritik bei der Hand sind,<LE/>
deren Verstand nicht f&#xFC;r Augenblicke wenigstens unter der streichelnden<LE/>
Hand der Sch&#xF6;nheit in wonnigen Schlummer sinkt, K&#xFC;nstler sind sie<LE/>
nicht. Je gr&#xF6;sser die Kunst, desto weniger kann man sich <HYPH1 cont="Rechenschaft">Rechen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> &#xFC;ber sie geben, und es dauert lange, sehr lange, bis wir es<LE/>
verm&#xF6;gen, n&#xFC;chtern und kalt &#xFC;ber die Madonna von Castelfranco zu<LE/>
urtheilen. Und dann finden wir: der Schreiber jener vier Zeilen hat<LE/>
ein feines Kunstgef&#xFC;hl besessen, jene frohen, k&#xFC;sseschmachtenden Reime<LE/>
passen zu diesem Bilde, eine neue Kunst schl&#xE4;gt ihr lichtes Glanzauge<LE/>
auf. Eines jener k&#xF6;stlich verf&#xFC;hrerischen Uebergangswerke ist dies Bild<LE/>
und, wenn man es sagen d&#xFC;rfte, Abend- und Morgenr&#xF6;the zugleich.<LE/>
Die &#xFC;bersinnlich transcendentalen Feierkl&#xE4;nge jenes grossen Chorals,<LE/>
den wir Quattrocento heissen, in diesem Bilde verbeben sie gleich<LE/>
schmerzlich-bleichen Harfenaccorden, und leise <SYMBOL type="3dots"/> leise mit demselben<LE/>
Klange hebt die neue Kunst an, die bald ein lebenstrunkener, von<LE/>
Tropengluth durchwogter Hymnus auf Erdensch&#xF6;nheit und Sinnenfreude<LE/>
werden sollte. In der Mitte des Bildes thront Madonna, h&#xE4;lt den<LE/>
Jesusknaben im Arm, und still und feierlich stehen die Heiligen Liberalis<LE/>
und Franciscus zu Seiten des Thrones. Das ist eine <LANG iso="it">santa conversazione</LANG><LE/>
im Style Bellini&#x2019;s, und auch das erhabene Schweigen der Leidenschaft,<LE/>
jene mystische Sehnsucht, jene weisse Lilienstimmung, die aus dem<LE/>
Bilde duftet, sie geh&#xF6;ren dem Quattrocento.</P>
<P part="initial" parID="00186"><TAB/>Und das Cinquecento? So bedeutet dies Bild zuerst die Geburt<LE/>
der modernen Landschaft. F&#xFC;r Bellini noch war bis zu Giorgione&#x2019;s <HYPH1 cont="Auftreten">Auf-</HYPH1><LE/>
<HYPH2>treten</HYPH2> die Landschaft nur ein Hintergrund f&#xFC;r den Vorgang des Bildes.<LE/>
Man kann beide leicht von einander l&#xF6;sen, bei Giorgione ist das anders.<LE/>
Personen und Landschaft sind aus derselben Stimmung herausgeboren,<LE/>
durch ein geheimes Gesetz unl&#xF6;sbar aneinander gekettet, zu einer<LE/>
wundervollen, vorher nie gekannten Einheit mit einander verschmolzen.<LE/>
Wie bei Tizian und B&#xF6;cklin ist es, und wie diese hat er auch niemals<LE/>
ein St&#xFC;ck Landschaft einfach abgemalt, hat auch niemals nach der<LE/>
classicistischen Methode die Natur als sch&#xF6;nstylisirte Coulisse behandelt,<LE/>
sondern das Grosse, das Wesentliche, die ewigen Z&#xFC;ge einer Gegend,<LE/>
<SPC>die</SPC> hat er herausgef&#xFC;hlt und festgehalten, befreit von allem Zuf&#xE4;lligen<LE/>
und menschlich Kleinlichen. Handlung, Landschaft und Staffage, sie<LE/>
mussten ihm zu einem Stimmungsaccord zusammenklingen. So schimmert<LE/>
auf dem Bilde zu Castelfranco in blauer Ferne ein lichter <HYPH1 cont="Griechentempel">Griechen-</HYPH1><LE/>
<HYPH2>tempel</HYPH2>; das hat in Venedig kein Quattrocentist gewagt: &#x2014; ein heidnisches<LE/>
Gotteshaus auf einem Madonnenbilde! Dem venetianischen K&#xFC;nstler des<LE/>
Quattrocento war die Kunst sinnlicher Ausdruck einer &#xFC;bersinnlichen<LE/>
Idee, und mit der Idee Christenthum ist die Idee Griechenthum f&#xFC;r<LE/>
ewig unvereinbar. Darum h&#xE4;tte er den Tempel nicht malen <SPC>d&#xFC;rfen</SPC>.<LE/>
Einzelne antike Zierglieder, die an und f&#xFC;r sich noch keine Idee <HYPH1 cont="aussprechen">aus-</HYPH1><LE/>
<HYPH2>sprechen</HYPH2>, waren dem Quattrocento allerdings nicht fremd, und selbst<LE/>
antike Geb&#xE4;ude wurden gemalt, wenn die Handlung, der sie als <HYPH1 cont="Hintergrund">Hinter-</HYPH1><LE/>
<HYPH2>grund</HYPH2> dienten, im Alterthum sich zugetragen, aber einen Heidentempel<LE/>
auf einem Madonnenbilde hat Venedig vorher nie geschaut. Giorgione,</P>
</PAGE>