<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-08_n0310.xml</PREV>
<NEXT>WR-01-01-08_n0312.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 8, S. 311</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SOMNAMBULEN ALS LEHRER.</CTEXT><RTEXT type="pn">311</RTEXT></HD>
<P part="final" parID="02360">weggesch&#xFC;ttet und das Glas mit Essig gewaschen werden. Dieses <HYPH1 cont="Verfahren">Ver-</HYPH1><LE/>
<HYPH2>fahren</HYPH2> wurde in 15 Sitzungen angewendet und die Kranke geheilt.<SUP>1</SUP>)</P>
<P parID="02361"><TAB/>Es ist nicht nur das Od des menschlichen K&#xF6;rpers, sondern das<LE/>
in der ganzen Natur, wor&#xFC;ber die Somnambulen sich orientirt zeigen.<LE/>
In allen ihren Verordnungen richten sie sich nach den odischen <HYPH1 cont="Qualit&#xE4;ten">Quali-</HYPH1><LE/>
<HYPH2>t&#xE4;ten</HYPH2> der Substanzen, von welchen sie durch ihren sechsten Sinn Kunde<LE/>
erhalten. Insbesondere ist es das Pflanzenreich, welches sie <HYPH1 cont="ber&#xFC;cksichtigen">ber&#xFC;ck-</HYPH1><LE/>
<HYPH2>sichtigen</HYPH2>. Ein Somnambuler L&#xFC;tzelburg&#x2019;s sagt, nicht in den <HYPH1 cont="schauderhaften">schauder-</HYPH1><LE/>
<HYPH2>haften</HYPH2> Giften der Apotheken liege die wahre Medicin, sondern in den<LE/>
Pflanzen, wenn diese von Somnambulen auf ihre Eigenschaften und<LE/>
ihre Zutr&#xE4;glichkeit gepr&#xFC;ft seien.<SUP>2</SUP>) Eine Somnambule, gefragt, welche<LE/>
von verschiedenen Weinsorten f&#xFC;r ein krankes Kind die beste sei, <HYPH1 cont="beroch">be-</HYPH1><LE/>
<HYPH2>roch</HYPH2> und kostete drei Proben und bestimmte die zutr&#xE4;gliche, wiewohl<LE/>
sie vielleicht in ihrem ganzen Leben keinen Wein getrunken hatte;<LE/>
auch wenn man den Wein zu verwechseln suchte, fand sie doch den<LE/>
richtigen heraus.<SUP>3</SUP>) Eine Andere ging mit geschlossenen Augen auf eine<LE/>
Wiese, nahm Pflanzen auf, und wiewohl sie die Namen derselben nicht<LE/>
kannte, wusste sie doch von jeder, wof&#xFC;r sie gut sei, indem sie sich<LE/>
durch Geruch und Geschmack orientirte.<SUP>4</SUP>) Anderen, wie der Seherin<LE/>
von Prevorst, gen&#xFC;gt es, die Pflanzen zu bef&#xFC;hlen.</P>
<P parID="02362"><TAB/>Unsere Gelehrten str&#xE4;uben sich allerdings aufs Aeusserste gegen<LE/>
die Annahme, es k&#xF6;nnte eine ungebildete, schlafende Person mehr<LE/>
wissen als ein Medicinalrath, der Universit&#xE4;tsstudien und eine lange<LE/>
Praxis hinter sich hat. Aber um ein abstractes Wissen handelt es sich<LE/>
gar nicht, sondern um ein intuitives auf Grund wirklicher Empfindungen.<LE/>
Als schlafend k&#xF6;nnen ferner die Somnambulen &#xFC;berhaupt nicht <HYPH1 cont="eigentlich">eigent-</HYPH1><LE/>
<HYPH2>lich</HYPH2> bezeichnet werden. Sie schlafen nur &#xE4;usserlich, d. h. ihr sinnliches<LE/>
Bewusstsein ist unterdr&#xFC;ckt; aber eben weil die gr&#xF6;beren Eindr&#xFC;cke<LE/>
der Sinne ausgeschaltet sind, umfasst ihr inneres Bewusstsein die<LE/>
feineren odischen Einwirkungen. Unter diesen Umst&#xE4;nden ist ihr <HYPH1 cont="intuitives">intui-</HYPH1><LE/>
<HYPH2>tives</HYPH2> Wissen, das sie um eine Stufe h&#xF6;her stellt als uns, nicht nur<LE/>
m&#xF6;glich, sondern nothwendig. Statt also &#xFC;ber den angeblichen Schwindel<LE/>
der Somnambulen zu spotten, sollten wir sie als unsere Lehrer ansehen,<LE/>
von denen wir Dinge lernen, die wir nicht selbst erfahren, weil uns<LE/>
der sechste Sinn fehlt. Sogar die Thiere &#xFC;bertreffen uns ja in ihren <HYPH1 cont="Instineteu">In-</HYPH1><LE/>
<HYPH2>stineteu</HYPH2> und zeigen sich orientirt, wo wir es durchaus nicht sind.</P>
<P part="initial" parID="02363"><TAB/>Indirect kann allerdings ein sechster Sinn dem Besitzer auch ein<LE/>
theoretisches Wissen verleihen, und so gut sind die Somnambulen in<LE/>
den odischen Verh&#xE4;ltnissen zu Hause, dass sie sogar zu allgemeinen<LE/>
Theorien dar&#xFC;ber sich versteigen. Die Somnambule des Dr. Klein sagt,<LE/>
das magnetische Fluidum sei durch die ganze Welt verbreitet; es gebe<LE/>
nur Einen Magnetismus, der im Menschen, in der Erde und im Weltall<LE/>
wohne, nichts Materielles sei, sondern mit dem Licht des Tages</P>
<HR/>
<FN>
<P parID="02364"><TAB/><SUP>1</SUP>) Du Potet: <LANG iso="fr">Journal du magn&#xE9;tisme.</LANG> XVIII. 236. &#x2014; <SUP>2</SUP>) <LANG iso="fr">Expos&#xE9; de <HYPH1 cont="diff&#xE9;rentes">diff&#xE9;-</HYPH1><LE/>
<HYPH2>rentes</HYPH2> cures op&#xE9;er&#xE9;s depuis <DATE>1785</DATE>.</LANG> 71. &#x2014; <SUP>3</SUP>) Archiv V., 3., 86. &#x2014; <SUP>4</SUP>) Du Potet: <LANG iso="fr">Le<LE/>
Propagateur.</LANG> I. 215.</P>
</FN>
</PAGE>