<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0323.xml</PREV>
<NEXT>WR-01-01-09_n0325.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 324</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">324</LTEXT><CTEXT><ERR sug="GEIJERSTAM">GAIJERSTAM</ERR>.</CTEXT></HD>
<P part="final" parID="02417">Jahre, w&#xE4;hrend der nichts von alledem sich ver&#xE4;nderte. Per&#x2019;s Bart <HYPH1 cont="ergraute">er-</HYPH1><LE/>
<HYPH2>graute</HYPH2>, und seine Haut wurde immer bl&#xE4;sser und grauer. Und indessen<LE/>
wurde sein Vater alt und sein j&#xFC;ngerer Bruder ging daheim auf des Vaters<LE/>
Hof umher und schaltete und waltete, als w&#xE4;re Alles schon sein Eigen.</P>
<P parID="02418"><TAB/>Per wurde immer versch&#xFC;chterter. Schliesslich f&#xFC;rchtete er nicht<LE/>
allein mehr den Bruder, er war vor allen Menschen scheu. Sprach<LE/>
er mit Jemandem, konnte er pl&#xF6;tzlich mitten im Satze abbrechen, einen<LE/>
misstrauischen Blick auf den werfen, mit dem er redete, und dann <HYPH1 cont="verstummen">ver-</HYPH1><LE/>
<HYPH2>stummen</HYPH2>, als h&#xE4;tte er etwas Gef&#xE4;hrliches sagen wollen und den Muth<LE/>
dazu verloren. Kam Jemand ihn aufzusuchen, dann geschah es wohl,<LE/>
dass der Besucher die Th&#xFC;re von aussen mit einem H&#xE4;ngeschloss <HYPH1 cont="versperrt">ver-</HYPH1><LE/>
<HYPH2>sperrt</HYPH2> fand, und wenn er sich umwendete und den Steg hinabging,<LE/>
dann zeigte sich Per&#x2019;s grosses, b&#xE4;rtiges Gesicht, das ihn durch die<LE/>
Fensterscheibe betrachtete. Oft, wenn das Ger&#xE4;usch von Wagenr&#xE4;dern<LE/>
auf dem Wege h&#xF6;rbar wurde, ging Per &#xFC;ber die Wiese fort, kletterte<LE/>
&#xFC;ber den Zaun und verbarg sich im Walde, bis der Wagen <HYPH1 cont="vor&#xFC;bergerollt">vor&#xFC;ber-</HYPH1><LE/>
<HYPH2>gerollt</HYPH2> war. Die Leute sagten, er sei wunderlich, aber wie er <HYPH1 cont="wunderlich">wunder-</HYPH1><LE/>
<HYPH2>lich</HYPH2> geworden, das hatten die Meisten vergessen. Denn Per war jetzt<LE/>
50 Jahre alt, und sein Vater lebte noch.</P>
<P parID="02419"><TAB/>Da geschah es eines Sommertages, dass Per entdeckte, dass seine<LE/>
Kartoffeln umgegraben werden sollten, und dass er Steine einfahren<LE/>
musste, um ein paar L&#xF6;cher zu f&#xFC;llen, die durch das Alter in dem<LE/>
Pflaster seines H&#xE4;uschens entstanden waren. Er stand und starrte auf<LE/>
diese L&#xF6;cher im Pflaster, und es kam ihm zum Bewusstsein, dass er<LE/>
nicht einmal ein Pferd hatte, um ein paar Steine vom Walde <HYPH1 cont="einzufahren">einzu-</HYPH1><LE/>
<HYPH2>fahren</HYPH2>. Auf dem Hofe gab es Pferde genug, und Karl Johan <HYPH1 cont="ben&#xFC;tzte">be-</HYPH1><LE/>
<HYPH2>n&#xFC;tzte</HYPH2> sie.</P>
<P parID="02420"><TAB/>Wie Per den Muth fand, eine solche Handlung auszuf&#xFC;hren, l&#xE4;sst<LE/>
sich nicht leicht sagen. Aber eines Tages ging er heim zum Bruder<LE/>
und bat ihn, ihm die Pferde zu leihen. Ein h&#xF6;hnisches Lachen war die<LE/>
Erwiderung, doch er versuchte, an sich zu halten, und bat den Bruder<LE/>
noch einmal. Es gab eine lange Unterredung zwischen den Beiden,<LE/>
die damit schloss, dass Per unverrichteter Dinge abziehen musste.</P>
<P parID="02421"><TAB/>Aber jetzt brach das Allerseltsamste von Allem ein. Es war <HYPH1 cont="beinahe">bei-</HYPH1><LE/>
<HYPH2>nahe</HYPH2>, als wollte Per in einer einzigen Handlung all die Oppositionen<LE/>
ersch&#xF6;pfen, die die Kr&#xE4;nkung auf dem Grunde seines versch&#xFC;chterten<LE/>
Sinns erzeugt, und eines Nachts stahl er die Pferde des Bruders, um<LE/>
sein eigenes Feld umzuackern und seine Steine einzufahren. Der Bruder<LE/>
entdeckte das k&#xFC;hne Beginnen und gelobte Per alles Unheil der Welt,<LE/>
wenn er seine That wiederholte. Aber als ein paar N&#xE4;chte vergangen<LE/>
waren, konnte Per sich nicht l&#xE4;nger halten. Wieder fing er die Pferde<LE/>
des Bruders im Hag ein, und wieder fuhr er sie m&#xFC;de und schweissig,<LE/>
bis der Tag heranbrach.</P>
<P parID="02422"><TAB/>So lange die Nacht w&#xE4;hrte, f&#xFC;hlte sich Per k&#xFC;hn und munter,<LE/>
er br&#xFC;stete sich sogar mit seiner That, ja er war stark im Gef&#xFC;hle<LE/>
seines Rechts. Denn waren es nicht ebenso gut seine Pferde wie die<LE/>
des Bruders?</P>
</PAGE>