<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-06_n0227.xml</PREV>
<NEXT>WR-01-01-06_n0229.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 6, S. 228</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">228</LTEXT><CTEXT>SERVAES.</CTEXT></HD>
<P part="final" parID="01841">so unbekannt und gerade so m&#xE4;chtig wie alle die Geister, die uns von<LE/>
aussen umirren. Wir tragen es in uns und wissen es nicht. Aber blind<LE/>
und unbedingt m&#xFC;ssen wir ihm gehorchen. Es ist in uns lebendig als<LE/>
Urinstinct, als intimster Lebensimpuls. Es hat nichts vor sich als seine<LE/>
Aufgabe. Und der wird es unter allen Umst&#xE4;nden gerecht. Es irrt nie.<LE/>
Es geht mit elementarer Macht und Sicherheit seinen Weg. Ob die<LE/>
Maschine dar&#xFC;ber zugrunde geht, ob sie Schaden leidet oder reparirt<LE/>
wird, ob sie mit heisser Dampfkraft arbeitet oder von fr&#xFC;hem Rost <HYPH1 cont="zernagt">zer-</HYPH1><LE/>
<HYPH2>nagt</HYPH2> wird, oder ob sie vielleicht Herrliches zuwege bringt, das der ganzen<LE/>
Menschheit rings ein Staunen und ein Labsal wird, die gespenstische<LE/>
Naturkraft in uns, die Niemand sieht und Niemand kennt, sie bleibt<LE/>
unwandelbar dieselbe, unzerst&#xF6;rbar und unver&#xE4;nderlich, ewig <HYPH1 cont="gleichm&#xFC;thig">gleich-</HYPH1><LE/>
<HYPH2>m&#xFC;thig</HYPH2>, des &#xBB;Gl&#xFC;cks&#xAB; und des &#xBB;Ungl&#xFC;cks&#xAB; v&#xF6;llig unkundig.</P>
<P parID="01842"><TAB/>Aber das Gespenst, wie gesagt, liegt ganz still in uns, ist lautlos<LE/>
und unmerkbar bei der Arbeit. Wir selber sp&#xFC;ren fast die ganze Zeit<LE/>
unseres Lebens nicht das Mindeste von ihm. Wir stehen nur ganz<LE/>
schlicht in seinen Diensten. Aber dabei f&#xFC;hlen wir uns oft froh und<LE/>
stark, als unsere eigenen Herren, und sind stolz auf die Werke, die<LE/>
&#xBB;wir&#xAB; vollbringen. Noch weniger kennen wir die Gespenster der<LE/>
Anderen. Wir suchen sie nicht und wissen nichts von ihnen. Aber<LE/>
unabl&#xE4;ssig k&#xE4;mpfen wir mit ihnen, als mit unsichtbaren Gegnern. Doch<LE/>
auch dies kommt uns kaum je zum Bewusstsein. Meist freuen wir uns<LE/>
&#xFC;ber die charmanten Kerle, die das <ERR sug="Schicksal">Sckicksal</ERR> uns mit auf den <HYPH1 cont="Lebensweg">Lebens-</HYPH1><LE/>
<HYPH2>weg</HYPH2> gegeben hat und die wir unsere Br&#xFC;der und unsere Freunde<LE/>
nennen. Wir finden, dass es ausserordentlich belustigend ist, mit ihnen<LE/>
zu plaudern und zu lachen, Bier zu trinken und spazieren zu gehen.<LE/>
Wie fremd sie uns im tiefsten Grunde sind, dar&#xFC;ber t&#xE4;uschen wir uns<LE/>
im blinden Lebensdrange leichtfertig hinweg. Bis dann unversehens<LE/>
einer jener erschreckenden Momente kommt, wo das Gespenst unseres<LE/>
Freundes uns aus einem Augenwinkel oder einem Mundesl&#xE4;cheln drohend<LE/>
anblinzelt und wir dann verstummen und pl&#xF6;tzlich so feierlich-ernst,<LE/>
so nachdenklich-inunsgekehrt werden <SYMBOL type="3dots"/></P>
<P parID="01843"><TAB/>Dann raunt das Gespenst in uns selber: &#xBB;Sahst du, sahst du<LE/>
das fremde Gespenst? H&#xFC;te dich, mein Lieber, aufs Strengste h&#xFC;te<LE/>
dich!&#xAB; Denn die Gespenster sind einander feind. Sie ringen alle <HYPH1 cont="miteinander">mit-</HYPH1><LE/>
<HYPH2>einander</HYPH2> um die Macht und liegen in erbittertem Kampf wider <HYPH1 cont="einander">ein-</HYPH1><LE/>
<HYPH2>ander</HYPH2>, so lange sie an das zerbrechliche Geh&#xE4;use gefesselt sind, das<LE/>
wir unser menschliches Ich nennen. Erst wenn sie davon frei sind,<LE/>
fliessen sie jauchzend in den unermesslichen Welt&#xE4;ther und wissen<LE/>
nichts mehr von Hader und Machtbegehr.</P>
<P part="initial" parID="01844"><TAB/>Und nun frage ich euch, nachdem ihr also vorbereitet seid:<LE/>
Laset ihr schon das neueste Drama von Henrik <SPC>Ibsen</SPC>, den &#xBB;<SPC>John<LE/>
Gabriel Borkman</SPC>&#xAB;? Die deutsche Originalausgabe (mehr original<LE/>
als deutsch, wie ich leider bekennen muss!) erschien k&#xFC;rzlich in<LE/>
M&#xFC;nchen bei Albert Langen. Niemals habe ich etwas gelesen, selbst<LE/>
bei Ibsen nicht, das dermassen hinter dem Menschen das Gespenst</P>
</PAGE>