<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-12_n0450.xml</PREV>
<NEXT>WR-01-01-12_n0452.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 12, S. 451</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SIEBEN BRUNNEN.</CTEXT><RTEXT type="pn">451</RTEXT></HD>
<P parID="03170"><TAB/>Mein D&#xE4;mon aber fuhr fort und redete also: &#xBB;Betrachte ruhevoll<LE/>
die Sch&#xF6;nheit der drei Frauen, unter denen du w&#xE4;hlen willst. Aus<LE/>
dieser Betrachtung bl&#xFC;hte dir schon so viel Gl&#xFC;ck, du weisst es ja.<LE/>
Es ist, als ob aus ihnen Melodien kl&#xE4;ngen, und du verstehst sie schon,<LE/>
als wenn du selber sie gedichtet h&#xE4;ttest. Aus jedem ihrer Reize w&#xE4;chst<LE/>
dir die Achse einer neuen Welt. Sie geben dir die Lust eines <HYPH1 cont="unaufh&#xF6;rlichen">unauf-</HYPH1><LE/>
<HYPH2>h&#xF6;rlichen</HYPH2> Entdeckens und Erzeugens, sie helfen dir, von deinem eigenen<LE/>
Wesen zu erkennen, was dir davon noch dunkel war, sie scheinen<LE/>
Lebensfluthen in dich zur&#xFC;ckzugiessen, die sie vor unvordenklichen Zeiten<LE/>
von dir empfingen. Hast du sie nicht schon genossen, bevor sie dir<LE/>
heute zugel&#xE4;chelt? Da du in tiefem Schweigen an ihrer Seite standest,<LE/>
f&#xFC;hltest du deine Seele nicht schwer wie eine regenschwangere Wolke?&#xAB;</P>
<P parID="03171"><TAB/>&#xBB;O Herr und Gebieter,&#xAB; sagte ich, und meine Seele wendete sich<LE/>
noch einmal mit unendlicher Sehnsucht gegen den holden Garten zur&#xFC;ck,<LE/>
den ich nun verliess. &#xBB;O Herr und Gebieter, es ist wahr; da ich an<LE/>
ihrer Seite schweigend stand, genoss ich einer h&#xF6;heren Wollust, als<LE/>
wenn ich die schweren Flechten ihres Haares l&#xF6;sen oder meine Lippen<LE/>
auf ihre weissen Schultern h&#xE4;tte pressen k&#xF6;nnen, und noch bin ich voll<LE/>
von dieser Wollust. Und doch m&#xF6;cht&#x2019; ich verstohlen zur&#xFC;ckeilen zu<LE/>
ihnen und unsichtbar mich &#xFC;ber ihre jungfr&#xE4;ulichen Br&#xFC;ste neigen und<LE/>
dort lauschen, denn aus diesen Br&#xFC;sten, denk&#x2019; ich, m&#xFC;sste eine grosse<LE/>
S&#xFC;ssigkeit und eine grosse Schwermuth, wie ich sie nie mehr empfinden<LE/>
werde, aufsteigen in die Nacht und hin&#xFC;berfliessen in mein Herz.&#xAB;</P>
<DIV_END divEndID="deID_2397_00559" startPtr="WR-01-01-12_n0448.xml#//DIV_START[@divStartID='dsID_2397_00554']"/>
<SEPARATOR type="hr"/>
</PAGE>