<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-01_n0033.xml</PREV>
<NEXT>WR-01-01-01_n0035.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 1, S. 34</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">34</LTEXT><CTEXT>SCH&#xC4;FFER.</CTEXT></HD>
<P part="final" parID="00191">nichts von der keuschen, k&#xF6;rperlosen Frau, die das Quattrocento <HYPH1 cont="gemalt">ge-</HYPH1><LE/>
<HYPH2>malt</HYPH2>; das ist ein Weib mit erwachten Sinnen, und jede Fiber, jede<LE/>
Ader an diesem weichen, hell schimmernden Frauenleibe, Alles bis auf<LE/>
die Finger, die nerv&#xF6;s sich leise biegen, Alles ist Sehnen nach Liebe,<LE/>
Umarmungen und brennenden K&#xFC;ssen.</P>
<P part="initial" parID="00192"><TAB/>Von diesem Werke ist nur ein Schritt zur Venus in Dresden.<LE/>
Dies Bild bedeutet Giorgione&#x2019;s <SPC>Umwerthung aller Werthe</SPC>. Seinen<LE/>
<SPC>Antichrist</SPC> heisse ich sie; denn die Darstellung der nackten <HYPH1 cont="heidnischen">heidni-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Liebesg&#xF6;ttin, was bedeutet sie Anderes als eine Abkehr vom<LE/>
k&#xF6;rperleugnenden Christenthum, was Anderes, wenn nicht eine <HYPH1 cont="Ueberwindung"><SPC>Ueber</SPC>-</HYPH1><LE/>
<HYPH2><SPC>windung</SPC></HYPH2> <SPC>des Kreuzes</SPC>?! Blicken wir zur&#xFC;ck auf den Riesenweg, den<LE/>
die Kunst gegangen, seit in Delphis Heiligthum die duftenden Feuer<LE/>
verglommen und der letzte Wagen &#xFC;ber&#x2019;s weisse Blachfeld von Olympia<LE/>
gesaust. Das Christenthum war zur Herrschaft gekommen, und wie jede<LE/>
Geistesstr&#xF6;mung, wie alle Kunst doch nur Reaction gegen eine <HYPH1 cont="vorhergangene">vorher-</HYPH1><LE/>
<HYPH2>gangene</HYPH2> ist, dies Gesetz, das man im Kleinsten, in den Richtungen von<LE/>
heute auf morgen ebenso gut beobachten kann wie im Gr&#xF6;ssten, dies<LE/>
Gesetz bew&#xE4;hrt auch hier seine Geltung. Griechenthum hiess, mit beiden<LE/>
F&#xFC;ssen fest auf der wohlgerundeten Erde stehen, ein Jasagen war es,<LE/>
ein heiliges, jauchzendes Jasagen zum irdischen Dasein, dass man des<LE/>
Lebens Werth erfand, ein Jasagen war es zu aller K&#xF6;rpersch&#xF6;nheit,<LE/>
ein jubelnd Jasagen zu allen Trieben und Leidenschaften, in denen man<LE/>
Stimulantia des Lebens erkannte. Hier musste das Christenthum Reaction<LE/>
werden; das Leben ward zum tr&#xFC;ben, nebelumschleierten Jammerthal,<LE/>
und die Sonne, die dann und wann die graue Oede durchflimmerte,<LE/>
hiess die Hoffnung auf ein Dasein nach dem Tode; Achilles mag lieber<LE/>
ein Bettler auf Erden als ein K&#xF6;nig im Hades sein. So fassten die<LE/>
Alten das Leben diesseits und jenseits auf. Der menschliche K&#xF6;rper,<LE/>
dessen Sch&#xF6;nheit das nimmerrastende Studium antiker Kunst gebildet,<LE/>
das Christenthum hat ihn geleugnet. Er war ihm das Gef&#xE4;ss von<LE/>
Schmutz und Schlamm, und insbesondere d&#xE4;uchte ihm der Frauenk&#xF6;rper<LE/>
eine Verlockung des b&#xF6;sen Feindes. Den sch&#xF6;nen K&#xF6;rper hat das<LE/>
Christenthum von je mit seinem t&#xF6;dtlichsten Hasse verfolgt, und es ist<LE/>
kein Zufall, dass man ihn gerade zu jener Zeit wieder ehren lernte,<LE/>
ihn um seiner selbst willen dargestellt hat, da ein Pietro Bembo sein<LE/>
Brevier nicht las, um sich nicht sein Latein zu verderben, und Veronica<LE/>
Franco, die Het&#xE4;re, einem Cardinal ihre Gedichte widmen durfte. Die<LE/>
sinnlichen Triebe, die Leidenschaften des K&#xF6;rpers, der <HYPH1 cont="Geschlechtsrausch">Geschlechts-</HYPH1><LE/>
<HYPH2>rausch</HYPH2>, der erhabenste, der heiligste Rausch, der Anfang aller Dinge,<LE/>
der Anfang und das Ende aller Kunst, die Zeugung, das gewaltigste<LE/>
aller Mysterien, ein Gegenstand der Anbetung bei den Hellenen <SYMBOL type="3dots"/>,<LE/>
das Christenthum, dem nach der Sch&#xF6;pfungslegende das Weib die<LE/>
Ursache aller Schuld d&#xFC;nkte, es hat sie schmutzig und gemein <HYPH1 cont="geheissen">ge-</HYPH1><LE/>
<HYPH2>heissen</HYPH2>, in den Koth gezerrt und die lichteste, nat&#xFC;rlichste und reinste<LE/>
aller Begierden, rundweg hat es sie geleugnet! Die G&#xF6;ttin der <HYPH1 cont="verlangenden">ver-</HYPH1><LE/>
<HYPH2>langenden</HYPH2> Sinne, Astarte, Aphrodite, Venus, sie ward zur Hexe, zur<LE/>
sch&#xF6;nen Teufelinne, und Ritter Tannh&#xE4;user, der sich vom s&#xFC;ssen Zauber</P>
</PAGE>