<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-03_n0085.xml</PREV>
<NEXT>WR-01-01-03_n0087.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 3, S. 86</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1896</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">86</LTEXT><CTEXT>JANITSCHEK.</CTEXT></HD>
<P parID="00568"><TAB/>Als der Sch&#xE4;fer das n&#xE4;chstemal eintrat, l&#xE4;chelte ihm der<LE/>
Knabe entgegen. &#xBB;Du, ich hab&#x2019; den K&#xF6;nig gesehen. Er war<LE/>
in der Nacht bei mir. Er roch so k&#xFC;hl und tropfte ganz von<LE/>
Gold. Und seine Sterne habe ich nicht z&#xE4;hlen k&#xF6;nnen.&#xAB; Der<LE/>
Sch&#xE4;fer nickte. &#xBB;Kann wohl sein, kann wohl sein.&#xAB;</P>
<P parID="00569"><TAB/>Dann vermengten sich in seinem alten Ged&#xE4;chtniss<LE/>
Traum und Wirklichkeit, und er begann zu erz&#xE4;hlen.</P>
<P parID="00570"><TAB/>Nat&#xFC;rlich stand er wieder auf dem Schlachtfeld. Wo<LE/>
die Engel Gottes, die barmherzigen Schwestern, den <HYPH1 cont="Verwundeten">Ver-</HYPH1><LE/>
<HYPH2>wundeten</HYPH2> und Sterbenden Linderung brachten. Wo sie ihnen<LE/>
mit weissen zarten H&#xE4;nden die rothen Wunden auswuschen<LE/>
und das Kreuz auf die Lippen legten <SYMBOL type="3dots"/> Diese gn&#xE4;dige,<LE/>
grosse Liebe! O, manch eine Mutter sei vor einer dieser<LE/>
schlichten, schwarzgekleideten Gestalten hingekniet und habe<LE/>
ihre H&#xE4;nde gek&#xFC;sst. Ja, im Kriege da ginge sie umher,<LE/>
suchend, immer suchend: die Liebe. Und sie f&#xE4;nde auch<LE/>
genug, &#xFC;berreichlich f&#xE4;nde sie <SYMBOL type="3dots"/></P>
<P parID="00571"><TAB/>Der Knabe hielt den Athem an. &#xBB;Was ist denn die<LE/>
Liebe?&#xAB;</P>
<P parID="00572"><TAB/>&#xBB;Ja, ja,&#xAB; wiederholte der Sch&#xE4;fer wie geistesabwesend<LE/>
und versank in Br&#xFC;ten.</P>
<P parID="00573"><TAB/>Aber der Junge liess nicht nach. Immerfort murmelte<LE/>
er: &#xBB;Liebe, Liebe! Du, wo ist sie denn? Wie sieht sie denn<LE/>
aus? Tr&#xE4;gt sie auch eine goldene Krone wie ein K&#xF6;nig?&#xAB;</P>
<P parID="00574"><TAB/>Sarne sch&#xFC;ttelte nur immer den Kopf, er wusste nichts<LE/>
zu entgegnen. Er hatte vergessen, wovon er gesprochen, und<LE/>
das Wort des Kindes schlug wie ein fremder Laut an sein Ohr.</P>
<P parID="00575"><TAB/>Der Knabe aber beharrte bei seiner Frage. &#xBB;Du, sag&#x2019;<LE/>
doch, was ist das: Liebe?&#xAB; fl&#xFC;sterte er, die Hand seiner <HYPH1 cont="Pflegemutter">Pflege-</HYPH1><LE/>
<HYPH2>mutter</HYPH2> ergreifend.</P>
<P parID="00576"><TAB/>Die Frau stutzte, sah ihn gross an und wandte sich<LE/>
dann ab, um die Thr&#xE4;nen zu verbergen, die ihr in die Augen<LE/>
traten. Sie blieb die Antwort schuldig.</P>
<P part="initial" parID="00577"><TAB/>Doch der Junge hatte das aufsteigende Nass in ihren<LE/>
Augen bemerkt. Noch niemals hatte er die harte ernste Frau<LE/>
weinen gesehen. Was mochte wohl dieses Wort bedeuten?<LE/>
Seine Augen bohrten sich sinnend in das bl&#xE4;ssliche <HYPH1 cont="Firmament">Firma-</HYPH1><LE/>
<HYPH2>ment</HYPH2>, das zum Fenster hereinsah. Und er erinnerte sich einer</P>
</PAGE>