<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0330.xml</PREV>
<NEXT>WR-01-01-09_n0332.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 331</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MARIANNE HEIRATET.</CTEXT><RTEXT type="pn">331</RTEXT></HD>
<P part="final" parID="02471">noch rechtzeitig ein selbstst&#xE4;ndiges Gesch&#xE4;ft er&#xF6;ffnet hat und dadurch<LE/>
imstande war, mir zuvorzukommen. Ich w&#xE4;re sonst gegenw&#xE4;rtig der<LE/>
ungl&#xFC;cklichste Gatte auf der ganzen Erdkugel.</P>
<P parID="02472"><TAB/>So aber?! Gott sei Dank <SYMBOL type="3dots"/> <SPC>das</SPC> Ungl&#xFC;ck genirt mich nicht.<LE/>
Zweimal im Tage stecke ich frische Blumen in mein Knopfloch, und<LE/>
ich w&#xFC;rde mich sehr wohl f&#xFC;hlen, wenn es nicht Sommer w&#xE4;re. Aber<LE/>
diese Hitze qu&#xE4;lt mich zu Tode. Erschlafft, tr&#xE4;ge schleppe ich mich<LE/>
durch die in Gluth schwimmenden Strassen, mit ausgetrocknetem,<LE/>
verbranntem Gehirn w&#xE4;lze ich mich in der Fluth des abendlichen bunten<LE/>
Corsolebens. Und ich schaue die Donau, die in der Ferne verd&#xE4;mmernde<LE/>
Insel! Die Wunderinsel, wie die Zeitungen sie nennen und wie ich sie<LE/>
im vorigen Jahre in trunkener Liebe ebenfalls genannt habe. Heuer<LE/>
war ich nicht dort. Verflucht sei diese Insel mit ihren fabelhaften,<LE/>
zauberreichen Str&#xE4;uchern, mit ihren stillen, einladenden Spazierg&#xE4;ngen,<LE/>
mit ihrem sinnberauschenden Duft, mit ihren Blumenbeeten und mit<LE/>
ihrer l&#xFC;gnerischen Perspective!</P>
<P parID="02473"><TAB/>Und wenn, Marianne, ein wahrer Zug in Ihnen leben w&#xFC;rde aus<LE/>
dem Bilde, das ich mit der Begeisterung meiner Seele angebetet, w&#xFC;rde<LE/>
ich auch Sie verfluchen. So aber m&#xF6;gen Sie meinetwegen gl&#xFC;cklich<LE/>
werden auf Ihrer unendlich gew&#xF6;hnlichen Laufbahn hinter dem Pulte<LE/>
eines Schnittwaarenh&#xE4;ndlers. Was k&#xFC;mmern Sie mich, und was k&#xFC;mmert<LE/>
Sie mein verbittertes Ungl&#xFC;ck? Niemals haben Sie in mir etwas Anderes<LE/>
gesehen als den Mann, aus dem eventuell ein Gatte werden k&#xF6;nnte.<LE/>
Und L&#xFC;ge war Ihr Erzittern, Ihr Err&#xF6;then, L&#xFC;gen waren Ihre in mein<LE/>
Herz fliessenden Thr&#xE4;nen, als Sie mir eines Abends auf jener verdammten<LE/>
Hexeninsel in die Arme fielen. O, damals haben Sie die Natur ihrer<LE/>
Farben beraubt und mir einen Himmel vorgemalt, in welchem nur wir<LE/>
zwei die Seligen sein sollten.</P>
<P parID="02474"><TAB/>Dies Himmelreich haben Sie sich schon damals als gut <HYPH1 cont="eingerichteten">einge-</HYPH1><LE/>
<HYPH2>richteten</HYPH2> Haushalt vorgestellt, in welchem vom Handschuhkn&#xF6;pfler an<LE/>
bis zu den Goldlustern Alles vorhanden sein sollte. Nun, Ihr Haushalt,<LE/>
glaube ich, wird in Ordnung sein! Und w&#xE4;hrend ich lange, schlaflose<LE/>
N&#xE4;chte hindurch rastlos gearbeitet habe, damit mein wundersamer, <HYPH1 cont="geliebter">ge-</HYPH1><LE/>
<HYPH2>liebter</HYPH2> Engel nicht den Namen eines untergeordneten Reporters trage,<LE/>
sondern von den Strahlen der Huldigung und des Ruhms vergoldet<LE/>
sei, haben Sie wahrscheinlich davon getr&#xE4;umt, ob der n&#xE4;rrische Junge<LE/>
sich wohl so viel fixen Gehalt verschaffen werde, als zur F&#xFC;hrung<LE/>
eines b&#xFC;rgerlichen Haushalts n&#xF6;thig ist?</P>
<P part="initial" parID="02475"><TAB/>O mein Gott, wie kann nur in einem so winzigen Herzen so viel<LE/>
Herzlosigkeit Platz finden? Einunddreiviertel Jahre hindurch haben Sie<LE/>
mit mir seelenlos Kom&#xF6;die getrieben, haben Sie mir Liebe vorgelogen<LE/>
und innige Hingebung. Einunddreiviertel Jahre hindurch haben Sie Ihr<LE/>
ganzes Sein mit allem Liebreiz einer weiblichen Seele geschminkt, <HYPH1 cont="einunddreiviertel">einund-</HYPH1><LE/>
<HYPH2>dreiviertel</HYPH2> Jahre hindurch haben Sie sich meine gl&#xFC;ckliche, schmachtende,<LE/>
heimliche Braut nennen lassen, und dann, dann kam er, der <HYPH1 cont="wohlbeleibte">wohl-</HYPH1><LE/>
<HYPH2>beleibte</HYPH2> Seladon, er &#xF6;ffnete vor Ihnen die Th&#xFC;ren seiner herrlichen <HYPH1 cont="Modewaarenhandlung">Mode-</HYPH1></P>
</PAGE>