<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-01-09_n0341.xml</PREV>
<NEXT>WR-01-01-09_n0343.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 1, Nr. 9, S. 342</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>486</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">342</LTEXT><CTEXT>FROMMEL.</CTEXT></HD>
<P part="final" parID="02529">hinf&#xFC;hrend &#x2014; das h&#xF6;chste Gut auch noch andere, vorbereitende,<LE/>
erziehende Formen hat; dass es zwischen dem absoluten Egoismus und<LE/>
der stricten N&#xE4;chstenliebe noch Mittelstufen gibt, namentlich das Recht<LE/>
und die Gerechtigkeit! Man k&#xF6;nnte vielleicht annehmen, dass diese,<LE/>
wenn auch nur transitorischen und anfechtbaren Auskunftsmittel mit<LE/>
der Zeit verschwinden werden, muss aber doch zugeben, dass sie<LE/>
f&#xFC;r die noch unvollkommene Menschheit einstweilen unentbehrlich<LE/>
sind. Die Menschheit, welche sich gegenw&#xE4;rtig in einem nichts weniger<LE/>
als vollkommenen Zustande befindet, kann nicht warten, bis sie die<LE/>
Vollkommenheit erreicht hat, welche die Vorbedingung zu einer <HYPH1 cont="unbeschr&#xE4;nkten">un-</HYPH1><LE/>
<HYPH2>beschr&#xE4;nkten</HYPH2> N&#xE4;chstenliebe ist. Es muss daher Recht und Gerechtigkeit,<LE/>
und zwar ganz entschieden gefordert werden. Dazu bed&#xFC;rfen wir aber<LE/>
eines Minimums von Zwang, dessen Anwendung ohne Gewaltmittel<LE/>
undenkbar ist.</P>
<P parID="02530"><TAB/>Muss nun unbedingt daraus geschlossen werden, dass Tolstoj sogar in<LE/>
dieser Beziehung total im Irrthum befangen ist? Dass es unm&#xF6;glich sei,<LE/>
in einer Welt, die die definitive Form der N&#xE4;chstenliebe noch nicht zu<LE/>
realisiren vermag, eine solche absolute Forderung zu vertheidigen?<LE/>
Dass er der gegenw&#xE4;rtigen Menschheit ein solch blendendes Ideal nicht<LE/>
vorhalten durfte? <SYMBOL type="3dots"/> Im Gegentheile! Wir sind fest &#xFC;berzeugt, dass<LE/>
nur selten ein Prophet so gl&#xFC;cklich inspirirt war wie er. Und wenn<LE/>
er sogar wirklich geirrt haben sollte, so t&#xE4;uscht er deswegen die <HYPH1 cont="ehrlichen">ehr-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Seelen dennoch nicht. Denn aus ihm spricht Einer, der gr&#xF6;sser<LE/>
ist als er. Wer war es doch, der zu sagen wagte: Seid vollkommen,<LE/>
wie euer Vater im Himmel vollkommen ist! Keine Botschaft von oben<LE/>
herab kann sowohl tr&#xF6;stender wie auch strenger sein als die <HYPH1 cont="Verk&#xFC;ndigung">Ver-</HYPH1><LE/>
<HYPH2>k&#xFC;ndigung</HYPH2> eines Ideals, das voll und ganz zwar nur vom Gewissen<LE/>
best&#xE4;tigt wird, dem dieses allein aber nicht Gen&#xFC;ge leisten kann. Wenn<LE/>
das Geschick des Menschen von diesem Ideal nicht getrennt werden<LE/>
darf, so geschieht es deshalb, weil der Mensch, obschon tats&#xE4;chlich<LE/>
ein S&#xFC;nder, dennoch erl&#xF6;sungsf&#xE4;hig ist und eine g&#xF6;ttliche Bestimmung hat.</P>
<DIV_END divEndID="deID_2397_00486" startPtr="WR-01-01-09_n0337.xml#//DIV_START[@divStartID='dsID_2397_00484']"/>
<SEPARATOR type="hr"/>
</PAGE>