<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0512.xml</PREV>
<NEXT>WR-02-02-13_n0514.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 513</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00012" endPtr="WR-02-02-13_n0516.xml#//DIV_END[@divEndID='deID_2433_00012']"/>
<TITLE titleID="tiID_2433_00017"><TITLEPART type="main">DER STREIK DER W&#xC4;HLER.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Octave Mirbeau</C></AUCTOR> (Paris).</TITLEPART></TITLE>
<DIV_START cat="editorialStatement" divStartID="dsID_2433_00013" endPtr="WR-02-02-13_n0513.xml#//DIV_END[@divEndID='deID_2433_00011']"/>
<P parID="00262"><TAB/><SPC>Vorbemerkung der Redaction</SPC>. Dieser Aufsatz von Octave Mirbeau<LE/>
wurde w&#xE4;hrend der letzten Wochen in Zehntausenden von Exemplaren durch<LE/>
ganz Frankreich colportirt. Vor den Neuwahlen r&#xFC;sten sich in Frankreich nicht<LE/>
nur die Politiker, sondern auch die Antipolitiker. &#x2014; Man wird diese unbedingte<LE/>
Negation der Politik bei uns vielleicht sehr unzeitgem&#xE4;ss finden, aber in <HYPH1 cont="Frankreich">Frank-</HYPH1><LE/>
<HYPH2>reich</HYPH2> deuten so viele Anzeichen, unter Anderem dieses Manifest, auf die <HYPH1 cont="Ermattung">Er-</HYPH1><LE/>
<HYPH2>mattung</HYPH2> des politischen Sinnes hin. Diese Erkaltung des politischen Interesses<LE/>
bedeutet vielleicht gleichzeitig eine Renaissance des religi&#xF6;sen Empfindens.<LE/>
Unter anderen Symptomen weist auf diese Entwicklung auch der Schluss der<LE/>
Mirbeau&#x2019;schen Proclamation hin. D. R.</P>
<DIV_END divEndID="deID_2433_00011" startPtr="WR-02-02-13_n0513.xml#//DIV_START[@divStartID='dsID_2433_00013']"/>
<P parID="00263"><TAB/>Etwas kommt mir sehr seltsam vor &#x2014; ich wage nicht zu sagen,<LE/>
dass ich dar&#xFC;ber best&#xFC;rzt bin &#x2014; dass n&#xE4;mlich heutztage, in der Stunde,<LE/>
wo ich dies schreibe, nach den unz&#xE4;hligen Erfahrungen, nach den<LE/>
t&#xE4;glichen Scandalaffairen, in unserem &#xBB;theuren Vaterland&#xAB; (wie man<LE/>
in der Budgetcommission zu sagen pflegt) noch ein W&#xE4;hler, ein einziger<LE/>
W&#xE4;hler existiren kann, ein so unberechenbares, unorganisches, verblendetes<LE/>
Thier, welches darin einwilligt, sich in seinen Gesch&#xE4;ften, Tr&#xE4;umen<LE/>
und Vergn&#xFC;gungen st&#xF6;ren zu lassen, um zu Gunsten irgend eines<LE/>
Anderen f&#xFC;r irgend etwas zu stimmen. Ist dieses &#xFC;berraschende<LE/>
Ph&#xE4;nomen &#x2014; wenn man nur einen Moment dar&#xFC;ber nachdenkt &#x2014;<LE/>
nicht darnach angethan, um die scharfsinnigsten Philosphien zu <HYPH1 cont="zerst&#xF6;ren">zer-</HYPH1><LE/>
<HYPH2>st&#xF6;ren</HYPH2> und alle Raison zu besch&#xE4;men? Wo ist der Balzac, welcher uns<LE/>
die Physiologie des modernen W&#xE4;hlers gibt? Und der Charcot,<LE/>
welcher uns die Anatomie und den Geisteszustand dieses Unheilbaren<LE/>
aufdeckt?</P>
<P parID="00264"><TAB/>Ich begreife, dass ein Hochstapler noch immer Action&#xE4;re findet,<LE/>
ich begreife, dass die Censur noch ihre Vertheidiger findet, ich begreife,<LE/>
dass historische Dramen geschrieben werden. &#x2014; Aber dass ein <HYPH1 cont="Abgeordneter">Ab-</HYPH1><LE/>
<HYPH2>geordneter</HYPH2> oder ein Senator oder ein Minister oder wer immer unter<LE/>
all den sonderbaren Hanswursten, die eine gew&#xE4;hlte Function <HYPH1 cont="beanspruchen">bean-</HYPH1><LE/>
<HYPH2>spruchen</HYPH2>, einen W&#xE4;hler findet, will sagen: ein so unglaubliches<LE/>
Wesen, <SPC>einen</SPC> so unwahrscheinlichen M&#xE4;rtyrer, welcher ihn von seinem<LE/>
Brod ern&#xE4;hrt, von seiner Wolle kleidet, von seinem Fleisch m&#xE4;stet,<LE/>
mit seinem Geld bereichert, mit der einzigen Perspective, zum Dank<LE/>
f&#xFC;r diese Verschwendung sp&#xE4;terhin ignorirt oder mit h&#xF6;flichen <HYPH1 cont="Fusstritten">Fuss-</HYPH1><LE/>
<HYPH2>tritten</HYPH2> bedacht zu werden &#x2014; wahrhaftig, das &#xFC;berschreitet die <HYPH1 cont="pessimistischesten">pessi-</HYPH1><LE/>
<HYPH2>mistischesten</HYPH2> Begriffe, die ich mir bisher &#xFC;ber die menschliche <HYPH1 cont="Dummheit">Dumm-</HYPH1><LE/>
<HYPH2>heit</HYPH2> gemacht habe!</P>
</PAGE>