<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0616.xml</PREV>
<NEXT>WR-02-02-16_n0618.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 617</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>BURNE-JONES.</CTEXT><RTEXT type="pn">617</RTEXT></HD>
<P part="final" parID="00900">sanften ruhigen Augen halbverschleiert ins Wesenlose blickend, so<LE/>
war Burne-Jones der stille Priester der Sch&#xF6;nheit. Ein Christuskopf,<LE/>
aber ohne den ekstatischen, funkelnden Blick des religi&#xF6;sen Schw&#xE4;rmers,<LE/>
der eine Sendung zu erf&#xFC;llen hat. Auf der vorletzten Ausstellung des<LE/>
Aquarellistenclubs im K&#xFC;nstlerhaus war den Wienern die seltene<LE/>
Gelegenheit geboten, ein Originalbild von Burne-Jones zu sehen. Es<LE/>
war aus Privatbesitz geliehen und stellte dar eine &#xBB;Scene aus dem<LE/>
altfranz&#xF6;sischen Roman de la Rose&#xAB;. Der Pilger, der auszog, die Liebe<LE/>
zu suchen, gelangt in den von einer rothen Mauer umgebenen Garten<LE/>
des Lebens und erblickt paarweise tanzend: Freundlichkeit und <HYPH1 cont="Heiterkeit">Heiter-</HYPH1><LE/>
<HYPH2>keit</HYPH2>, Sch&#xF6;nheit und Liebe, Reichthum und Freigiebigkeit, Aufrichtigkeit<LE/>
und H&#xF6;flichkeit. Die Liebe ist als befl&#xFC;gelter Gott dargestellt und nach<LE/>
der &#xDC;berlieferung &#xE4;lterer keltischer Sagen von V&#xF6;geln umschw&#xE4;rmt,<LE/>
die dieser Gottheit heilig waren. Soweit berichtete die kleine Notiz im<LE/>
Katalog. Wem das Bild aber weiter nichts zu sagen vermochte, der<LE/>
hatte auch von dieser Inhaltsangabe nicht viel. Dass die englischen<LE/>
Pr&#xE4;rafaeliten im wesentlichen Botticellisten sind, hat man vielfach<LE/>
behauptet. Der Ausdruck hat seine Bedenken. Vielleicht w&#xE4;re &#xBB;im<LE/>
unwesentlichen&#xAB; das bessere Wort. Burne-Jones wenigstens scheint<LE/>
mir nur in einigen &#xC4;usserlichkeiten ein Botticelli <LANG iso="la">redivivus</LANG>. Das hier<LE/>
ausgestellt gewesene Bild erinnerte wohl in seinem langgestreckten<LE/>
Format und der reichverzierten Umrahmung an den &#xBB;Fr&#xFC;hling&#xAB; des<LE/>
Quattrocentisten: Die stilistische Anordnung und Eintheilung in Gruppen,<LE/>
die bewegte rhythmische Liniensprache, deren Wesen aus musikalischen<LE/>
eher wie aus rein malerischen Empfindungen entspringt. Das ganze<LE/>
durchzittert leise ein Klang von jenem geheimnisvollen Gesetz des<LE/>
Tactes, der im All f&#xFC;hlbar ist. Und als das am st&#xE4;rksten in die Augen<LE/>
springende Merkmal Botticelli&#x2019;scher Wesenheit: Das schwebende Fliessen<LE/>
und Wehen der Gew&#xE4;nder.</P>
<P parID="00901"><TAB/>Aber durch diese &#xE4;usseren Ber&#xFC;hrungspunkte hindurch l&#xE4;sst sich<LE/>
nun der ganz verschiedene Wesenskern der beiden K&#xFC;nstler deutlich<LE/>
genug heraussch&#xE4;len. Botticellis Draperien sind von dem belebenden<LE/>
Hauch des ersten Fr&#xFC;hlingssturms durchweht, der den gewaltigen<LE/>
Hochsommer der Renaissance zeitigte; seine lebhaft bewegten Figuren<LE/>
athmen erquickenden Lebensodem, zu dem sie selig erwacht. <HYPH1 cont="Burne-Jones&#x2019;">Burne-</HYPH1><LE/>
<HYPH2>Jones&#x2019;</HYPH2> &#xFC;berschlanke Gestalten wandeln nur noch wie im Traum daher<LE/>
und ihre Gew&#xE4;nder sind kaum noch getragen vom scheidenden <HYPH1 cont="Herbstwinde">Herbst-</HYPH1><LE/>
<HYPH2>winde</HYPH2>. Sp&#xE4;tgeborene einer &#xFC;berfeinerten Cultur, losgel&#xF6;st von der<LE/>
Gegenwart, scheinen sie wie l&#xE4;ngst Verstorbene und verdichten sich nur<LE/>
noch zu Wesen der Erinnerung, getragen von tiefer, wortloser Sehnsucht.<LE/>
Es l&#xE4;sst sich ein Ausdruck auf sie anwenden, mit dem die <HYPH1 cont="Spiritualisten">Spiri-</HYPH1><LE/>
<HYPH2>tualisten</HYPH2> unseren Sprachsatz bereichert haben: Dematerialisation.</P>
<P part="initial" parID="00902"><TAB/>Beide, Botticelli wie Burne-Jones, sind im Grunde ihrer Seelen<LE/>
Mystiker; beide stehen im innersten Widerspruch mit ihrer eigenen<LE/>
Zeit. Aber was bei dem Italiener innige Zuversicht und gl&#xE4;ubiges <HYPH1 cont="Frohlocken">Froh-</HYPH1><LE/>
<HYPH2>locken</HYPH2> ist, das t&#xF6;nt bei Burne-Jones in einer grossen, stillen Traurigkeit<LE/>
aus. Botticelli, dessen Glaubenstiefe sich an Dante&#x2019;schen Visionen und</P>
</PAGE>