<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0850.xml</PREV>
<NEXT>WR-02-02-22_n0852.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 851</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00295" endPtr="WR-02-02-22_n0853.xml#//DIV_END[@divEndID='deID_2433_00293']"/>
<TITLE titleID="tiID_2433_00149"><TITLEPART type="main">NEUES VON NEUSEELAND.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von Dr. <AUCTOR>LADISLAS GUMPLOWICZ</AUCTOR> (London).</TITLEPART></TITLE>
<P parID="01944"><TAB/>Gestern Nachmittag war ich in der Baptistenkirche in Westbourne<LE/>
Park. Was hatte ich Gottloser dort zu suchen?</P>
<P parID="01945"><TAB/>Es war kein Priester noch Theolog, den ich zu h&#xF6;ren kam. In<LE/>
angels&#xE4;chsischen Landen, diesseits wie jenseits des Weltmeeres, ist es<LE/>
ja l&#xE4;ngst nichts Seltenes mehr, dass der Seelsorger seine Kanzel f&#xFC;r<LE/>
eine Stunde oder zwei irgend einem ber&#xFC;hmten Laien zur Verf&#xFC;gung<LE/>
stellt, der &#xFC;ber weltliche, namentlich sociale Fragen etwas Neues und<LE/>
Wichtiges zu sagen weiss. Hat doch k&#xFC;rzlich in Detroit sogar die<LE/>
Anarchistin Emma Goldmann von der Kanzel herab gesprochen,<LE/>
zum Entsetzen der Orthodoxen. Deuten solche Vorg&#xE4;nge einerseits<LE/>
auf ein Schwinden und Sichverfl&#xFC;chtigen des alten Dogmenglaubens,<LE/>
so liegt in ihnen andererseits eine positive, naturgem&#xE4;sse <HYPH1 cont="Vorw&#xE4;rtsentwicklung">Vorw&#xE4;rts-</HYPH1><LE/>
<HYPH2>entwicklung</HYPH2>. Das Christenthum der Angelsachsen war eben von <HYPH1 cont="vornherein">vorn-</HYPH1><LE/>
<HYPH2>herein</HYPH2> keine blosse Religion f&#xFC;r Sonntagsekstasen, sondern ein <HYPH1 cont="handfester">hand-</HYPH1><LE/>
<HYPH2>fester</HYPH2>, hausbackener Werktagsglaube, bestimmt, in treuer und redlicher<LE/>
&#xDC;bung der Werktagspflichten gegen den N&#xE4;chsten seine Erf&#xFC;llung zu<LE/>
finden. Im vorliegenden Fall war der Vortragende Mr. Reeves, der<LE/>
fr&#xFC;here Arbeitsminister der autonomen englischen Colonie Neuseeland.<LE/>
Gleich der Regierung, der er angeh&#xF6;rte und die er jetzt als <HYPH1 cont="Generalagent">General-</HYPH1><LE/>
<HYPH2>agent</HYPH2> in London vertritt, und gleich der Mehrheit seiner Landsleute<LE/>
ist Reeves ein eifriger Socialist; sein Vortragsthema waren die <HYPH1 cont="socialistischen">socia-</HYPH1><LE/>
<HYPH2>listischen</HYPH2> Reformen, die seit <DATE>1890</DATE> in seiner Heimat durchgef&#xFC;hrt wurden<LE/>
und noch durchgef&#xFC;hrt werden.</P>
<P parID="01946"><TAB/>Also: ich machte mich am Sonntag Nachmittag auf die Stiefel,<LE/>
fuhr per Untergrundbahn quer durch London, stieg in einem <HYPH1 cont="freundlichen">freund-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> schmucken Stadtviertel wieder ans Tageslicht, und fragte <HYPH1 cont="nacheinander">nach-</HYPH1><LE/>
<HYPH2>einander</HYPH2> zwei st&#xE4;dtische Polizisten um den Weg. So kam ich nach<LE/>
Westbourne Park Baptist Chapel.</P>
<P parID="01947"><TAB/>Hier im Flachland wird das menschliche Auge anspruchlos; es<LE/>
hat ja so wenig Gelegenheit, in die H&#xF6;he zu schweifen. Darum sieht<LE/>
man in der Weltstadt London so oft, was in den &#xE4;rmlichen <HYPH1 cont="Gebirgsd&#xF6;rfern">Gebirgs-</HYPH1><LE/>
<HYPH2>d&#xF6;rfern</HYPH2> Steiermarks unm&#xF6;glich w&#xE4;re: eine Kirche ohne Thurm. Daf&#xFC;r<LE/>
aber prangten die Fliederb&#xFC;sche zun&#xE4;chst der Kirche im lichtesten<LE/>
Fr&#xFC;hlingsgr&#xFC;n.</P>
<P part="initial" parID="01948"><TAB/>Drinnen wies mir ein junger Mann in Schwarz meinen Platz an und<LE/>
dr&#xFC;ckte mir ein Gesangsbuch in die Hand. Gleich darauf ordnete der<LE/>
greise Pfarrherr das Absingen einer Nationalhymne an. Die Leute erhoben<LE/>
sich und sangen; ich erhob mich auch. W&#xE4;hrend diese M&#xE4;nner und<LE/>
Frauen ihren Gott f&#xFC;r ihre eigene fruchtbare Culturarbeit priesen, stieg</P>
</PAGE>