<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0648.xml</PREV>
<NEXT>WR-02-02-17_n0650.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 649</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUR KRITIK DES MARXISMUS.</CTEXT><RTEXT type="pn">649</RTEXT></HD>
<P part="final" parID="01053">indem sie das Untergeordnete, wenn auch nothwendig Vorauszusetzende,<LE/>
den <SPC>Kaliban</SPC> zum <SPC>Herrn</SPC> machen will und so das wahre <HYPH1 cont="Verh&#xE4;ltnis">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltnis</HYPH2> gr&#xFC;ndlich umkehrt, so bleibt auch nothwendig jeder Versuch,<LE/>
auf die niederen Instincte die materiellen &#xF6;konomischen als in letzter<LE/>
Instanz herrschenden zu bauen, ein <SPC>kalibanischer Versuch</SPC>, der<LE/>
nur mit vollst&#xE4;ndiger Selbstzerst&#xF6;rung endigen kann.</P>
<P parID="01054"><TAB/><SPC>Auf der Basis irgend einer beliebigen <HYPH1 cont="theologischen">theo-</HYPH1><LE/>
<HYPH2>logischen</HYPH2> Weltanschauung ist eine Cultur denkbar</SPC>,<LE/>
<SPC>aber eine solche Cultur ist unfrei</SPC>, weil f&#xFC;r die theologische<LE/>
Weltanschauung der Mensch ein bloss endliches Ding, das universale<LE/>
Band also ein &#xE4;usserliches ist in der Gestalt des Himmelsherrschers,<LE/>
des F&#xFC;rsten &#xFC;ber der Welt, dem sich die Creatur knechtisch beugen<LE/>
soll, <SPC>&#xE4;usseren Geboten</SPC> und nicht dem <SPC>eigenen</SPC> g&#xF6;ttlichen<LE/>
Wesen gem&#xE4;ss handelnd. Weltanschauung und Lebensgestaltung des<LE/>
Menschen lassen sich nicht trennen und im Grossen und culturell<LE/>
zieht die herrschende Weltanschauung stets ihre Consequenzen im<LE/>
Leben. Die Weltanschauung ist nicht, wie der Marxismus meint, eine<LE/>
passive Abspiegelung, sondern die Art und Weise, in welcher der<LE/>
Mensch Himmel und Erde, sich selbst und seine Beziehungen zu den<LE/>
Mitmenschen betrachtet und zur Einheit und zum lebendigen Urgrund<LE/>
aller dieser Beziehungen, eine Anschauung, die dem Menschen vom<LE/>
fr&#xFC;hen Morgen bis in die Nacht vorschwebt und ihn selbst bis in<LE/>
seine Tr&#xE4;ume hinein verfolgt. Es ist ganz unm&#xF6;glich, dass eine solche<LE/>
Anschauung nicht die tiefsten Spuren im Gem&#xFC;the des Menschen<LE/>
zur&#xFC;cklasse und so den Willen und das Leben beeinflusse. Die falsche<LE/>
Behauptung, dass die Weltanschauung blosses passives Spiegelbild<LE/>
&#xF6;konomischer Lebensverh&#xE4;ltnisse ist, wird schon durch die Thatsache<LE/>
widerlegt, dass Menschen, die sich, wie bei gewissen Secten geschieht,<LE/>
einer wesentlich anderen Weltanschauung anschliessen, ihr ganzes<LE/>
Leben &#xE4;ndern, ohne dass sich in ihrer allgemeinen &#xF6;konomischen Lage<LE/>
etwas ge&#xE4;ndert h&#xE4;tte. Dieselben Bauern oder Arbeiter sind <HYPH1 cont="Socialdemokraten">Social-</HYPH1><LE/>
<HYPH2>demokraten</HYPH2>, Anarchisten, Christlich-Sociale oder Nazarener, orthodoxe<LE/>
Bauern oder Duhoborzen.</P>
<P parID="01055"><TAB/>Welche ungeheure Wichtigkeit die Erhaltung und Verbreitung<LE/>
der Weltanschauung hat, wissen die Vertreter der heutigen kirchlichen<LE/>
Reaction sehr wohl, wie denn &#xFC;berhaupt die Kirche durch den<LE/>
Zauberschl&#xFC;ssel der Weltanschauung ihre Macht &#xFC;ber die Massen <HYPH1 cont="aus&#xFC;bte">aus-</HYPH1><LE/>
<HYPH2>&#xFC;bte</HYPH2> und aus&#xFC;bt.</P>
<P part="initial" parID="01056"><TAB/><SPC>Der Kampf um die neue, edlere Cultur ist daher<LE/>
ein Kampf um die Weltanschauung</SPC>. Die Cultur der <HYPH1 cont="Weltanschauung">Welt-</HYPH1><LE/>
<HYPH2>anschauung</HYPH2> der Theologie, welche das allumfassende, g&#xF6;ttliche Leben<LE/>
des Menschen unkritisch ausser dem Geistesleben, <SPC>ausser der<LE/>
Geistesfunction</SPC> des Menschen suchte, konnte, da das <SPC>innere</SPC><LE/>
Band in der Anschauung fehlte, nur durch die Mittel &#xE4;usserer Gewalt<LE/>
und Autorit&#xE4;t, vermittelst einer geheiligten Organisation des <HYPH1 cont="Verbrechens">Ver-</HYPH1><LE/>
<HYPH2>brechens</HYPH2> durch Blut und Eisen verwirklicht werden. Es ist das eine<LE/>
barbarische, unmenschliche Cultur, die man freilich nicht utopistisch</P>
</PAGE>