<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0690.xml</PREV>
<NEXT>WR-02-02-18_n0692.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 691</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER STERN.</CTEXT><RTEXT type="pn">691</RTEXT></HD>
<P part="final" parID="01261">eine Geberde, einen Gedanken, eine S&#xFC;nde, eine Thr&#xE4;ne oder ein Atom<LE/>
des erworbenen Bewusstseins gibt, das in den Tiefen der Erde <HYPH1 cont="verloren">ver-</HYPH1><LE/>
<HYPH2>loren</HYPH2> gienge; und dass bei der unbedeutendsten unserer Thaten unsere<LE/>
Vorfahren sich erheben, nicht vielleicht in ihren Gr&#xE4;bern, in denen<LE/>
sie sich nicht mehr r&#xFC;hren, sondern am Grunde unseres Ichs, wo sie<LE/>
immer noch leben <SYMBOL type="4dots"/></P>
<P parID="01262"><TAB/>So sind wir von der Vergangenheit und der Zukunft geleitet.<LE/>
Und die Gegenwart, die unsere Substanz ist, f&#xE4;llt auf den <HYPH1 cont="Meeresgrund">Meeres-</HYPH1><LE/>
<HYPH2>grund</HYPH2> wie eine kleine Insel, an der rastlos zwei unvers&#xF6;hnliche Meere<LE/>
nagen. Vererbung, Willen, Schicksal &#x2014; alles vermengt sich <HYPH1 cont="ger&#xE4;uschvoll">ger&#xE4;usch-</HYPH1><LE/>
<HYPH2>voll</HYPH2> in unserer Seele, aber trotz allem und &#xFC;ber allem herrscht der<LE/>
lautlose Stern. Man klebt provisorische Etiquetten auf die ungeheuerlichen<LE/>
Gef&#xE4;sse, die das Unsichtbare enthalten, und die Worte sagen fast<LE/>
nichts von dem, was man sagen m&#xFC;sste. Die Vererbung oder selbst<LE/>
das Schicksal ist nur ein Strahl von diesem Stern, der sich in der<LE/>
geheimnisvollen Nacht verliert; und alles hat wohl das Recht, noch<LE/>
geheimnisvoller zu sein. &#xBB;Wir nennen Schicksal alles, was uns begrenzt&#xAB;,<LE/>
hat einer der grossen zeitgen&#xF6;ssischen Weisen gesagt, und deshalb<LE/>
m&#xFC;ssen wir all jenen danken, welche zitternd an den Grenzen tasten.<LE/>
&#xBB;Wenn wir brutal und barbarisch sind,&#xAB; f&#xFC;gt er hinzu, &#xBB;nimmt das<LE/>
Verh&#xE4;ngnis eine brutale und barbarische Form an. Wenn wir uns<LE/>
verfeinern, werden unsere Niederlagen auch feiner. Wenn wir uns zu<LE/>
einer geistigen Cultur erheben, nimmt der Antagonismus auch eine<LE/>
geistige Form an.&#xAB; Es ist vielleicht wahr, dass unsere Seele, je mehr<LE/>
sie sich erhebt, das Schicksal l&#xE4;utert, obgleich es auch wahr ist, dass<LE/>
uns dieselben K&#xFC;mmernisse bedrohen, die die Wilden bedrohen. Aber<LE/>
wir haben andere, die sie nicht ahnen, und der Geist erhebt sich nur,<LE/>
um an allen Horizonten noch neue zu entdecken. &#xBB;Wir nennen<LE/>
Schicksal alles, was uns begrenzt.&#xAB; Sehen wir, dass das Schicksal<LE/>
nicht zu enge sei. Es ist sch&#xF6;n, seine Betr&#xFC;bnisse zu vermehren,<LE/>
weil es sein Bewusstsein erweitern heisst, welches die einzige Stelle<LE/>
ist, an der man sich leben f&#xFC;hlt. Und es ist auch das einzige Mittel,<LE/>
seine h&#xF6;chste Pflicht gegen die anderen Welten zu erf&#xFC;llen, denn es<LE/>
kommt wahrscheinlich uns allein zu, das Bewusstsein der Erde zu<LE/>
bereichern.</P>
<DIV_END divEndID="deID_2433_00209" startPtr="WR-02-02-18_n0685.xml#//DIV_START[@divStartID='dsID_2433_00211']"/>
<SEPARATOR type="hr"/>
</PAGE>