<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0545.xml</PREV>
<NEXT>WR-02-02-14_n0547.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 546</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">546</LTEXT><CTEXT>BERG.</CTEXT></HD>
<P part="final" parID="00473">Geistes, der die Sphinx gel&#xF6;st zu haben glaubte. Aber Gott straft diesen<LE/>
&#xDC;bermuth, wie er ihn in dem anderen Fall, Nietzsche, gestraft hat. Ein <HYPH1 cont="allgemeiner">all-</HYPH1><LE/>
<HYPH2>gemeiner</HYPH2> Abfall von der Wissenschaft ist die Folge. Zeichen und Wunder<LE/>
geschehen, das Geschlecht der alten Gelehrten stirbt aus. Strindberg<LE/>
schreit auf &#xFC;ber diesen Erscheinungen und Qualen: &#xBB;Mit Heimweh<LE/>
nach dem Himmel geboren, weinte ich als Kind &#xFC;ber die Schmutzigkeit<LE/>
des Daseins (das er an einer anderen Stelle die Kothh&#xF6;lle nennt) und<LE/>
f&#xFC;hlte mich fremd und heimatlos unter Eltern und Freunden. Von<LE/>
Kindheit auf habe ich meinen Gott gesucht und habe den Teufel<LE/>
gefunden. Ich habe das Kreuz Christi in meiner Jugend getragen und<LE/>
habe einen Gott geleugnet, der sich &#xFC;ber Sclaven zu herrschen bem&#xFC;ht,<LE/>
&#xFC;ber Sclaven, die ihre Peiniger lieben!&#xAB;</P>
<P parID="00474"><TAB/>Strindberg selbst h&#xE4;lt sich zeitweise f&#xFC;r wahnsinnig. Alpdr&#xFC;cken,<LE/>
Ohrensausen, Angst vor gewissen Stunden und Erscheinungen stellen<LE/>
sich immer wieder ein. Aber er ist bei klarer Vernunft, er kann arbeiten,<LE/>
seine Artikel werden in den ersten Zeitschriften gedruckt. Aber irgend<LE/>
etwas verfolgt ihn, man will ihn auf k&#xFC;nstliche Weise wahnsinnig machen,<LE/>
um ihn im Irrenhause verschwinden zu lassen. Das Misstrauen, das<LE/>
sonst Strindberg so durchdringend hellsichtig gemacht hat, macht ihn jetzt<LE/>
namenlos ungl&#xFC;cklich. Er erschrickt selbst, wenn er bedenkt, wie wenig<LE/>
dazu geh&#xF6;rt, seinen so empf&#xE4;nglichen Geist zu verwirren.</P>
<P parID="00475"><TAB/>Sein Kind ruft. Er reist nach Wien, wo er in seiner Schwiegermutter<LE/>
und Schwiegertante zwei &#xE4;hnlich gestimmte Seelen findet. Seine Stimmung<LE/>
wird milder, aber die Verfolgungen h&#xF6;ren nicht auf. Die beiden Frauen<LE/>
best&#xE4;rken ihn in seinen tr&#xFC;bsinnigen Gedanken, wenn sich auch sein<LE/>
alter Skepticismus zuweilen dagegen auflehnt. Du musst in Deinem<LE/>
vorigen Leben ein grosser Menschenschl&#xE4;chter gewesen sein, sagt ihm<LE/>
die Mutter. Ein andermal will man ihn damit entr&#xE4;thseln, dass man ihn<LE/>
f&#xFC;r Robert den Teufel h&#xE4;lt. Gewissensbisse und Furcht nehmen seine<LE/>
Seele wie zwei M&#xFC;hlsteine und zermalmen sie. &#xBB;Wer hat Dich<LE/>
geschlagen? Frage ohne Antwort, Zweifel, Ungewissheit, Geheimnis,<LE/>
da habt Ihr meine H&#xF6;lle!&#xAB;</P>
<P parID="00476"><TAB/>Welch ein Schauspiel, dieser Kampf mit dem Teufel, am <HYPH1 cont="Ausgang">Aus-</HYPH1><LE/>
<HYPH2>gang</HYPH2> unseres von der Fackel der Wissenschaft erleuchteten Jahrhunderts!</P>
<P part="initial" parID="00477"><TAB/>Die Erl&#xF6;sung ist Swedenborg. Der Ewige hat gesprochen, er<LE/>
brauchte Strindberg, um sich zu offenbaren. Im B&#xFC;sserkleid kehrt er<LE/>
nach sechsj&#xE4;hriger Verbannung wieder in die Heimat zur&#xFC;ck. Schweden,<LE/>
das Land seiner Siege und Hoffnungen, ist sein Canossa. Und er findet<LE/>
&#xBB;Canossa auf der ganzen Linie&#xAB;. Denn unter seinen Freunden und<LE/>
Altersgenossen &#xFC;berall dieselben Erscheinungen. Swedenborg wird ihm<LE/>
die Best&#xE4;tigung all seiner Ahnungen. Es gibt wirklich eine H&#xF6;lle,<LE/>
aber hier auf Erden. Eine neue Religion k&#xFC;ndigt sich an. Ein Gott,<LE/>
bis auf weiteres unbekannt, scheint sich zu entwickeln. Die Religion<LE/>
als Mysterium der modernen Wissenschaft, die Wissenschaft als <HYPH1 cont="&#xFC;bersinnliche">&#xFC;ber-</HYPH1><LE/>
<HYPH2>sinnliche</HYPH2> Erkl&#xE4;rung,*) vereinigen sich in Swedenborg. Die D&#xE4;monen,</P>
<HR/>
<FN>
<P parID="00478"><TAB/>*) Verlag des Verfassers: &#xBB;Der &#xDC;bermensch in der modernen Literatur&#xAB;.<LE/>
M&#xFC;nchen <DATE>1898</DATE>.</P>
</FN>
</PAGE>