<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0499.xml</PREV>
<NEXT>WR-02-02-13_n0501.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 500</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">500</LTEXT><CTEXT>SSOLOGUB.</CTEXT></HD>
<P parID="00156"><TAB/>&#xBB;Was willst Du, Fedossja? Ist was mit Ljoljetschka geschehen?&#xAB;</P>
<P parID="00157"><TAB/>Sie erhob sich rasch vom Sessel.</P>
<P parID="00158"><TAB/>&#xBB;Aber nein, gn&#xE4;&#x2019; Frau,&#xAB; erwiderte Fedossja und wehrte mit den<LE/>
H&#xE4;nden ab, um die Gn&#xE4;dige zu beruhigen und sie zum Sitzen zu<LE/>
bringen, &#xBB;Ljoljetschka schl&#xE4;ft, Gott sei mit ihr. Aber ich will Ihnen<LE/>
sagen, wissen Sie &#x2014; ich werde Ihnen sagen, Ljoljetschka versteckt<LE/>
sich immer bei uns &#x2014; das ist nicht gut <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00159"><TAB/>Fedossja sah die Gn&#xE4;dige mit stieren, vor Schrecken gerundeten<LE/>
Augen an.</P>
<P parID="00160"><TAB/>&#xBB;Warum ist das nicht gut?&#xAB; fragte Serafima Alexandrowna und<LE/>
auch sie f&#xFC;hlte unwillk&#xFC;rlich eine unbestimmte Unruhe.</P>
<P parID="00161"><TAB/>&#xBB;Es ist schon einmal so, schlecht ist&#x2019;s, nicht gut,&#xAB; sagte Fedossja<LE/>
und ihr Gesicht dr&#xFC;ckte eine unersch&#xFC;tterliche Ueberzeugtheit aus.</P>
<P parID="00162"><TAB/>&#xBB;Sprich, bitte, vern&#xFC;nftig,&#xAB; befahl Serafima Alexandrowna kurz,<LE/>
&#xBB;ich verstehe nichts.&#xAB;</P>
<P parID="00163"><TAB/>&#xBB;Ja schauen Sie, Gn&#xE4;dige, es gibt so ein Merkmal,&#xAB; erkl&#xE4;rte<LE/>
Fedossja und wurde pl&#xF6;tzlich verlegen.</P>
<P parID="00164"><TAB/>&#xBB;Unsinn,&#xAB; sagte Serafima Alexandrowna.</P>
<P parID="00165"><TAB/>Sie hatte keine Lust, l&#xE4;nger zu h&#xF6;ren, was das f&#xFC;r ein Merkmal<LE/>
sei, was es prophezeie &#x2014; ihr wurde, man kann nicht sagen &#xE4;ngstlich,<LE/>
aber unheimlich zu Muth, sie f&#xFC;hlte sich beleidigt, dass irgend eine<LE/>
offenbar sinnlose Erfindung die lieben Tr&#xE4;ume verscheucht und bange<LE/>
macht.</P>
<P parID="00166"><TAB/>&#xBB;Ja gewiss, die Herrschaften glauben nicht an Merkmale, aber<LE/>
dies Merkmal ist schlecht,&#xAB; sprach Fedossja mit dumpfer Stimme, &#xBB;das<LE/>
Fr&#xE4;ulein versteckt sich und versteckt sich <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00167"><TAB/>Pl&#xF6;tzlich weinte sie auf und schluchzte laut.</P>
<P parID="00168"><TAB/>&#xBB;Sie versteckt sich und versteckt sich und dann wird sich ihre<LE/>
Engelsseele ins nasse Grab verstecken,&#xAB; sagte sie, w&#xE4;hrend sie sich mit<LE/>
der Sch&#xFC;rze die Thr&#xE4;nen wischte und sich schneuzte.</P>
<P parID="00169"><TAB/>&#xBB;Wer hat Dir das Alles eingeredet?&#xAB; fragte Serafima Alexandrowna<LE/>
mit strenger und sinkender Stimme.</P>
<P parID="00170"><TAB/>&#xBB;Die Agafja,&#xAB; antwortete Fedossja, &#xBB;sie wird&#x2019;s schon wissen.&#xAB;</P>
<P parID="00171"><TAB/>&#xBB;Die wird&#x2019;s wissen,&#xAB; sagte Serafima Alexandrowna &#xE4;rgerlich, die<LE/>
sich offenbar durch irgend etwas gegen diese pl&#xF6;tzliche Unruhe sch&#xFC;tzen<LE/>
wollte. &#xBB;Welch ein Unsinn! Ich bitte mir k&#xFC;nftig keine solchen <HYPH1 cont="Dummheiten">Dumm-</HYPH1><LE/>
<HYPH2>heiten</HYPH2> zu sagen. Geh <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00172"><TAB/>Fedossja ging mit beleidigtem und traurigem Gesicht.</P>
<P parID="00173"><TAB/>&#xBB;Welch ein Unsinn! Kann denn Ljoljetschka sterben?&#xAB; dachte<LE/>
Seraflma Alexandrowna, indem sie das Gef&#xFC;hl von K&#xE4;lte und Schrecken,<LE/>
welches sie beim Gedanken an die M&#xF6;glichkeit von Ljoljetschkas Tod<LE/>
erfasst hatte, durch vern&#xFC;nftige Argumente zu bek&#xE4;mpfen suchte.</P>
<P part="initial" parID="00174"><TAB/>Serafima Alexandrowna dachte daran, dass diese Frauen <HYPH1 cont="unwissend">un-</HYPH1><LE/>
<HYPH2>wissend</HYPH2> seien und deshalb an die Merkmale glauben. Was sie anbetraf,<LE/>
begriff sie deutlich, dass zwischen einem Kinderspiel, f&#xFC;r welches ein<LE/>
jedes Kind eine Vorliebe fassen kann und der Dauer seines Lebens<LE/>
keinerlei Zusammenhang bestehen k&#xF6;nnte. Sie bem&#xFC;hte sich an dem</P>
</PAGE>