<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0561.xml</PREV>
<NEXT>WR-02-02-15_n0563.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 562</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">562</LTEXT><CTEXT>EMERSON.</CTEXT></HD>
<P part="final" parID="00558">ich die traurige Entdeckung, dass niemand, dass alle diese singenden<LE/>
Dichter selbst nicht &#x2014; irgend etwas Ernstliches von dieser sch&#xF6;nen<LE/>
Natur wissen, die sie so priesen, dass sie sich mit dem <HYPH1 cont="vor&#xFC;bergehenden">vor&#xFC;bergehen-</HYPH1><LE/>
<HYPH2>den</HYPH2> Zirpen eines Vogels begn&#xFC;gten, oder seine ausgebreitete Schwinge<LE/>
in der Sonne sahen, als er vor&#xFC;berflatterte, dass sie ein oder zwei<LE/>
Morgen in ihrem Leben sahen und theilnahmslos den Sonnenuntergang<LE/>
schauten, und diese kargen Einblicke gedankenlos in ihrem Sang<LE/>
wiederholten.</P>
<P parID="00559"><TAB/>Wenn ich in den Wald gehe, finde ich alles neu und unbeschrieben,<LE/>
nichts ist mir je gesagt worden. Das Schreien der wilden G&#xE4;nse hat<LE/>
noch Keiner geh&#xF6;rt; die d&#xFC;nne Note der Meise und ihr keckes Ignorieren<LE/>
des bei ihr Stehenden; der Fall der Fliegen, die wie Regen auf die<LE/>
Bl&#xE4;tter klatschen, das &#xE4;rgerliche Zischen eines Vogels, der gestern gegen<LE/>
mich schalt, die Bildung des Harzes und alle Vegetation und alles Leben,<LE/>
&#xFC;berhaupt alles und jedes sind gleicherweise unbeschrieben. Jeder Mensch,<LE/>
der in den Wald geht, scheint der erste Mensch zu sein, der je in einen<LE/>
Wald gieng. Seine Empfindungen und seine Welt sind neu. Man m&#xF6;chte<LE/>
manchmal glauben, dass &#xFC;ber Morgen und Abend nichts mehr gesagt<LE/>
werden kann, und die Wahrheit ist, es ist noch gar nie angefangen<LE/>
worden, Morgen oder Abend zu schildern.</P>
<P parID="00560"><TAB/>Wenn ich sie sehe, dann werde ich an jene Homerischen oder<LE/>
Wilton&#x2019;schen oder Shakespeare&#x2019;schen oder Chaucerischen Bilder <SPC>nicht</SPC><LE/>
erinnert, sondern ich habe die schmerzliche Empfindung einer fremden<LE/>
Welt oder die Freude der feuchten, warmen, glitzernden, knospenden<LE/>
und melodischen Stunde, die die engen W&#xE4;nde meiner Seele <HYPH1 cont="hinwegnimmt">hinweg-</HYPH1><LE/>
<HYPH2>nimmt</HYPH2> und ihren Puls und ihr Leben bis zu den Grenzen des Horizontes<LE/>
ausdehnt. Das ist der Morgen; dass man f&#xFC;r eine lichte Stunde aufh&#xF6;rt der<LE/>
Gefangene dieses schw&#xE4;chlichen Leibes zu sein und weit wird wie die Welt.</P>
<P parID="00561"><TAB/><DATE>Juni 1841</DATE>. Die Blumen in letzter Zeit, namentlich wenn ich eine<LE/>
alte Bekannte in diesem Jahr zum erstenmal sehe &#x2014; eine Gerardia,<LE/>
eine Leopedeza &#x2014; haben viel &#xFC;ber Leben und Tod zu sagen. &#xBB;Ihr<LE/>
discutirt viel &#xFC;ber die Unsterblichkeit&#xAB;, scheinen sie zu sagen. &#xBB;Hier<LE/>
ist sie, hier sind wir, die nichts dar&#xFC;ber gesagt.&#xAB; Und als ich letzthin<LE/>
von einem erhabenen Felsen hinabsah, da schien unser menschliches<LE/>
Leben sehr kurz neben diesem sich immer erneuendem Geschlechte<LE/>
der B&#xE4;ume. &#xBB;Euer Leben&#xAB; sagen sie, &#xBB;ist nichts als ein paar Ans&#xE4;tze<LE/>
meines Gipfels. Immer wieder sprosst der Wald, immer wieder erneuert<LE/>
unsere feierliche Kraft ihre Knorren und Knoten, ihre Blattknospen<LE/>
und Wurzelfasern&#xAB;. Gras und B&#xE4;ume haben keine Individualit&#xE4;t,<LE/>
wie der Mensch sie z&#xE4;hlt. Die Fortsetzung ihrer Rasse ist <HYPH1 cont="Unsterblichkeit">Unsterb-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, die Forsetzung unserer ist es nicht. Und so triumphieren<LE/>
sie &#xFC;ber uns, und wenn wir antworten oder etwas sagen wollen,<LE/>
h&#xE4;lt der gute Baum uns ein B&#xFC;ndel gr&#xFC;ner Bl&#xE4;tter vors Gesicht<LE/>
oder das wilde Geissblatt seine f&#xFC;nf anmuthigen Finger und sieht<LE/>
so stupid-sch&#xF6;n aus, so unschuldig erhaben &#xFC;ber allen Streit und<LE/>
alle Gr&#xFC;nde, dass uns der Mund geschlossen wird, und die Natur das<LE/>
letzte Wort beh&#xE4;lt.</P>
</PAGE>