<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0838.xml</PREV>
<NEXT>WR-02-02-22_n0840.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 839</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ST&#xC9;PHANE MALLARM&#xC9;.</CTEXT><RTEXT type="pn">839</RTEXT></HD>
<P part="final" parID="01863"><LANG iso="fr" part="final">qu&#x2019;on le sache, est un &#xEA;tre vivant.&#xAB;</LANG> Sie dr&#xFC;ckten nicht mehr bloss<LE/>
Ideen aus, sondern auch sinnliche Eindr&#xFC;cke wie die bildenden K&#xFC;nste,<LE/>
Empfindungen wie die Musik. So konnte die Literatur und vor allem<LE/>
die Poesie mit dem ihr wesentlichen, musikalischen Element, das sie<LE/>
zu einer Art von &#xDC;bergangskunst oder besser zu einer allumfassenden<LE/>
Kunst macht, versuchen, s&#xE4;mmtlichen Kr&#xE4;ften, die in uns leben, Ausdruck<LE/>
zu verleihen.</P>
<P parID="01864"><TAB/>Die &#xC4;sthetik Mallarm&#xE9;s setzt sich aus zwei wesentlichen Elementen<LE/>
zusammen: dem Symbolismus und der Suggestion, zwei Elemente,<LE/>
die manches Verwandte haben und oft verwechselt werden. Bekanntlich<LE/>
ist ein Symbol die Anwendung eines materiellen Bildes, um etwas<LE/>
der geistigen Welt Angeh&#xF6;rendes darzustellen. Alle Religionen haben<LE/>
ihre Symbole und die &#xBB;Hohe Magie&#xAB;, welche einst nahezu die ganze<LE/>
Welt beherrschte und heute missachtet und verlacht wird, obwohl sie<LE/>
oftmals so philosophisch tief und gewaltig ist, besitzt deren herrliche.</P>
<P parID="01865"><TAB/>Man muss jedoch zwei wesentliche Arten von Symbolismus <HYPH1 cont="unterscheiden">unter-</HYPH1><LE/>
<HYPH2>scheiden</HYPH2>. Der eine ist trivial und entspringt dem angeborenen Bed&#xFC;rfnis<LE/>
des Volkes, sich das, was der spiritualen Welt angeh&#xF6;rt in greifbaren<LE/>
Bildern vorzustellen, um es seinem Verst&#xE4;ndnis n&#xE4;her zu bringen. Das<LE/>
ist jener niedere Symbolismus, der den Gedanken herabzieht und seinen<LE/>
Flug lahmt; er ist es, der die V&#xF6;lker zum Fetischdienst treibt und den<LE/>
Bilderst&#xFC;rmern das Schwert in die Faust dr&#xFC;ckt; er ist es, der den<LE/>
Dutzendschreibern die banalen Gleichnisse und herk&#xF6;mmlichen Metaphern<LE/>
eingibt. Dann aber gibt es einen hohen Symbolismus, der den Menschen<LE/>
mittelst weise erw&#xE4;hlter Bilder aus der materiellen Welt in die des<LE/>
Geistes geleitet, ein strenger, priesterlicher Symbolismus, der oftmals,<LE/>
wenn er das endgiltige Sinnbild gefunden, sich nicht bei &#xFC;berfl&#xFC;ssigen<LE/>
Erl&#xE4;uterungen aufh&#xE4;lt, sondern auf dessen m&#xE4;chtige suggestive Wirkung<LE/>
bauend, es dem Geiste der Leser &#xFC;berl&#xE4;sst, in sein Geheimnis <HYPH1 cont="einzudringen">einzu-</HYPH1><LE/>
<HYPH2>dringen</HYPH2>, das Dunkel zu durchleuchten und den zeugenden Gedanken<LE/>
ans Licht zu f&#xF6;rdern; ein Symbolismus, der zugleich eine Synthese<LE/>
und eine Entscheidung ist, indem er, mit &#xDC;bergehung aller <HYPH1 cont="gew&#xF6;hnlichen">gew&#xF6;hn-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> und unn&#xFC;tzen Menschen und Geschehnisse des Alltags, eine<LE/>
synthetische Erscheinung erw&#xE4;hlt, in der ein ewiger unverg&#xE4;nglicher<LE/>
Gedanke sich verk&#xF6;rpert oder ein menschliches Wesen, das in sich<LE/>
alle eigentlichen Z&#xFC;ge einer ganzen Gruppe von Menschen vereinigt<LE/>
und so gleichsam einen Typus repr&#xE4;sentiert; ein Symbolismus endlich,<LE/>
der die unsterbliche Trag&#xF6;die der menschlichen Seele erz&#xE4;hlt und hinter<LE/>
den wandelnden Ereignissen die ewigen Wahrheiten entdeckt. Von<LE/>
dieser zweiten Art ist der Symbolismus des Mallarm&#xE9;.</P>
<P part="initial" parID="01866"><TAB/>Die Poesie, die schon von Natur synthetisch, aristokratisch und<LE/>
w&#xE4;hlerisch ist, eignet sich nicht bloss vortrefflich f&#xFC;r den Symbolismus,<LE/>
sie wird dadurch sogar von gewaltiger Gr&#xF6;sse. Der Roman dagegen,<LE/>
in dem heute alle Arten der Prosadichtung aufgehen, soll analytisch<LE/>
und beschreibend sein und ins einzelne gehen, er soll das moderne<LE/>
Leben in seinen mannigfaltigen Erscheinungsformen r&#xFC;ckhaltslos und<LE/>
schrankenlos studieren und darf sich nur ab und zu erlauben synthetisch</P>
</PAGE>