<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0831.xml</PREV>
<NEXT>WR-02-02-22_n0833.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 832</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">832</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="medial" parID="01841">lieber Ahnherr, Hermann der Cherusker, betrog die R&#xF6;mer geradeso<LE/>
wie Bismarck seine Gegner, und Heinrich v. Kleist, der unsere Eigenart<LE/>
am besten verstand, l&#xE4;sst daher Varus ausrufen: &#xBB;So kann man blondes<LE/>
Haar und blaue Augen haben und doch so falsch sein wie ein Punier!&#xAB;<LE/>
Ein r&#xF6;mischer Autor best&#xE4;tigt ausdr&#xFC;cklich, dass auf dem weiten<LE/>
Erdenrund kein listigeres, verschlageneres Volk lebe als die Germanen.<LE/>
Dass der &#xBB;gr&#xF6;sste Deutsche&#xAB; sich zum Nationalhelden eigne, in dem<LE/>
das Germanenthum seinen Typus erblickt, kann in <SPC>diesem</SPC> Sinne<LE/>
freilich nicht geleugnet werden. So wird denn kein Unparteilicher den<LE/>
ostelbischen Junkern ihre stolze Todtenklage bem&#xE4;ngeln k&#xF6;nnen: &#xBB;Er<LE/>
war unser!&#xAB; Das war er, er starb in den Siehlen, wie er gelebt, als<LE/>
das hochm&#xFC;thig bockbeinige Paradepferd der alten Weltanschauung<LE/>
und die Pegasusfl&#xFC;gel, welche schmeichelnde Legende ihm ankleben<LE/>
m&#xF6;chte, sind eben nur Zeitungspapier. <SPC>Aber grade hierin liegt<LE/>
seine welthistorische Gr&#xF6;sse</SPC>. Sein Todestag ist von noch h&#xF6;herer<LE/>
symbolischer Bedeutung als der Tag seiner Geburt. Er erschien in<LE/>
dem Jahre, wo die franz&#xF6;sische Weltherrschaft endgiltig gebrochen<LE/>
wurde und das allm&#xE4;hliche Erstarken Deutschlands begann, und wie<LE/>
Napoleons Todesjahr den Beginn einer unabl&#xE4;ssig weiterflutenden<LE/>
Reactionswoge bezeichnete, die endlich in Bismarck ihren h&#xF6;chsten<LE/>
Stand erreichte, so verschwand Bismarck in dem Augenblick, wo eine<LE/>
neue Weltordnung ihr Haupt erhebt. Wie Napoleon der internationale<LE/>
Weltbefreier wider Willen gewesen ist, so wurde Bismarck der <HYPH1 cont="nationale">natio-</HYPH1><LE/>
<HYPH2>nale</HYPH2> Befreier wider Willen; er ist aus einem altpreussischen verbohrten<LE/>
Junker ein grossdeutscher Staatsmann geworden. Denn dass er letzteres<LE/>
wirklich war, so weit ihm dies m&#xF6;glich, daran &#xE4;ndert die Ansicht der<LE/>
Gegner, dass er im Grunde nur ein Grosspreussen schuf, wohl objectiv,<LE/>
aber subjectiv nicht das Mindeste. Der &#xE4;ltere Bismarck war nach bestem<LE/>
Wissen und Gewissen ein <SPC>Deutscher</SPC>, kein Preusse, und wer k&#xF6;nnte<LE/>
verkennen, dass sein ganzes nerv&#xF6;ses Naturell wohl &#xBB;deutsch&#xAB;, aber so<LE/>
unpreussisch wie m&#xF6;glich sich darstellte! In dieser Beziehung gleicht<LE/>
er dem Demokraten Bl&#xFC;cher. Wie dieser Recke an Scharnhorst schrieb,<LE/>
dass die F&#xFC;rsten, wenn sie den Befreiungskampf nicht mitthun wollten,<LE/>
mit Napoleon zugleich hinausgejagt werden m&#xFC;ssten, so machte sich<LE/>
Bismarck nichts daraus, altangestammte Dynasten mit einer Derbheit<LE/>
zu beseitigen, die an Napoleons Formel erinnerte: &#xBB;Das Haus so und so<LE/>
hat aufgeh&#xF6;rt zu regieren.&#xAB; Es heist also die Wahrheit bestreiten,<LE/>
wenn man ihm den Rang eines &#xBB;guten Revolution&#xE4;rs&#xAB; abspricht. Er<LE/>
war im tiefsten Innern ein Umst&#xFC;rzler ohne jede Scheu und Schonung<LE/>
vor ererbten Rechten, und wenn er sich einen Monarchisten nannte,<LE/>
so meinte er nachher damit nur sein eigenes Herrschen. Ein Monarchist,<LE/>
doch gewiss kein Legitimist. Seine Gleichgiltigkeit gegen historische<LE/>
M&#xE4;chte gieng so weit, dass er der &#xE4;ltesten und vornehmsten <HYPH1 cont="Weltmacht">Welt-</HYPH1><LE/>
<HYPH2>macht</HYPH2>, der R&#xF6;mischen Kirche, den Fehdehandschuh hinwarf, als diese<LE/>
ihm seine Suprematie zu bedrohen schien. Sein trotziges Selbstgef&#xFC;hl<LE/>
streifte sogar zeitweilig die Bande seiner Kaste ab, doch immer wieder<LE/>
brach der triviale Junker durch. Seine plumpen Reiterstiefel staken</P>
</PAGE>