<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0523.xml</PREV>
<NEXT>WR-02-02-14_n0525.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 524</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">524</LTEXT><CTEXT>SCHMITT.</CTEXT></HD>
<P part="medial" parID="00309">urspr&#xFC;nglichen Reinheit der Lehre. Es ist also die Lehre der <HYPH1 cont="Nazarener">Naza-</HYPH1><LE/>
<HYPH2>rener</HYPH2> keine Neusch&#xF6;pfung, sondern sie f&#xFC;hrt zu einer Verkettung von<LE/>
Seelen und Traditionen, die man bis in die Zeiten des Urchristenthums<LE/>
verfolgen kann. Die Staatskirchen waren stets bem&#xFC;ht, diese Secten<LE/>
als unerh&#xF6;rte Neuerungen und als Sch&#xF6;pfung einzelner Menschen <HYPH1 cont="hinzustellen">hin-</HYPH1><LE/>
<HYPH2>zustellen</HYPH2>, obschon sich in vielen F&#xE4;llen der Ursprung solcher Secten<LE/>
mit keinem Namen verbinden l&#xE4;sst und die sogenannten <HYPH1 cont="Sectengr&#xFC;nder">Secten-</HYPH1><LE/>
<HYPH2>gr&#xFC;nder</HYPH2> auch nur uralte Traditionen wieder lebendig machten, oder<LE/>
vielmehr aus der Verborgenheit des stillen geheimen Cultus ans <HYPH1 cont="Tageslicht">Tages-</HYPH1><LE/>
<HYPH2>licht</HYPH2> der &#xD6;ffentlichkeit zu ziehen die K&#xFC;hnheit hatten, mit dem <HYPH1 cont="Feuereifer">Feuer-</HYPH1><LE/>
<HYPH2>eifer</HYPH2> starker Individualit&#xE4;ten, was dann auch immer wieder die <HYPH1 cont="grausamsten">grau-</HYPH1><LE/>
<HYPH2>samsten</HYPH2> Verfolgungen der christlichen Staaten und der christlichen<LE/>
Kirchen veranlasst hat. Es ist aber auch begreiflich, dass jene Secten<LE/>
wieder die Anh&#xE4;nger dieser christlichen Kirchen nicht f&#xFC;r besser <HYPH1 cont="erachteten">er-</HYPH1><LE/>
<HYPH2>achteten</HYPH2>, als die Anh&#xE4;nger der heidnischen Staatsreligion und ihnen<LE/>
den Vorwurf machten, dass sie ihre Herrschaft mit Hilfe aller<LE/>
Verbrechen aufrecht erhielten, und dass ihre Priester Baalspriester<LE/>
seien (das heisst Priester der Gewaltherrschaft, denn Baal bedeutet<LE/>
Herr). So finden wir schon in den ersten Jahrhunderten die Novatianer<LE/>
und Katharer (d. h. die Anh&#xE4;nger der reinen Lehre), dann die <HYPH1 cont="Montanisten">Monta-</HYPH1><LE/>
<HYPH2>nisten</HYPH2>, Donatisten, Paulicianer, die albigensischen Katharer, die <HYPH1 cont="Gottesfreunde">Gottes-</HYPH1><LE/>
<HYPH2>freunde</HYPH2> oder Bogumilen, die Waldenser oder Tisserands, die Picarden,<LE/>
Spiritualen, Baptisten oder Wiedert&#xE4;ufer, die Mennonisten und Qu&#xE4;cker.<LE/>
Auch die Taboriten f&#xFC;hren auf Waldensischen Ursprung zur&#xFC;ck, und<LE/>
die M&#xE4;hrischen Br&#xFC;der, dann die Herrenhuter, die sich von diesen <HYPH1 cont="abzweigen">ab-</HYPH1><LE/>
<HYPH2>zweigen</HYPH2>, so wie ferner eine Reihe russischer Secten, ich nenne nur die in<LE/>
der Gegenwart so grausam verfolgten Duhoborzen, die alle denselben <HYPH1 cont="altevangelischen">alt-</HYPH1><LE/>
<HYPH2>evangelischen</HYPH2> Charakterzug zeigen, und in ihrer Lebensf&#xFC;hrung und <HYPH1 cont="Gemeindeverfassung">Ge-</HYPH1><LE/>
<HYPH2>meindeverfassung</HYPH2> unleugbar grosse &#xC4;hnlichkeit mit den urchristlichen <HYPH1 cont="Gemeinden">Ge-</HYPH1><LE/>
<HYPH2>meinden</HYPH2> zeigen. Es sind wiederholt F&#xE4;lle vorgekommen, dass Anh&#xE4;nger<LE/>
solcher Secten, deren Grundsatz urspr&#xFC;nglich die Duldung alles Leidens<LE/>
und die Lehre der Gewaltlosigkeit war, zum Schwerte griffen, also in das<LE/>
Verbrechen ihrer Feinde verfielen, aber &#xFC;berall l&#xE4;sst sich nachweisen,<LE/>
dass nur die unmenschlichste Verfolgung ihrer &#xBB;christlich rechtgl&#xE4;ubigen&#xAB;<LE/>
kirchlichen Zeitgenossen sie in letzter Verzweiflung zu den Waffen greifen<LE/>
liess. So die Paulicianer und Donatisten des r&#xF6;mischen Reiches, so die<LE/>
Albigenser und Waldenser, so die Baptisten der Reformationszeit, im <HYPH1 cont="Aufstande">Auf-</HYPH1><LE/>
<HYPH2>stande</HYPH2> von M&#xFC;nster, die lange mit friedlichem Duldermuth die entmenschte<LE/>
Verfolgung ertrugen, in welcher Katholiken und Protestanten in r&#xFC;hriger<LE/>
Einm&#xFC;thigkeit miteinander wetteiferten. Die Geschichte dieser <HYPH1 cont="urchristlichen">urchrist-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Secten ist eine Leidensgeschichte ohne gleichen, und wahrlich an<LE/>
ihnen sind die Worte der Verheissung Christi in Erf&#xFC;llung gegangen:<LE/>
&#xBB;Siehe, ich sende euch wie Schafe mitten unter die W&#xF6;lfe.&#xAB; &#xBB;Wenn<LE/>
sie mich gehasst haben, werden sie auch euch hassen, wenn sie mich<LE/>
verfolgt haben, werden sie auch euch verfolgen.&#xAB; Aber es erf&#xFC;llt sich<LE/>
an ihnen auch die Zusage: &#xBB;Sie haben mich umsonst gehasst.&#xAB; &#xBB;Der<LE/>
glimmende Docht wird nicht erl&#xF6;schen, das geknickte Rohr wird nicht</P>
</PAGE>