<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0718.xml</PREV>
<NEXT>WR-02-02-19_n0720.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 719</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>AUFZEICHNUNGEN &#xDC;BER DEN AMERIKANISCHEN B&#xDC;RGERKRIEG</CTEXT><RTEXT type="pn">719</RTEXT></HD>
<P part="final" parID="01358">Zeitalter, alt oder neu, dem politischen Fortschritt und der Demokratie<LE/>
gew&#xE4;hrt wurde. Es war nicht nur um das, was zur Oberfl&#xE4;che kam,<LE/>
&#x2014; obwohl auch das bedeutungsvoll war &#x2014; sondern um das, was es<LE/>
in den Tiefen andeutete &#x2014; und was von ewiger Bedeutung war.<LE/>
Tief in den Abgr&#xFC;nden der Menschheit in unserer Neuen Welt hatte<LE/>
sich ein prim&#xE4;rer Hartboden von nationalem Willen zur Einheit<LE/>
geformt und gefestigt, ein sehr bestimmter Wille, der die Majorit&#xE4;t<LE/>
hatte, der sich nicht reizen, noch sich etwas abstreiten liess, der allen<LE/>
Ereignissen trotzte und zu jeder Zeit die oberfl&#xE4;chlichen Bande zu<LE/>
sprengen und wie ein Erdbeben auszubrechen f&#xE4;hig war. Es ist in<LE/>
der That die beste Lehre des Jahrhunderts, und ein grosses Gl&#xFC;ck,<LE/>
daran theilgenommen zu haben. (Zwei grosse Schauspiele, unsterbliche<LE/>
Proben demokratischen Wesens, unerreicht in der ganzen Geschichte<LE/>
der Vergangenheit hat uns der Secessionskrieg geboten &#x2014; eines am<LE/>
Anfang, das andre bei seinem Ende. Das ist der allgemeine, freiwillige,<LE/>
bewaffnete Aufsturm und das friedliche und harmonische <HYPH1 cont="Auseinandergehen">Auseinander-</HYPH1><LE/>
<HYPH2>gehen</HYPH2> der Armeen im <DATERANGE>Sommer 1865</DATERANGE>.)</P>
<TITLE titleID="tiID_2433_00096"><TITLEPART><SPC>Ver&#xE4;chtliche Empfindungen</SPC>.</TITLEPART></TITLE>
<P parID="01359"><TAB/>Selbst nach dem Bombardement von Sumter wurde indessen der<LE/>
Ernst des Aufstandes, die Macht und der Wille der Sclavenstaaten zu<LE/>
kr&#xE4;ftigem und fortgesetztem kriegerischen Widerstand gegen die<LE/>
nationale Autorit&#xE4;t im Norden, mit wenigen Ausnahmen keineswegs<LE/>
begriffen. Neun Zehntel der Bev&#xF6;lkerung der freien Staaten sah auf<LE/>
die Rebellion, sowie sie in S&#xFC;d-Carolina ausbrach, mit einem Gef&#xFC;hl<LE/>
halb von Verachtung und halb von &#xC4;rger und Unglauben herab.<LE/>
Man glaubte nicht, dass Virginia, Nord-Carolina oder Georgia sich<LE/>
ihr anschliessen w&#xFC;rden. Ein bedeutender und vorsichtiger nationaler<LE/>
Beamter prophezeite, dass sie &#xBB;in sechzig Tagen&#xAB; ausgepustet haben<LE/>
w&#xFC;rde; und die meisten Leute glaubten dieser Prophezeiung. Ich<LE/>
erinnere mich, dass ich in einem Fulton-&#xDC;berfuhrboot mit dem <HYPH1 cont="B&#xFC;rgermeister">B&#xFC;rger-</HYPH1><LE/>
<HYPH2>meister</HYPH2> von Brooklyn dar&#xFC;ber sprach, der mir sagte, &#xBB;er hoffe nur,<LE/>
die Feuerfresser im S&#xFC;den w&#xFC;rden irgend einen Act offener <HYPH1 cont="Widersetzlichkeit">Wider-</HYPH1><LE/>
<HYPH2>setzlichkeit</HYPH2> begehen, denn dann w&#xFC;rden sie mit einemmal ordentlich<LE/>
niedergeb&#xFC;gelt werden, und wir von der Secession nie wieder was<LE/>
h&#xF6;ren &#x2014; aber er f&#xFC;rchtete, sie w&#xFC;rden nie die Schneidigkeit haben,<LE/>
wirklich was zu thun&#xAB;. Ich erinnere mich auch, dass ein paar Compagnien<LE/>
vom 13. (Brooklyner) Regiment, die sich im st&#xE4;dtischen Arsenal<LE/>
formierten und von dort auszogen, wie Leute, die f&#xFC;r dreissig Tage<LE/>
zur Waffen&#xFC;bung einr&#xFC;cken, alle mit Seilen versehen waren, die sie<LE/>
auff&#xE4;llig an ihre Gewehrl&#xE4;ufe gebunden hatten, und an welchen jeder<LE/>
Mann einen Gefangenen aus dem &#xBB;frechen S&#xFC;den&#xAB; mitbringen wollte,<LE/>
die sie bei der erwarteten raschen und triumphierenden Heimkehr in<LE/>
der Schlinge aufzuf&#xFC;hren gedachten!</P>
<TITLE titleID="tiID_2433_00097"><TITLEPART><SPC>Schlacht von Bull Run</SPC>. <DATE><SPC>Juli</SPC> 1861</DATE>.</TITLEPART></TITLE>
<P part="initial" parID="01360"><TAB/>All diese Empfindungen sollten durch einen schrecklichen Schlag<LE/>
abgebrochen und in ihr Gegentheil verkehrt werden; die erste Schlacht</P>
</PAGE>