<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0884.xml</PREV>
<NEXT>WR-02-02-23_n0886.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 885</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>FRIEDRICH NIETZSCHE ALS MENSCH.</CTEXT><RTEXT type="pn">885</RTEXT></HD>
<P parID="02082"><TAB/>Als Nietzsche Wagner und Bayreuth verliess, da war er nicht<LE/>
nur physisch, sondern auch psychisch ein gebrochener Mann und durch<LE/>
Jahre hat er hart darunter gelitten. Langsam entstanden ihm neue<LE/>
&#xBB;<SPC>Morgenr&#xF6;then</SPC>&#xAB; und &#xBB;<SPC>Fr&#xF6;hliche Wissenschaften</SPC>&#xAB;, die der<LE/>
Aussenwelt den Beweis h&#xE4;tten liefern k&#xF6;nnen, dass er nicht geistig<LE/>
vernichtet war; aber jene Aussenwelt bestand f&#xFC;r die neue Richtung<LE/>
des Arbeitenden nicht. Die Wagnerianer schwiegen ihn todt, und kein<LE/>
anderer ahnte, was in diesem erwachten Kopfe vorgieng. Er selber<LE/>
wusste es nicht oder vermochte nicht, an sich zu glauben; erst als<LE/>
er Jahr f&#xFC;r Jahr einen neuen Band von welterst&#xFC;rmenden Gedanken<LE/>
vor sich sah, die ihm im Hochgebirge gekommen waren, und denen<LE/>
er die Durchsichtigkeit des S&#xFC;dens gegeben hatte, kam ein neuer<LE/>
Muth &#xFC;ber ihn, der ihn zum Hochmuth verleitete. Erst so wurde der<LE/>
Philosoph der Wiedergeburt und der Lehrer des &#xDC;bermenschen geboren;<LE/>
erst so wurde Nietzsche &#x2014; Zarathustra in der Vorstellung.</P>
<P parID="02083"><TAB/>Ich wiederhole: in der Vorstellung. Mehr als einmal hat mir<LE/>
Nietzsche von dieser Idealfigur gesagt, dass er &#xBB;vor ihr kniee&#xAB;. <HYPH1 cont="Trotzdem">Trotz-</HYPH1><LE/>
<HYPH2>dem</HYPH2> ist unschwer zu erkennen, dass er <DATE>1888</DATE> in ihr aufzugehen glaubte.<LE/>
Aber schon das reine Ideal mit seinen vagen Umrissen, mit so vielen<LE/>
Unbestimmtheiten neben klaren Ausspr&#xFC;chen, mit so tiefer <HYPH1 cont="Schwermuth">Schwer-</HYPH1><LE/>
<HYPH2>muth</HYPH2> und D&#xFC;sterheit neben dionysischer Ausgelassenheit, l&#xE4;sst errathen,<LE/>
dass Stimmung mit Erkenntnis wechselt und bald jene, bald diese die<LE/>
Oberhand gewinnt.</P>
<P parID="02084"><TAB/>Es ist nicht meine Aufgabe, mich mit dem Lehrer der &#xBB;Ewigen<LE/>
Wiederkunft&#xAB; und dem &#xBB;Umwerter aller Werte&#xAB; zu besch&#xE4;ftigen. Ich<LE/>
habe nur den Menschen und nicht einmal den Dichter im Auge. Es<LE/>
mag keine ewige Wiederkunft geben, und alle Wertsch&#xE4;tzungen m&#xF6;gen<LE/>
weder in einer Secunde, noch in einem Jahrhundert neu gewogen<LE/>
werden k&#xF6;nnen, so bleibt doch der Mensch Nietzsche &#xFC;brig, welcher<LE/>
jene Probleme erwogen hat und vor ihnen zusammengebrochen ist.<LE/>
Mit ihm allein habe ich zu thun.</P>
<SEPARATOR type="asterismUp"/>
<P parID="02085"><TAB/>Dieser Mensch war zartbesaitet, ja extrem feinf&#xFC;hlig. Er konnte<LE/>
keinen gl&#xE4;ubigen Christen auch nur ahnen lassen, auf wie absolutem<LE/>
Irrwege er ihn w&#xE4;hnte. Er verkehrte mit jungen M&#xE4;dchen im <HYPH1 cont="Zwiegespr&#xE4;che">Zwie-</HYPH1><LE/>
<HYPH2>gespr&#xE4;che</HYPH2> wie eine Idealistin. Er gieng auf jede &#xDC;berzeugung eines<LE/>
Partners ein, als ob sie die seine w&#xE4;re, und ventilierte alle Richtungen<LE/>
nach diesem Grundsatze. Er sprach &#xFC;ber alle Tagesfragen gem&#xE4;ss der<LE/>
&#xF6;ffentlichen Meinung. Er bemitleidete aufrichtig die Kranken, die <HYPH1 cont="Verungl&#xFC;ckten">Ver-</HYPH1><LE/>
<HYPH2>ungl&#xFC;ckten</HYPH2>, die Mittellosen, die Betr&#xFC;bten. Dann trat er zwischen seine<LE/>
vier W&#xE4;nde und fand sich kr&#xE4;nker, ungl&#xFC;cklicher, mittelloser und <HYPH1 cont="betr&#xFC;bter">be-</HYPH1><LE/>
<HYPH2>tr&#xFC;bter</HYPH2> als alle jene, die er hatte zu tr&#xF6;sten suchen, und ausserdem<LE/>
mit sich unzufrieden, dass er nicht hatte hart sein k&#xF6;nnen, wie er es<LE/>
gewollt h&#xE4;tte, und weil er selber nach Mitleid lechzte, f&#xFC;r welches er<LE/>
dankbar war, wenn es ihm zuflog.</P>
</PAGE>