<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0567.xml</PREV>
<NEXT>WR-02-02-15_n0569.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 568</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">568</LTEXT><CTEXT>JOSTENOODE.</CTEXT></HD>
<P part="final" parID="00591">etwas vom &#xE4;sthetischen Standpunkte aus zu betrachten. Bei ihnen ist<LE/>
der Hunger nach Sch&#xF6;nheit nur allzu sehr erstickt durch den <HYPH1 cont="Heisshunger">Heiss-</HYPH1><LE/>
<HYPH2>hunger</HYPH2> nach Wissen. Betrachtung der Sch&#xF6;nheit um ihrer selbst<LE/>
willen, ist bei Vielen die verbotene Frucht, bei manchem Geistlichen<LE/>
sogar eine Art Teufelsdienst. Mit Schrecken und geheimer Besorgnis<LE/>
sehen viele auf die Einf&#xFC;hrung von sch&#xF6;nen Bildern in die Schule.<LE/>
Ein preussischer Schulrath sprach mir einmal vom &#xBB;Bilderdienst in<LE/>
der Schule&#xAB;. Ja freilich! Das waren ja so sch&#xF6;ne Zeiten, als die<LE/>
weissget&#xFC;nchten kahlen W&#xE4;nde ernst und w&#xFC;rdevoll auf die Classe<LE/>
niedersahen, in der der gelehrte Philologe mit unersch&#xFC;tterlichem<LE/>
Gleichmuth vor der g&#xE4;hnenden Classe seine Feinheiten der Syntax<LE/>
erkl&#xE4;rte! Jahrhunderte lang hatte dieses herrliche System gedauert,<LE/>
ganze Generationen von pedantischen Stockphilologen (in jeder Bedeutung<LE/>
des Wortes!) und geistlosen Zopfjuristen sind auf diese Weise zum<LE/>
grossen Schaden der Nation herangez&#xFC;chtet worden. Da kann man<LE/>
sich nicht wundern, dass dem deutschen Volke der Sch&#xF6;nheitssinn<LE/>
absterben musste. Noch jetzt lastet die Tyrannis der Juristen und<LE/>
Schulmeister wie ein Bleigewicht auf dem ungl&#xFC;cklichen Volke. Sie<LE/>
wesentlich trifft die Schuld, dass das Volk k&#xFC;nstlerisch zur&#xFC;ckgeblieben<LE/>
ist. Denn sie hatten das Heft in H&#xE4;nden und haben das Grosse &#xFC;ber<LE/>
dem Kleinen &#xFC;bersehen. Unsere ganze Bildung leidet darunter.</P>
<P parID="00592"><TAB/>Ich hatte im Louvre zu Paris eine Lieblingsmadonna. Als ich<LE/>
einmal wieder vor ihr stand und ihre vergeistigten Z&#xFC;ge bewunderte,<LE/>
h&#xF6;rte ich mit Entsetzen eine Dame n&#xE4;herkommen, die im Gehen mit<LE/>
grosser Zungengel&#xE4;ufigkeit allen Malern der betreffenden Bilder ihre<LE/>
S&#xFC;nden vorhielt. Als sie vor meine Madonna gekommen war, bemerkte<LE/>
sie: &#xBB;Ah, da ist ja diese Madonna! Na, nicht so &#xFC;bel! Aber die Hand<LE/>
ist zu gross!&#xAB; Ich sah hin. Richtig, sie hatte Recht. Ich hatte in<LE/>
meiner Begeisterung die Gr&#xF6;sse der Hand &#xFC;bersehen. Aber von da ab<LE/>
konnte ich das Bild nicht mehr ansehen. Ich musste immer an die zu<LE/>
grosse Hand denken. Die Dame war nat&#xFC;rlich eine Berlinerin.</P>
<P parID="00593"><TAB/>Uebertroffen wurde sie aber noch von jener Wienerin, die mir<LE/>
einmal in der &#xBB;G&#xF6;tterd&#xE4;mmerung&#xAB; naiv erkl&#xE4;rte, man gienge ja nur<LE/>
in die Oper, um neue Costume auf der B&#xFC;hne zu sehen. Bei diesem<LE/>
Kunstverst&#xE4;ndnis verstummte ich besiegt.</P>
<P parID="00594"><TAB/>Ich k&#xF6;nnte die Reihe solcher kunstliebender Damen nach Belieben<LE/>
fortsetzen. Aber es gen&#xFC;gt hier aus der Praxis festgestellt zu haben,<LE/>
dass ein wahrer Tiefstand des Kunstverst&#xE4;ndnisses beim Publicum<LE/>
vorhanden sein muss.</P>
<P part="initial" parID="00595"><TAB/>Und doch hat jeder, auch der Ungebildetste ein gewisses<LE/>
Bed&#xFC;rfnis nach Sch&#xF6;nheit. Es fragt sich nur, wie es zu wecken ist.<LE/>
Man musste jedenfalls beim Volke im Kleinen anfangen, z. B. in der<LE/>
Sorge um Herstellung einer &#xE4;sthetischen Kleidung. Die alten <HYPH1 cont="Volkstrachten">Volks-</HYPH1><LE/>
<HYPH2>trachten</HYPH2> hatten in dieser Hinsicht einen entschieden besseren Einfluss<LE/>
als unsere heutige Schornsteinfegerkleidung. Die Kleidung ist das<LE/>
Erste, worauf man den Sinn richten musste, will man eine Hebung<LE/>
des Geschmackes bewirken. Die &#xE4;sthetische Bewegung in England,</P>
</PAGE>