<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0483.xml</PREV>
<NEXT>WR-02-02-13_n0485.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 484</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">484</LTEXT><CTEXT>BEHREND.</CTEXT></HD>
<P part="final" parID="00015">mit treffenden Worten sagt: Brahms hat &#xBB;die Melancholie des <HYPH1 cont="Unverm&#xF6;gens">Unver-</HYPH1><LE/>
<HYPH2>m&#xF6;gens</HYPH2>&#xAB;, ist der Musiker des Sehnsuchtsvollen, <SPC>Unbefriedigten</SPC> &#x2014;<LE/>
selbstverst&#xE4;ndlich <SPC>geistig</SPC> Unbefriedigten &#x2014; dann kann die Berechtigung<LE/>
hiervon wieder auf Brahms&#x2019; b&#xF6;sen Stern zur&#xFC;ckgef&#xFC;hrt werden: man<LE/>
wollte, er sollte ein Genie sein, ein <SPC>Kunsterneuerer</SPC>, und er war<LE/>
nur ein Talent, ein reich begabter, fleissig arbeitender Epigone und<LE/>
Eklektiker.</P>
<P parID="00016"><TAB/>Die Sehnsucht, das H&#xF6;chste zu erreichen, das Streben, den Stoff,<LE/>
den er in Arbeit nahm, zu ersch&#xF6;pfen, der Stolz: zu sein, nicht zu<LE/>
scheinen, und zugleich der Ehrgeiz: sein grosses, namentlich <HYPH1 cont="contrapunktisches">contra-</HYPH1><LE/>
<HYPH2>punktisches</HYPH2> K&#xF6;nnen zu zeigen &#x2014; all&#x2019; das hat Brahms&#x2019; sp&#xE4;teren Werken<LE/>
das Gepr&#xE4;ge der Schwermuth, des Gr&#xFC;blerischen, der m&#xFC;hsamen<LE/>
Empf&#xE4;ngniss gegeben, &#xFC;ber die die Kritik wieder und wieder geklagt<LE/>
hat, und die das grosse Publikum abgeschreckt hat, das in der Musik<LE/>
zuerst und vor Allem (und mit Recht) von dem unmittelbar <HYPH1 cont="Hervorsprudelnden">Hervor-</HYPH1><LE/>
<HYPH2>sprudelnden</HYPH2>, von den grossen, anschaulichen Gedanken, den reinen, klaren<LE/>
Linien ergriffen wird.</P>
<P parID="00017"><TAB/>Aber war nun Brahms auch kein <SPC>Genie</SPC>, und h&#xE4;tte er niemals<LE/>
als solches ausposaunt werden sollen, so soll diese Erkenntniss nur<LE/>
psychologisch seine Unzufriedenheit und Bitterkeit verst&#xE4;ndlich machen,<LE/>
das sehnende Streben seiner Musik und die selten erreichte Vollkommenheit.<LE/>
Dagegen darf sie nicht daf&#xFC;r blind machen, welch grossen <SPC>K&#xFC;nstler</SPC><LE/>
die Musikwelt in ihm verloren hat. Er erreichte niemals den frohen,<LE/>
vertrauensvollen Aufschwung, aber wenn er in seiner Musik seine milde<LE/>
Wehmuth ausstrahlen l&#xE4;sst, dann m&#xFC;ssen wir ger&#xFC;hrt werden und mit<LE/>
ihm f&#xFC;hlen (besonders wenn es in den kleinen Formen geschieht, denn<LE/>
sonst kann die Wehmuth in unbestimmte Gef&#xFC;hlsduselei ausarten) und<LE/>
wenn er mit eisernem Willen sein Werk aufbaut, mit einer &#xBB;<HYPH1 cont="thematischen">thema-</HYPH1><LE/>
<HYPH2>tischen</HYPH2>&#xAB; Kraft, welche sich mit der der Besten messen kann, oft mit<LE/>
einer K&#xFC;hnheit, die beweist, dass er mit den Classikern wohl verwandt<LE/>
war und doch keineswegs ein &#xBB;Conservativer&#xAB; &#x2014; dann m&#xFC;ssen wir uns<LE/>
in Ehrfurcht beugen. Aber am meisten m&#xFC;ssen wir ihn wohl bewundern<LE/>
und ihn liebgewinnen als den tieff&#xFC;hlenden, grossdenkenden K&#xFC;nstler,<LE/>
wenn wir ihm in einem Werke wie &#xBB;Ein deutsches Requiem&#xAB; <HYPH1 cont="gegen&#xFC;berstehen">gegen-</HYPH1><LE/>
<HYPH2>&#xFC;berstehen</HYPH2> &#x2014; dem innigen, ernsten, schwerm&#xFC;thigen Klagegesang am<LE/>
Grabe seiner Mutter.</P>
<P parID="00018"><TAB/>Und selbst wenn die Werke, in denen die Gediegenheit der Arbeit<LE/>
nicht v&#xF6;llig der Unbestimmtheit des Inhalts oder dem &#xBB;akademischen&#xAB;<LE/>
Ausdruck abzuhelfen vermag, dann gilt, was ein d&#xE4;nischer Musiker <HYPH1 cont="einmal">ein-</HYPH1><LE/>
<HYPH2>mal</HYPH2> so richtig ausdr&#xFC;ckte: Brahms sagt seine besten Dinge <LANG iso="fr"><SPC>en passant</SPC></LANG>.</P>
<P part="initial" parID="00019"><TAB/>Ja, so ist es. Bisweilen w&#xE4;lzt Brahms gleichsam die schwere <HYPH1 cont="Verantwortung">Ver-</HYPH1><LE/>
<HYPH2>antwortung</HYPH2>, alle Genieverpflichtungen von seinen Schultern, schiebt die<LE/>
&#xBB;Arbeit&#xAB; bei Seite und zeigt sein eigenes Antlitz mit dem liebensw&#xFC;rdigen,<LE/>
ein wenig wehm&#xFC;thigen L&#xE4;cheln. Solche anmuthige, herzgewinnende<LE/>
Stellen verrathen eine liebensw&#xFC;rdige K&#xFC;nstlerpers&#xF6;nlichkeit mit einem<LE/>
innerlichen Drange, Aller Freund zu sein, eine stille Lust nach dem<LE/>
bunten Leben, aber auch eine schwermuthvolle Ohnmacht, es zu <HYPH1 cont="geniessen">ge-</HYPH1></P>
</PAGE>