<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0481.xml</PREV>
<NEXT>WR-02-02-13_n0483.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 482</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">482</LTEXT><CTEXT>BEHREND.</CTEXT></HD>
<P part="final" parID="00005">Aerzten, &#xFC;bte eine merkw&#xFC;rdig belebende Wirkung auf ihn aus. So<LE/>
ungern wollte er die Hoffnung fahren lassen, bis es schliesslich gar<LE/>
keine Hoffnung mehr gab.</P>
<P parID="00006"><TAB/>Ich bin froh dar&#xFC;ber, dass ich diesen ungl&#xFC;cklichen, gebrochenen Mann<LE/>
nicht traf. Vor meiner Erinnerung steht Brahms in voller Gesundheit.</P>
<P parID="00007"><TAB/>K&#xF6;rperlich jedenfalls. Denn in geistiger Hinsicht kam es mir vor,<LE/>
dass trotz aller Kraft und Klarheit ein gewisser Mangel an Harmonie<LE/>
und Zufriedenheit zu sp&#xFC;ren war. Ich konnte das Gef&#xFC;hl nicht <HYPH1 cont="loswerden">los-</HYPH1><LE/>
<HYPH2>werden</HYPH2>, dass dieser Mann, den ich hier in seiner bescheidenen, kaum<LE/>
gem&#xFC;thlichen Junggesellenwohnung sah, trotz seiner Gr&#xF6;sse nicht<LE/>
gl&#xFC;cklich war. Brahms sprach mit mir mit einer liebensw&#xFC;rdigen,<LE/>
ruhigen Offenheit; es war keine Spur von Pose in seinem Auftreten;<LE/>
aber es war auch keine unvern&#xFC;nftige Bescheidenheit, im Gegentheil,<LE/>
man merkte sehr wohl &#x2014; obschon in keiner unangenehmen Weise &#x2014;<LE/>
dass auf dem Grunde seines Wesens und hinter seinen Worten das<LE/>
Bewusstsein seines eigenen Werthes lag. Sein Ton war der eines<LE/>
&#xE4;lteren Mannes, der dem J&#xFC;ngeren gegen&#xFC;ber seiner Kritik, seiner<LE/>
Unzufriedenheit durch gem&#xFC;thliche Ueberlegenheit Ausdruck verleiht,<LE/>
und der &#x2014; nicht ganz ehrlich vielleicht &#x2014; zu sagen scheint: &#xBB;Ja, so<LE/>
th&#xF6;richt geberden sich diese Menschen, mich geht es ja nicht viel an &#x2014;<LE/>
ich bin zu hoch und zu weit gekommen!&#xAB;</P>
<P parID="00008"><TAB/>Es ist ja m&#xF6;glich, dass ich mich irre, da ich ja nur eine kurze<LE/>
Unterredung mit Brahms hatte, bei der die Bescheidenheit gegen&#xFC;ber<LE/>
dem ber&#xFC;hmten Manne mir gebot, seinem Worte mehr zu lauschen,<LE/>
als zu versuchen, direct sein Inneres zu erforschen; aber ich weiss,<LE/>
dass ich Brahms mit dem Gef&#xFC;hle verliess: das ist ein einsamer,<LE/>
wenig gl&#xFC;cklicher Mann trotz seines Weltrufes, trotz seiner fanatischen<LE/>
Anh&#xE4;nger, trotz der Gesellschaft guter, aufrichtiger Freunde. Und nun,<LE/>
da ich meine Erinnerungen niederschreibe, kann ich dasselbe Gef&#xFC;hl<LE/>
nicht loswerden, das noch verst&#xE4;rkt wird, wenn ich an das <HYPH1 cont="K&#xFC;nstlerleben">K&#xFC;nstler-</HYPH1><LE/>
<HYPH2>leben</HYPH2> zur&#xFC;ckdenke, das nun abgeschlossen vorliegt.</P>
<P parID="00009"><TAB/>Brahms wurde, glaube ich, ungl&#xFC;cklich in Folge allzu grossen<LE/>
Gl&#xFC;ckes. Ein merkw&#xFC;rdiges Schicksal in der Geschichte der Musiker!<LE/>
Gl&#xFC;ck pflegt ihnen sonst nicht im Uebermasse zutheil zu werden. Auf<LE/>
Brahms&#x2019; F&#xE4;higkeiten wurden w&#xE4;hrend seines ganzen Lebens gr&#xF6;ssere<LE/>
Wechsel gezogen, als er einl&#xF6;sen konnte. Und die Unzufriedenheit<LE/>
entstand dadurch, dass er eine zu stolze, zu ehrliche und selbstst&#xE4;ndige<LE/>
Natur war, um sich einer solchen Verpflichtung zu entziehen oder mit<LE/>
unechter M&#xFC;nze zu zahlen. Es wurde auf seine K&#xFC;nstlerschultern mehr<LE/>
gelegt, als sie tragen konnten. Als er noch ein ganz junger Mann<LE/>
war, erf&#xFC;llten sein Spiel und seine Compositionen Robert Schumann<LE/>
mit ganz begeistertem Entz&#xFC;cken, in Folge dessen dieser sich nicht<LE/>
bedachte, nach zehnj&#xE4;hriger Pause zur Feder des Kritikers zu greifen<LE/>
und ihn zu preisen, &#xBB;der nun gekommen ist, ein junges Blut, an dessen<LE/>
Wiege Grazien und Helden Wacht standen. Johannes Brahms heisst<LE/>
er <SYMBOL type="3dots"/> und auch im Aeusseren hat er alle die Kennzeichen, die uns<LE/>
sagen: er ist einer der Berufenen!&#xAB;</P>
</PAGE>