<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0666.xml</PREV>
<NEXT>WR-02-02-17_n0668.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 667</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00200" endPtr="WR-02-02-17_n0670.xml#//DIV_END[@divEndID='deID_2433_00198']"/>
<TITLE titleID="tiID_2433_00070"><TITLEPART type="main">ZUR PSYCHOLOGIE ACTIVER NATUREN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>GUSTAV LANDAUER</AUCTOR> (Friedrichshagen).</TITLEPART><LE/>
<TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="01165"><TAB/>Ich bin nicht der erste, der die Bemerkung macht, dass zwischen<LE/>
Psychologie und Schw&#xE4;che, D&#xE9;cadence, Weichseligkeit, oder wie man<LE/>
das Ding nennen will, eine verh&#xE4;ngnisvolle Verwandtschaft zu bestehen<LE/>
scheint. Ich meine: die modernen Dichter, die sich daran machten,<LE/>
psychologische Conflicte, Seelenvorg&#xE4;nge &#xFC;berhaupt darzustellen, sind,<LE/>
ob sie es wollten oder nicht, fast allesammt dazu gelangt, dass die <HYPH1 cont="Personen">Per-</HYPH1><LE/>
<HYPH2>sonen</HYPH2>, die sie uns vorf&#xFC;hrten, Empfindliche, &#xDC;bersensitive, Neurasthenische,<LE/>
Krankhafte, Epileptische oder Melancholiker waren. Selbst Ibsen ist<LE/>
davon nicht auszunehmen. Wo er frische, aggressive, tapfere <HYPH1 cont="Thatmenschen">That-</HYPH1><LE/>
<HYPH2>menschen</HYPH2> uns vorf&#xFC;hrt, wie im Volksfeind und Nora, da ist er noch<LE/>
kein Psychologe, sowie er sich aber in die Seelen seiner Menschen<LE/>
zu vertiefen anf&#xE4;ngt, wie im Baumeister Solness, Hedda Gabler, John<LE/>
Gabriel Borkmann, da haben sie alle einen Stich weg. Man denke<LE/>
an Dostojewskij, an Knut Hamsun, man wird dieselbe Beobachtung<LE/>
machen. Man kann auch die Gegenprobe anstellen: wir finden<LE/>
active Naturen bei Tschernischewskij, sogar bei Tolstoj, besonders<LE/>
auch bei Bj&#xF6;rnson (&#xDC;ber unsere Kraft, zweiter Theil), aber diese <HYPH1 cont="begn&#xFC;gen">be-</HYPH1><LE/>
<HYPH2>gn&#xFC;gen</HYPH2> sich mit der Schilderung &#xE4;usserer Vorg&#xE4;nge, ihre Charaktere<LE/>
entwickeln sie nicht innerlich, sie stellen sie fertig vor uns hin. So<LE/>
ziemlich das einzigemal, wo Tolstoj psychologisiert, in der &#xBB;<HYPH1 cont="Kreutzersonate">Kreutzer-</HYPH1><LE/>
<HYPH2>sonate</HYPH2>&#xAB;, ist der Client, mit dem er sich abgibt, ein Patient, der aus<LE/>
dem Mitleid mit sich selbst gar nicht herauskommt. Auf ein Beispiel,<LE/>
von dem man nicht recht weiss, ob man es grotesk oder tragisch<LE/>
nennen soll, brauche ich nur hinzuweisen: Strindberg.</P>
<P part="initial" parID="01166"><TAB/>Woher kommt&#x2019;s? Man hatte genug von den unpsychologischen<LE/>
Haupt- und Staatsactionen, von den rhetorischen Tiraden, von den<LE/>
Posa-Posen. Man begab sich zun&#xE4;chst zur Wirklichkeit, zum <DOUBT sug="Milieu">Milien</DOUBT>,<LE/>
zum Naturalismus. Als man dann die breite Allt&#xE4;glichkeit &#xFC;ber hatte,<LE/>
kam der R&#xFC;ckschlag, der aber keine v&#xF6;llige R&#xFC;ckkehr war. Der <HYPH1 cont="Widerwille">Wider-</HYPH1><LE/>
<HYPH2>wille</HYPH2> vor aller Darstellung des Historischen, Heroischen, Freskohaften<LE/>
war geblieben, wenn nicht gesteigert: wenn aber das &#xDC;bermass von<LE/>
Kraft, die gesunde Ausnahmsnatur als theatralisch verp&#xF6;nt und das<LE/>
Gew&#xF6;hnliche verekelt war, blieb nur noch das Schwache, Matte,<LE/>
Weiche der Dekadenten &#xFC;brig. Das ist der eine Grund. Der andere<LE/>
ist der, dass die Psychologen es am bequemsten hatten, ihre <HYPH1 cont="Seelenstudien">Seelen-</HYPH1><LE/>
<HYPH2>studien</HYPH2> an ihrer eigenen Person vorzunehmen; und dass sie da nicht</P>
</PAGE>