<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0520.xml</PREV>
<NEXT>WR-02-02-14_n0522.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 521</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START cat="issue" type="prose" divStartID="dsID_2433_00022" endPtr="WR-02-02-14_n0560.xml#//DIV_END[@divEndID='deID_2433_00037']"/>
<DIV_START cat="masthead" divStartID="dsID_2433_00023" endPtr="WR-02-02-14_n0521.xml#//DIV_END[@divEndID='deID_2433_00022']"/>
<P parID="00300"><IN>Wiener</IN> <IN>Rundschau</IN>.</P>
<SEPARATOR type="hr"/>
<P parID="00301"><B><DATE>1. <SPC>JUNI</SPC> 1898</DATE>.</B></P>
<SEPARATOR type="hr"/>
<DIV_END divEndID="deID_2433_00022" startPtr="WR-02-02-14_n0521.xml#//DIV_START[@divStartID='dsID_2433_00023']"/>
<DIV_START divStartID="dsID_2433_00024" endPtr="WR-02-02-14_n0528.xml#//DIV_END[@divEndID='deID_2433_00023']"/>
<TITLE titleID="tiID_2433_00021"><TITLEPART type="main"><SPC>DIE NAZARENER</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <C>Dr. <AUCTOR>Eugen Heinrich Schmitt</AUCTOR></C> (Budapest).</TITLEPART></TITLE>
<P parID="00302"><TAB/>Von Zeit zu Zeit tauchen Nachrichten auf, dass in Ungarn oder<LE/>
auch in Serbien Milit&#xE4;rpflichtige die Waffenfolge verweigern, <HYPH1 cont="infolgedessen">infolge-</HYPH1><LE/>
<HYPH2>dessen</HYPH2> zu langj&#xE4;hrigem Kerker verurtheilt werden, in welchem sie<LE/>
schmachten, bis sie nach wiederholter vergeblicher Aufforderung die<LE/>
gr&#xF6;sste Zeit ihrer Milit&#xE4;rpflichtigkeit im Gef&#xE4;ngnisse abgesessen, um<LE/>
endlich nach 12- bis 16j&#xE4;hriger Haft als k&#xF6;rperlich gebrochen und<LE/>
untauglich entlassen zu werden. Man nennt die Leute <SPC>Nazarener</SPC>.<LE/>
Sie weigern sich Waffen zu nehmen und Eid zu leisten, mit der <HYPH1 cont="Begr&#xFC;ndung">Be-</HYPH1><LE/>
<HYPH2>gr&#xFC;ndung</HYPH2>, dass Christus keinerlei Menschenmord, auch nicht den auf<LE/>
beh&#xF6;rdlichen Befehl gestattet habe, dass er vielmehr befohlen habe,<LE/>
selbst unsere Feinde zu lieben; dass er mit v&#xF6;llig klaren, v&#xF6;llig <HYPH1 cont="unzweideutigen">unzwei-</HYPH1><LE/>
<HYPH2>deutigen</HYPH2> Worten den Eid verboten habe. (Ev. Matth. 5. V. 33&#x2014;37.)</P>
<P parID="00303"><TAB/>Wer sind diese eigenth&#xFC;mlichen Menschen, die inmitten des in<LE/>
Waffen starrenden, christlichen Europa sich auf die Worte des Meisters<LE/>
berufen und dieselben mit dem unersch&#xFC;tterlichen Heroismus der <HYPH1 cont="Blutzeugen">Blut-</HYPH1><LE/>
<HYPH2>zeugen</HYPH2> der Urkirche befolgen? Begeben wir uns einmal in ihren Kreis,<LE/>
um den Anachronismus n&#xE4;her zu studiren.</P>
<P part="initial" parID="00304"><TAB/>In einem Betsaal mit schlichten B&#xE4;nken, an dessen Ende sich<LE/>
ein Tisch befindet, versammeln sich M&#xE4;nner und Weiber, die einen in<LE/>
der linken, die anderen in der rechten Bankreihe. Um den Tisch nehmen<LE/>
auf St&#xFC;hlen die Altesten der Gemeinde Platz. Es sind einfache Leute<LE/>
in schlichten, meist &#xE4;rmlichen Gew&#xE4;ndern. Ein gewisser feierlicher<LE/>
Ernst pr&#xE4;gt sich aus in ihren Z&#xFC;gen, aber auch ein tiefer Friede und<LE/>
eine eigenth&#xFC;mliche Heiterkeit, die aber in dem schw&#xE4;rmerischen<LE/>
Blicke wie der Abglanz aus einer anderen Welt erscheint. Ihr ganzes<LE/>
Auftreten macht auf uns den Eindruck einer ganz anderen Welt, einer<LE/>
l&#xE4;ngstvergangenen. Ein &#xE4;lterer Mann vertheilt B&#xFC;cher unter den <HYPH1 cont="Anwesenden">An-</HYPH1><LE/>
<HYPH2>wesenden</HYPH2>, es sind Gesangsb&#xFC;cher, die die Aufschrift: &#xBB;Die Zionsharfe&#xAB;</P>
</PAGE>