<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0706.xml</PREV>
<NEXT>WR-02-02-18_n0708.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 707</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MASKEN UND G&#xD6;TZENBILDER.</CTEXT><RTEXT type="pn">707</RTEXT></HD>
<P parID="01314"><TAB/>H&#xE4;ufig liest man in den Berichten von Reisenden und Mission&#xE4;ren<LE/>
S&#xE4;tze wie die folgenden: &#xBB;Die Wilden nehmen die Existenz von zwei<LE/>
Principien an, Mologou, den Urheber des Guten und Cienga, den<LE/>
Urheber des B&#xF6;sen. Aber Cienga begegnet man &#xFC;berall. Cienga ist<LE/>
auf allen Wegen und Stegen, Cienga mischt sich stets in alles, was<LE/>
ihn nichts angeht, w&#xE4;hrend Mologou unsichtbar bleibt. &#xDC;brigens<LE/>
sagt man, Mologou sei todt, sei infolge seines hohen Alters<LE/>
gestorben! &#x2014;&#xAB; So erz&#xE4;hlt Rudesindo Salvado, Mission&#xE4;r in Australien.</P>
<P parID="01315"><TAB/>Diese Angaben sind vielleicht ein wenig zu kategorisch. Die<LE/>
Wilden d&#xFC;rften keine klare metaphysische Vorstellung von gut und<LE/>
b&#xF6;se haben, von dem ewigen Gegensatz dieser beiden Principien;<LE/>
sie unterscheiden eher, was ihnen n&#xFC;tzlich oder sch&#xE4;dlich ist. So <HYPH1 cont="verf&#xE4;hrt">ver-</HYPH1><LE/>
<HYPH2>f&#xE4;hrt</HYPH2> die unentwickelte Intelligenz. Der Bauer theilt die V&#xF6;gel und<LE/>
Insecten in zwei scharf gesonderte Classen: die Verwendbaren, eine<LE/>
kleine Schar, und das unz&#xE4;hlbare Heer der Sch&#xE4;dlichen und B&#xF6;sartigen.<LE/>
Was sagt man von den Champignons? Die einen sind gut, das heisst<LE/>
essbar; sie haben eine frische, rosige Farbe, ihr Fleisch ist dick und<LE/>
fest, ver&#xE4;ndern nicht die Farbe an der Luft und str&#xF6;men einen feinen<LE/>
Duft von Rosen und Mandeln aus. Die giftige Art, die schlechten &#x2014;<LE/>
sind gekennzeichnet durch ein schmutziges, klebriges Aussehen, weiches,<LE/>
schwammiges Gewebe und meistens durch einen unangenehmen,<LE/>
h&#xE4;ufig sogar faulen Geruch.</P>
<P parID="01316"><TAB/>Der Dualismus, welcher zusammengefasst ist in &#xBB;Weweh&#xAB; und<LE/>
&#xBB;Gutiguti&#xAB;, dieser Dualismus der Kinder und Wilden, hat nur einen<LE/>
geringen objectiven Wert. Was liegt dem Universum daran, ob eine<LE/>
Sache dem Individuum angenehm oder unangenehm, n&#xFC;tzlich oder<LE/>
sch&#xE4;dlich sei, welches den Namen Mensch tr&#xE4;gt?</P>
<P parID="01317"><TAB/>Wir sehen nichts Auff&#xE4;lliges an der Gesundheit &#x2014; ist sie doch<LE/>
der Normalzustand. Nichtsdestoweniger setzt sie die Mithilfe zahlreicher<LE/>
Organe voraus, die in unendlichen Complicationen zusammenwirken.<LE/>
Die mindeste Unbequemlichkeit, der Schatten einer St&#xF6;rung wird<LE/>
hingegen sofort bemerkbar, schon ein leiser Schmerz beunruhigt den<LE/>
Organismus. Durch seinen aussergew&#xF6;hnlichen Charakter macht das<LE/>
Leiden einen tieferen Eindruck als die Freude, das Widerw&#xE4;rtige einen<LE/>
gr&#xF6;sseren als das Befriedigende. Unser Nebenmensch macht sich uns<LE/>
&#xF6;fter durch seine schlechten als durch seine guten Dienste bemerkbar.<LE/>
So geht es in der unsichtbaren Welt. Die b&#xF6;sen Teufel offenbaren<LE/>
sich eher als die sch&#xFC;tzenden Geister. Gegen&#xFC;ber einigen g&#xFC;tigen<LE/>
G&#xF6;ttern vermutheten die Singhalesen zahllose Mengen b&#xF6;sartiger<LE/>
D&#xE4;monen. Ihre Zauberer behaupteten 240 000 Beschw&#xF6;rungsformeln<LE/>
zu kennen um Krankheiten herbeizurufen und nur eine, um sie zu<LE/>
bannen.</P>
<P part="initial" parID="01318"><TAB/>Nach zahlreichen Visitationen auf der Insel St. Domingo gewann<LE/>
Monsignore Hillion, Bischof auf Cap Ha&#xEF;ti, die traurige &#xDC;berzeugung,<LE/>
dass der gr&#xF6;sste Theil seiner schwarzen Beichtkinder die Messe<LE/>
besucht, um sich ganz besonders f&#xFC;r die Beschw&#xF6;rung der &#xBB;Zombi&#xAB;<LE/>
vorzubereiten. &#xBB;Zombi&#xAB; oder Ombres &#x2014; Schatten &#x2014; ein Wort aus</P>
</PAGE>