<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0713.xml</PREV>
<NEXT>WR-02-02-19_n0715.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 714</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">714</LTEXT><CTEXT>SCHIK.</CTEXT></HD>
<P part="final" parID="01348">Wesen nach der Spitze seiner Person hin aufgebaut, immer noch<LE/>
blieb der Einsiedler von Friedrichsruh mit den Insignien <HYPH1 cont="souver&#xE4;ner">sou-</HYPH1><LE/>
<HYPH2>ver&#xE4;ner</HYPH2> Macht bekleidet. Auf Bismarcks Wink wurden ganze<LE/>
Armeen von Gedanken mobilisiert, und ein Appell von ihm<LE/>
fand bei allen V&#xF6;lkern einen solchen Wiederhall, dass er die<LE/>
F&#xFC;rstenh&#xF6;fe besch&#xE4;mte. Gleichgiltig &#xFC;ber die officiellen St&#xE4;tten<LE/>
der Autorit&#xE4;t hinweg richteten sich die Blicke suchend nach<LE/>
dem Sachsenwalde. Kein Ereignis in Europa vermochte einen<LE/>
abschliessenden Eindruck hervorzurufen, bis es nicht von<LE/>
Bismarck unter die Gesichtspunkte seiner grossen Seele ger&#xFC;ckt<LE/>
war. Gegen menschliche Willk&#xFC;r war er gefeit und nur den<LE/>
Naturgesetzen unterthan.</P>
<P parID="01349"><TAB/>Der Tod allein hatte die Macht, Bismarck verstummen zu<LE/>
machen. Und auch jetzt noch wird sich seine Individualit&#xE4;t <HYPH1 cont="durchsetzen">durch-</HYPH1><LE/>
<HYPH2>setzen</HYPH2> bei Publication bisher geheim gehaltener Denkw&#xFC;rdigkeiten,<LE/>
und noch einmal wird die abstracte Person Bismarcks das <HYPH1 cont="Thatenfeld">Thaten-</HYPH1><LE/>
<HYPH2>feld</HYPH2> seines Lebens durchwandeln. Die letzten Blitze seines Geistes<LE/>
werden neues Licht &#xFC;ber die kolossalen Umw&#xE4;lzungen verbreiten,<LE/>
die sich unter seinem Regime vollzogen, &#xFC;ber die vollendete<LE/>
L&#xF6;sung von Aufgaben, deren jede einzelne einen grossen <HYPH1 cont="Staatsmann">Staats-</HYPH1><LE/>
<HYPH2>mann</HYPH2> h&#xE4;tte niederringen k&#xF6;nnen. Er siegte durch das <HYPH1 cont="Riesenhafte">Riesen-</HYPH1><LE/>
<HYPH2>hafte</HYPH2> seiner Ziele. Er begn&#xFC;gte sich nicht mit den Erfolgen der<LE/>
Werkeltagspolitik. Aus seinen weittragenden Initiativen nahm er<LE/>
den Schwung, das Staatsschiff immer flott zu erhalten. Was zu<LE/>
andern Zeiten die Zuversicht des deutschen Volkes zermalmt<LE/>
h&#xE4;tte, verlor an Gr&#xF6;sse neben den Perspectiven seines Wesens<LE/>
und angesichts der anscheinenden Leichtigkeit in der Ausf&#xFC;hrung.<LE/>
Bis sich die Archive &#xF6;ffnen, werden die Strahlen seiner <HYPH1 cont="&#xFC;berragenden">&#xFC;ber-</HYPH1><LE/>
<HYPH2>ragenden</HYPH2> Staatskunst in die Einzelnheiten der Schwierigkeiten<LE/>
hineinleuchten, die er zu &#xFC;berwinden hatte.</P>
<P part="initial" parID="01350"><TAB/>Die Kr&#xE4;fte, welche von Bismarck ausgegangen, sind in die<LE/>
Weltstr&#xF6;mungen hin&#xFC;bergeflossen und liessen sich nicht in Einem<LE/>
Lande festhalten. Nach seinem Ausscheiden aus dem Amte<LE/>
begann &#xFC;berall die Macht der Kleinen. Tausend erb&#xE4;rmliche<LE/>
Schwierigkeiten stellten sich ein, in tausend l&#xE4;ppische <HYPH1 cont="Verwicklungen">Verwick-</HYPH1><LE/>
<HYPH2>lungen</HYPH2> drohten sich die F&#xE4;den der Politik zu verschlingen. An<LE/>
den unbedeutendsten Vorkommnissen scheiterten die <HYPH1 cont="Augenblicks-Autorit&#xE4;ten">Augenblicks-</HYPH1><LE/>
<HYPH2>Autorit&#xE4;ten</HYPH2>. Mit der scheinbaren L&#xF6;sung einer Frage rollte man<LE/>
drei andere auf. Der grosse Gesichtspunkt schwand. Der <HYPH1 cont="Kleinkram">Klein-</HYPH1></P>
</PAGE>