<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0482.xml</PREV>
<NEXT>WR-02-02-13_n0484.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 483</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN BESUCH BEI JOHANNES BRAHMS.</CTEXT><RTEXT type="pn">483</RTEXT></HD>
<P parID="00010"><TAB/>Eine solche Siegesfanfare ging Brahms voraus, als er in die<LE/>
Musikwelt eintrat. Das b&#xFC;rdet Verpflichtungen auf, grosse Verpflichtungen.<LE/>
Trotz Schumanns Vorhersage wollte die grosse Menge doch nicht recht<LE/>
diese jugendliche, d&#xFC;ster leidenschaftliche und wild daherst&#xFC;rmende<LE/>
Musik verstehen und sich daf&#xFC;r interessiren. Ueber dem Haupte des<LE/>
&#xBB;Berufenen&#xAB; ruhte der schicksalsschwangere Segen (oder Fluch, wie<LE/>
man sagen will). Er <SPC>wollte</SPC> auf einmal des Meisters Wort zur <HYPH1 cont="Wahrheit">Wahr-</HYPH1><LE/>
<HYPH2>heit</HYPH2> machen: der werden, dessen Gang durch die Welt &#xBB;mit Lorbeern<LE/>
und Palmen&#xAB; geschm&#xFC;ckt wird &#x2014; &#xBB;ein starker Streiter&#xAB; &#x2014; und zugleich<LE/>
sein eigenes ehrliches Ich retten.</P>
<P parID="00011"><TAB/>Der Weg, den Brahms ging, war die R&#xFC;ckkehr zu den<LE/>
Classikern, fleissig und sorgf&#xE4;ltig sich ihre Compositionsweise <HYPH1 cont="anzueignen">anzu-</HYPH1><LE/>
<HYPH2>eignen</HYPH2> und darauf weiterzubauen. Das war Brahms&#x2019; grosses und<LE/>
sch&#xF6;nes Manneswerk, dem wir so viele sch&#xF6;ne, ernste, tiefgef&#xFC;hlte und<LE/>
t&#xFC;chtig aufgebaute Arbeiten verdanken, die man, wie Spitta so<LE/>
treffend sagt, &#xBB;wohl nicht von einander reissen kann, in denen man<LE/>
aber doch die Eisenklammern sieht und f&#xFC;hlt, dass Gewalt gebraucht<LE/>
ist, um sie zusammen zu halten.&#xAB;</P>
<P parID="00012"><TAB/>Doch auch diese That durfte Brahms nicht in Ruhe ausf&#xFC;hren.<LE/>
Als er so weit gekommen war, dass seine Werke ihm einen guten und<LE/>
geachteten Namen verschafft hatten, wurde er von einer Schaar <HYPH1 cont="Kunstpolitiker">Kunst-</HYPH1><LE/>
<HYPH2>politiker</HYPH2> und Fanatiker ergriffen und auf einen Thron gesetzt, der am<LE/>
liebsten (und so schnell wie m&#xF6;glich) zu gleicher H&#xF6;he mit dem <HYPH1 cont="aufgebaut">auf-</HYPH1><LE/>
<HYPH2>gebaut</HYPH2> werden sollte, auf dem Richard <SPC>Wagner</SPC> in den Augen seiner<LE/>
Anh&#xE4;nger und allm&#xE4;lig auch immer mehr in denen der Laien sass.<LE/>
Brahms war der Einzige, der so hoch &#xFC;ber die Menge emporragte,<LE/>
dass der Conservativismus hoffen konnte, mit ihm als Schild siegreich<LE/>
zu k&#xE4;mpfen. Der kluge, witzige, aber bissige und kurzsichtige Hanslick<LE/>
wurde sein Waffentr&#xE4;ger. Ob Brahms anfangs froh dar&#xFC;ber gewesen<LE/>
ist, diesen Kampf k&#xE4;mpfen zu sollen &#x2014; mit diesem Waffengenossen, und<LE/>
ob er an Sieg geglaubt hat? <SPC>Hat</SPC> er es gethan, muss er bitter entt&#xE4;uscht<LE/>
worden sein, wie er die Schaar seiner Gegner wachsen und wachsen<LE/>
sah, w&#xE4;hrend seine eigene theils sich verminderte, theils das Gepr&#xE4;ge<LE/>
hysterischer Anbetung erhielt, die seiner gesunden Natur keineswegs<LE/>
gefallen konnte.</P>
<P parID="00013"><TAB/>Und hat er nicht an den guten Ausgang des Kampfes geglaubt,<LE/>
ist aber doch zu muthig und treu gewesen, die Waffen niederzulegen<LE/>
&#x2014; wie peinlich muss es dann nicht f&#xFC;r ihn gewesen sein, sich gleichsam<LE/>
st&#xE4;ndig selbst &#xFC;berbieten zu sollen, in dem Bewusstsein, dass man bei<LE/>
jedem neuen Werk von ihm erwartete: nun schl&#xE4;gt er die grosse<LE/>
Schlacht, nun ist der Sieg endlich unser! &#x2014; und dann wurde vielleicht<LE/>
irgend ein kleines Treffen gewonnen. Die grosse, entscheidende Schlacht<LE/>
niemals!</P>
<P part="initial" parID="00014"><TAB/>Ob nun Brahms seine Stellung so empfunden hat, wie sie hier<LE/>
geschildert ist, das weiss im Augenblick wohl kaum Jemand gewiss.<LE/>
Aber wenn Fr. Nietzsche (zu stolz, um sich gegen den Verdacht zu<LE/>
wehren, dass er Brahms als Wagners wahren Antagonisten betrachte)</P>
</PAGE>