<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0504.xml</PREV>
<NEXT>WR-02-02-13_n0506.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 505</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00006" endPtr="WR-02-02-13_n0507.xml#//DIV_END[@divEndID='deID_2433_00005']"/>
<TITLE titleID="tiID_2433_00012"><TITLEPART type="main"><SPC>DIE REGISSEURIN</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Adele Sandrock</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00225"><TAB/>Das berufliche Zusammenwirken von M&#xE4;nnern und Frauen<LE/>
hat nirgends von selbst zu einer solchen Gleichberechtigung<LE/>
gef&#xFC;hrt, wie beim Theater. In der Schauspielkunst hat der Mann<LE/>
keinen Vorrang. Umso unverst&#xE4;ndlicher ist es, dass bei der B&#xFC;hne<LE/>
den Frauen diejenigen Gesch&#xE4;fte bisher entzogen blieben, welche<LE/>
die Frauen im Leben vorwiegend besorgen.</P>
<P parID="00226"><TAB/>In jedem Hausstand obliegt ihnen fast ausschliesslich das<LE/>
Arrangement der Einrichtung, die Anordnungen bei Gesellschaften,<LE/>
die Herrichtung der Tafel, mit einem Worte: das Wohnlichmachen<LE/>
der Hausr&#xE4;ume. Wer besorgt aber dies Alles auf der B&#xFC;hne?<LE/>
&#x2014; Der Regisseur! Was der Mann im Leben unter seiner W&#xFC;rde<LE/>
erachtet &#x2014; beim Theater verleiht es ihm eine solche.</P>
<P parID="00227"><TAB/>Der Regisseur hat ferner die Einstudirung der St&#xFC;cke bei den<LE/>
Proben zu leiten, bei Auffassung der m&#xE4;nnlichen und <SPC><HYPH1 cont="weiblichen">weib-</HYPH1><LE/>
<HYPH2>lichen</HYPH2></SPC> Rollen mit seinen Ansichten einzugreifen. Wie komisch<LE/>
ist sich nun im Leben schon so mancher Mann bei Beurtheilung<LE/>
eines Weibercharakters vorgekommen, wie verbl&#xFC;fft war er <HYPH1 cont="dagegen">da-</HYPH1><LE/>
<HYPH2>gegen</HYPH2> zuweilen &#xFC;ber die durchdringende Sch&#xE4;rfe, mit der eine Frau<LE/>
das Wesen einer andern klarzulegen vermochte.</P>
<P parID="00228"><TAB/>Es ist also Unsinn, heute noch beim Theater, welches ja<LE/>
die nat&#xFC;rlichen Eigenschaften des Menschen unverf&#xE4;lscht <HYPH1 cont="wiederspiegeln">wieder-</HYPH1><LE/>
<HYPH2>spiegeln</HYPH2> soll, in irgend einer Beziehung dem Mann das Ressort<LE/>
der Frau, das im Leben das ihrige ist, zu &#xFC;bertragen.</P>
<P parID="00229"><TAB/>Auch ist es ja eine bekannte Thatsache, dass die <HYPH1 cont="Schauspielerinnen">Schau-</HYPH1><LE/>
<HYPH2>spielerinnen</HYPH2> ihre Rollen weit besser memoriren und genauer<LE/>
innehaben als die Schauspieler, weshalb in dieser Richtung die<LE/>
Regisseurin sogar dem Regisseur bei weitem vorzuziehen ist.</P>
<P part="initial" parID="00230"><TAB/>Ich gebe zu, dass es B&#xFC;hnenwerke gibt, die im Ganzen<LE/>
ein ausgesprochen m&#xE4;nnliches Gepr&#xE4;ge haben, z. B. Julius Caesar,<LE/>
Die R&#xE4;uber, Wilhelm Tell, Nathan, aber ebensoviele andere, die<LE/>
nur eine weibliche Regief&#xFC;hrung vertragen (Des Meeres und der<LE/>
Liebe Wellen, Sappho, Hedda Gabler, Einsame Menschen). Am</P>
</PAGE>