<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0807.xml</PREV>
<NEXT>WR-02-02-21_n0809.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 808</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">808</LTEXT><CTEXT>PETER ALTENBERG.</CTEXT></HD>
<P part="final" parID="01757"><HYPH2>dunsten</HYPH2>, die Wolke nach Concentration in Tropfen. Alles, alles<LE/>
war alt vor inneren Unruhen, vor &#xFC;berfl&#xFC;ssigen Bewegungen,<LE/>
welche den Organismus schw&#xE4;chen und gleichsam die chemischen<LE/>
Verbindungen, Organisierungen auseinandersch&#xFC;tteln und <HYPH1 cont="verhindern">ver-</HYPH1><LE/>
<HYPH2>hindern</HYPH2>.</P>
<P parID="01758"><TAB/>Gebt Ruhe!</P>
<P parID="01759"><TAB/>Siehe! Bismarcks und Goethes Geist waren von Anbeginn<LE/>
voll Ruhe. In unersch&#xFC;tterlichen Sicherheiten waren sie, Tag und<LE/>
Nacht, zu jeder Stunde, niemals bedr&#xE4;ngt von sich selbst, so<LE/>
wenig wie die Lunge von ihrem Athmen, das Herz von seinem<LE/>
Klopfen bedr&#xE4;ngt w&#xFC;rde!</P>
<P parID="01760"><TAB/>Sie <SPC>wirkten</SPC>, <SPC>ruhevollst</SPC>!</P>
<P parID="01761"><TAB/>Aus diesem Frieden wuchs die Kraft, die Gr&#xF6;sse!</P>
<P parID="01762"><TAB/>So sei Dein Herz, o Mensch! So wachse, Frauenseele!</P>
<P parID="01763"><TAB/>Alles also, wie gesagt, Piroska, Piri, mein sch&#xF6;ner Liebling,<LE/>
war alt und kam mir alt vor vor lauter <SPC>Jugendlichkeiten</SPC>,<LE/>
weil es an sich selbst r&#xFC;ttelte, Thore vorzeitig aufzusprengen<LE/>
suchte und zu Erl&#xF6;sungen st&#xFC;rmisch zu kommen trachtete!</P>
<P parID="01764"><TAB/>Da erblickte ich Dich &#x2014; &#x2014; &#x2014;.</P>
<P parID="01765"><TAB/>Da erblickte ich Dich und der heilige Friede der <HYPH1 cont="Unbedenklichkeiten">Unbedenk-</HYPH1><LE/>
<HYPH2>lichkeiten</HYPH2>, der inneren Harmonien, mit einem Worte der von ihrem<LE/>
Irrgange erl&#xF6;sten Welt, offenbarte sich mir in Dir!</P>
<P parID="01766"><TAB/>Piroska, Piri &#x2014; &#x2014; &#x2014;!?</P>
<P parID="01767"><TAB/>In Deinen s&#xFC;ssen Augen lag es, auf Deiner sanften Stirne<LE/>
lag es, auf Deinen schimmernden Haaren lag es, in Deiner zarten<LE/>
Gestalt lag es &#x2014; &#x2014; &#x2014;.</P>
<P parID="01768"><TAB/>Willenlos, vom Wollen erl&#xF6;st, wunschlos, vom W&#xFC;nschen<LE/>
los, ohne Anfang, ohne Ende, ein in sich gesichertes Sein, lebst<LE/>
Du, Piroska, wie der Stern auf seiner ihm selbst mysteri&#xF6;sen<LE/>
Bahn, wie das Genie, welches sich verl&#xE4;sst auf einen Gott<LE/>
in ihm!</P>
<P parID="01769"><TAB/>Da sitzest Du, Piri, mein Liebling, in ewiger Jugend, nimmst<LE/>
meinen freundschaftlichen Blick an in Ruhe, meinen <HYPH1 cont="freundschaftlicheren">freundschaft-</HYPH1><LE/>
<HYPH2>licheren</HYPH2> H&#xE4;ndedruck, meine sanfteste Ber&#xFC;hrung Deiner seidenen<LE/>
Haare &#x2014; &#x2014; &#x2014;.</P>
<P parID="01770"><TAB/>In Ruhe l&#xE4;chelst Du.</P>
<P parID="01771"><TAB/>Eine Blume gibst Du mir, welche ich nat&#xFC;rlich k&#xFC;sse. Du<LE/>
wirst nicht roth, nicht blass dabei &#x2014; &#x2014; &#x2014;. Wie der See nicht<LE/>
err&#xF6;thet oder erbleicht, wenn der Dichter denselben besingt oder<LE/>
sich sogar vor ihm verneigt im Abendfrieden.</P>
</PAGE>