<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0938.xml</PREV>
<NEXT>WR-02-02-24_n0940.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 939</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00619" endPtr="WR-02-02-24_n0940.xml#//DIV_END[@divEndID='deID_2433_00618']"/>
<TITLE titleID="tiID_2433_00191"><TITLEPART type="main"><SPC>DAS SECESSIONSGEB&#xC4;UDE</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>MARIE LANG</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02623"><TAB/>Pl&#xF6;tzlich ist es emporgewachsen, blendend weiss, goldschimmernd.<LE/>
Inmitten aufgew&#xFC;hlten Grundes, zwischen Schuttmassen, Schmutz und<LE/>
Lehm, jenseits von Gr&#xE4;ben, die bis in die Eingeweide der Erde zu<LE/>
f&#xFC;hren scheinen, hoch oben &#xFC;ber der Wien, in deren Bett die Menschlein<LE/>
wie Ameisen wimmeln, graben, schaufeln, mauern, aufth&#xFC;rmen und<LE/>
&#x2014; winzig wie sie sind &#x2014; Kyklopenwerke verrichten, hoch oben &#xFC;ber<LE/>
all dem Gew&#xFC;hl, dem Geschrei und Spectakel des Neuebahnenschaffens<LE/>
steigt es empor wie ein Symbol alles dessen, wie eine schmetternde Fanfare!</P>
<P parID="02624"><TAB/>Aber die vielen verstehen nicht dieses frohlockende Geschmetter,<LE/>
sie sind m&#xFC;hselig und beladen und ihre Seelen sind nicht auf diesen<LE/>
Ton gestimmt. Die B&#xFC;rger und Spiessb&#xFC;rger gehen daran vor&#xFC;ber und<LE/>
&#xE4;rgern sich. Eine Menge von Hindernissen bel&#xE4;stigen sie an dieser<LE/>
Stelle, der fast unpassierbare Weg &#xFC;ber den Alsbachgraben, den sie<LE/>
fluchend zur&#xFC;cklegen m&#xFC;ssen, die spitzen Steine, die Kothlachen, der<LE/>
Staub und der blendende neuartige Anblick vor ihren Augen, alles <HYPH1 cont="zusammen">zu-</HYPH1><LE/>
<HYPH2>sammen</HYPH2> st&#xF6;rt sie, scheucht sie auf, verschwimmt unter der Schwelle<LE/>
ihres Bewusstseins zu einem einzigen dumpfen Unlustgef&#xFC;hl <SYMBOL type="3dots"/></P>
<P parID="02625"><TAB/>Was ein roher Bube that, als er verst&#xE4;ndnislos die hellen W&#xE4;nde<LE/>
des Secesssionsgeb&#xE4;udes mit Koth bewarf, das thun die ehrsamen<LE/>
B&#xFC;rger, die sich vor Ausschreitungen nat&#xFC;rlich bekreuzigen, ganz ebenso<LE/>
mit ihren Schm&#xE4;hungen.</P>
<P parID="02626"><TAB/>Doch um dieses schmetternde Frohlocken zu verstehen, muss<LE/>
man eine tanzende Seele haben, muss jauchzen k&#xF6;nnen und nach den<LE/>
goldenen Kr&#xE4;nzen des Lebens greifen wie die Frauen an den W&#xE4;nden<LE/>
der Secession, die, im Reigen ziehend, sie in die hellen L&#xFC;fte<LE/>
emporrecken.</P>
<P parID="02627"><TAB/>Aber Reigen &#x2014; was wissen die Philister von Reigen? Reigen<LE/>
sind Harmonien, spielende Kr&#xE4;fte und fliessendes Spiel &#x2014;</P>
<P parID="02628"><TAB/>Das verstehen sie nicht. Daf&#xFC;r halten sie aber das ganze <HYPH1 cont="Geb&#xE4;ude">Ge-</HYPH1><LE/>
<HYPH2>b&#xE4;ude</HYPH2> f&#xFC;r eine Spielerei, f&#xFC;r &#xBB;Gschnas&#xAB;. Philister sind eben <HYPH1 cont="Maulw&#xFC;rfe">Maul-</HYPH1><LE/>
<HYPH2>w&#xFC;rfe</HYPH2> und sehen gar nichts, weder die Freude, noch den Ernst. Sie<LE/>
sind nicht betroffen von dem verwegenen Ernst, der ihnen da <HYPH1 cont="entgegentritt">ent-</HYPH1><LE/>
<HYPH2>gegentritt</HYPH2>, der aus dem Reichthum tiefinnen quellender, &#xFC;berfliessender,<LE/>
uneind&#xE4;mmbarer Jugendkraft den Muth sch&#xF6;pft, anders zu bauen, anders<LE/>
zu schm&#xFC;cken, eine andere Sprache zu reden als sie alle. Sie sehen<LE/>
auch nicht das medusenhafte Antlitz mitten &#xFC;ber der Pforte! Welch<LE/>
Bekenntnis!</P>
<P part="initial" parID="02629"><TAB/>Wie der griechische Tempel eine esoterische Lehre vom Menschen<LE/>
ist, in heilig klarer Sch&#xF6;nheit verk&#xFC;ndet durch Hellenen, so ist das</P>
</PAGE>