<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0549.xml</PREV>
<NEXT>WR-02-02-14_n0551.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 550</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">550</LTEXT><CTEXT>MULTATULI.</CTEXT></HD>
<P part="final" parID="00496">Dinge bei ihrem rechten Namen zu nennen, aber im Grunde beruht<LE/>
alles auf dem <SYMBOL type="3dots"/> <SPC>Gelde</SPC>.&#xAB;</P>
<P parID="00497"><TAB/>&#x2014; &#xBB;Wenn ich als nicht Tugendhafter einen <SPC>Schw&#xE4;cheren</SPC> finden<LE/>
w&#xFC;rde und ich verpflichtete ihn, ohne Lohn f&#xFC;r mich zu arbeiten,<LE/>
damit ich als M&#xFC;ssigg&#xE4;nger auf seine Kosten leben kann, so w&#xFC;rde das<LE/>
als sehr unredlich gelten bis zu dem Augenblick, wo ich mit <HYPH1 cont="gleicherweise">gleicher-</HYPH1><LE/>
<HYPH2>weise</HYPH2> gestohlenem Gelde Eisenbahnen bauen k&#xF6;nnte. Das werdet Ihr<LE/>
ja wissen, Kami, der Ihr Kraft und Geduld genug hattet, den <HYPH1 cont="Berathungen">Be-</HYPH1><LE/>
<HYPH2>rathungen</HYPH2> der Kammern beizuwohnen, die nicht das niederl&#xE4;ndische<LE/>
Volk repr&#xE4;sentieren.&#xAB;</P>
<P parID="00498"><TAB/>&#x2014; &#xBB;Wenn ich jemanden schl&#xFC;ge und auspeitschte oder ich sperrte<LE/>
ihn ein und liesse ihn Hungers sterben, w&#xFC;rde ich als wenig <HYPH1 cont="empfehlenswert">em-</HYPH1><LE/>
<HYPH2>pfehlenswert</HYPH2> gelten, denn man w&#xFC;rde mich fragen, welchen Gewinn<LE/>
diese Operationen eintrugen, und ich k&#xF6;nnte dann keinen aufweisen.<LE/>
Aber im Haag konntet Ihr constatieren, wie die ehrenhaftesten M&#xE4;nner<LE/>
von siebzig Nestern sehr von der Tugend einer Regierung befriedigt<LE/>
waren, die ohne irgend welche Scham dasselbe Ding betreibt. Habt<LE/>
Ihr, o Kami, in der Kammer ob der Vertheilung der <HYPH1 cont="Colonialreichth&#xFC;mer">Colonialreich-</HYPH1><LE/>
<HYPH2>th&#xFC;mer</HYPH2> irgend jemanden err&#xF6;then sehen?&#xAB;</P>
<P parID="00499"><TAB/>&#x2014; &#xBB;Nein, ich muss bekennen, dass diese Herren durchaus ein<LE/>
ruhiges Gewissen zu haben schienen. Es waren welche mit B&#xE4;uchen<LE/>
dabei <SYMBOL type="3dots"/> oh, geschwollen von Tugend!&#xAB;</P>
<P parID="00500"><TAB/>&#x2014; &#xBB;Und die sie niemals &#xF6;ffnen, o Kami, dem das &#xE4;rgerlich genug<LE/>
ist. Und die andere der Tugenden des Tages, die beide nur eine<LE/>
ausmachen, zeigt &#xFC;berall das gleiche Verh&#xE4;ltnis. Da seht z. R in<LE/>
der Zeitung:</P>
<P parID="00501"><TAB/>Verehelicht:</P>
<P parID="00502">Herr <SPC>JANSEN</SPC><LE/>
mit<LE/>
Fr&#xE4;ulein <SPC>PIETERSE</SPC>.</P>
<P parID="00503"><TAB/>Fr&#xE4;ulein Pieterse ist jetzt Madame Jansen. Das heisst: Herr<LE/>
Jansen hat Fr&#xE4;ulein Pieterse <SPC>versprochen</SPC>, dass er sie nicht auf<LE/>
der Strasse lassen w&#xFC;rde <SYMBOL type="3dots"/> wie Margot. Das hat er ihr im <HYPH1 cont="Rathhause">Rath-</HYPH1><LE/>
<HYPH2>hause</HYPH2> vor Zeugen versprochen. Und er hat seinen Namen in ein Buch<LE/>
eingetragen, wo man sp&#xE4;ter genau erkennen kann, wer der Vater<LE/>
der Kinder des Fr&#xE4;ulein Pieterse ist und wer demgem&#xE4;ss die <HYPH1 cont="Schulgelder">Schul-</HYPH1><LE/>
<HYPH2>gelder</HYPH2> und die Impfbescheinigung, zu bezahlen hat. Doch wenn<LE/>
Fr&#xE4;ulein Pieterse mit Herrn Jansen zusammengezogen w&#xE4;re, und zwar<LE/>
bevor oder ohne dass derselbe sein Versprechen in dem Buche des<LE/>
Rathhauses festlegte, so w&#xE4;re dem M&#xE4;dchen Schamlosigkeit <HYPH1 cont="nachgesagt">nach-</HYPH1><LE/>
<HYPH2>gesagt</HYPH2> worden. Ihre Kinder h&#xE4;tte man genannt illegitim oder <SPC><HYPH1 cont="nat&#xFC;rlich">na-</HYPH1><LE/>
<HYPH2>t&#xFC;rlich</HYPH2></SPC> <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00504"><TAB/>&#x2014; &#xBB;Und wie nennt man sie jetzt?</P>
<P part="initial" parID="00505"><TAB/>&#x2014; &#xBB;Nicht-nat&#xFC;rlich und legitim, o Kami, der Ihr einen Geist habt<LE/>
uners&#xE4;ttlich, wie die Raubgier eines christlichen Staates. Nun sind<LE/>
diese Kinder <SPC>legitim</SPC> durch ihre Nicht-Nat&#xFC;rlichkeit. Denn der <HYPH1 cont="Hauptpunkt">Haupt-</HYPH1></P>
</PAGE>