<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0785.xml</PREV>
<NEXT>WR-02-02-21_n0787.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 786</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">786</LTEXT><CTEXT>CHRISTOMANOS.</CTEXT></HD>
<P parID="01667"><TAB/>Psyche, Psyche! Wo sind deine Augen &#x2014; meine Sterne?</P>
<P parID="01668"><TAB/>Wo ist der erloschene Stern deiner Sch&#xF6;nheit, dessen <HYPH1 cont="geheiligter">ge-</HYPH1><LE/>
<HYPH2>heiligter</HYPH2> Name <SPC>war</SPC>: &#xBB;Elisabeth&#xAB; &#x2014; &#x2014; &#x2014; &#x2014;?</P>
<P parID="01669"><TAB/>Verlassen lieg&#x2019; ich auf dem d&#xE4;mmerigen Strande der<LE/>
Klagen <SYMBOL type="3dots"/> Philoktetes! Philoktetes!</P>
<P parID="01670"><TAB/>Warum diese Schauer der Myrten und Rosen? Der <HYPH1 cont="Fl&#xFC;gelschlag">Fl&#xFC;gel-</HYPH1><LE/>
<HYPH2>schlag</HYPH2> meines irrenden Geistes &#xFC;ber den Wellen ist es, der die<LE/>
einsamen Rosen und Myrten des Strandes erschauern macht <SYMBOL type="3dots"/><LE/>
Aber Astarte h&#xE4;ngt bleich und m&#xFC;de am Himmel. Wehe! Der<LE/>
Himmel ward zu Asche, und alle die Bl&#xE4;tter der B&#xE4;ume wurden<LE/>
zu Asche, und kr&#xFC;mmen sich wie im Schmerze, und nur die<LE/>
Cypressen wachsen und wachsen wie schwellende Seufzer <SYMBOL type="2dots"/><LE/>
immer wieder Seufzer, Seufzer <SYMBOL type="3dots"/> Und die langen Wogen rollen<LE/>
heran, anschreiend den Strand, und bringen weisse Schaumblumen<LE/>
ihrer Klagen, wie um mich zu tr&#xF6;sten <SYMBOL type="3dots"/> Und die weichen Winde<LE/>
wehen wehklagend &#xFC;ber die klagenden Wogen <SYMBOL type="3dots"/> Und die<LE/>
Klagen der Wellen und der Winde singen nur das eine Wort:<LE/>
Nie! nie! nie!</P>
<P parID="01671"><TAB/>Warum nie? Warum nie? Ist es m&#xF6;glich, nie?</P>
<P parID="01672"><TAB/>Antworte du, mein Herz, das so einsam und so entfernt<LE/>
pocht in meiner Brust, wie in einem geschlossenen Grabe <SYMBOL type="4dots"/></P>
<P parID="01673"><TAB/>Ihr Bl&#xE4;tter, was kr&#xFC;mmt ihr euch wie im Schmerze, immer<LE/>
und immer? Wogen der Trauer, ihr schwellet zu Bergen in euerer<LE/>
Klage und schlaget &#xFC;ber meinem Haupte zusammen und lechzet<LE/>
zum Himmel hinan, wo die bleiche Astarte (ach, noch immer!)<LE/>
weisse Arme ausbreitet und ihren Haarschleier tief hinab, in<LE/>
das Meer der Verzweiflung fallen l&#xE4;sst <SYMBOL type="3dots"/> Nein, es gibt keine<LE/>
Meeresstille des Vergessens mehr! &#x2014; H&#xF6;re, meine Seele! H&#xF6;re, h&#xF6;re,<LE/>
meine Seele! Nein, es gibt keinen See der Lethe, auf diesem<LE/>
Planeten f&#xFC;r mich mehr! &#x2014; &#x2014; Ganz aufgetrunken haben ihn die<LE/>
Veilchen und die Hyakinthen deiner Haare, wie Thau, meine<LE/>
Seele! &#x2014; Nur den Schlamm des namenlosen Wehes haben sie<LE/>
mir gelassen, damit ich mich darin vergrabe, meine Seele!<LE/>
Namenlose Angst, meine Seele, rollt wie ein schwerer, immer<LE/>
wiederkehrender Stein mir &#xFC;ber die Lider <SYMBOL type="3dots"/> Endlose Trauer,<LE/>
meine Seele, &#xFC;berfliesst aus meinem Herzen <SYMBOL type="3dots"/></P>
<P part="initial" parID="01674"><TAB/>Weh! weh! weh! &#x2014; dass die goldene Schale zerbrochen,<LE/>
worin die Strahlen der Sch&#xF6;nheit zusammenfl&#xF6;ssen <SYMBOL type="3dots"/> Nun<LE/>
tr&#xE4;ufeln sie herab, die unsterblichen Thr&#xE4;nen der Sterne, herab</P>
</PAGE>