<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0653.xml</PREV>
<NEXT>WR-02-02-17_n0655.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 654</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">654</LTEXT><CTEXT>THOMASSIN.</CTEXT></HD>
<P part="final" parID="01074">Lichte sein Wille, &#xBB;mit grossem Trieb, das Wesen Gottes zu <HYPH1 cont="beschreiben">be-</HYPH1><LE/>
<HYPH2>schreiben</HYPH2>&#xAB;.</P>
<P parID="01075"><TAB/>In den ersten Ekstasen scheint aber der Theosoph, nach seinen<LE/>
sonstigen &#xC4;usserungen zu schliessen, doch nur einzelne, k&#xFC;rzere <HYPH1 cont="Lichtblicke">Licht-</HYPH1><LE/>
<HYPH2>blicke</HYPH2> gehabt zu haben.</P>
<P parID="01076"><TAB/>Erst im Jahre <DATE>1610</DATE> vervollkommte sich seiner Aussage zufolge<LE/>
seine innere Erleuchtung derart, dass er den Zusammenhang von<LE/>
allem sah. Er f&#xFC;hlte dann einen inneren Antrieb, einen Drang wie<LE/>
Feuer, das Geschaute niederzuschreiben. So entstand seine &#xBB;Aurora<LE/>
oder Morgenr&#xF6;the im Aufgang&#xAB;, anfangs nur als &#xBB;Memorial&#xAB; f&#xFC;r den<LE/>
eigenen Gebrauch verfasst, da ihm seine Gesichte manchmal wieder<LE/>
entschwanden; w&#xE4;hrend er sie schrieb, war er seiner selbst nicht<LE/>
m&#xE4;chtig; es war wie ein &#xBB;Platzregen&#xAB;, der vor&#xFC;berf&#xE4;hrt, &#xBB;was er trifft,<LE/>
das trifft er&#xAB;.</P>
<P part="initial" parID="01077"><TAB/>Carl von Ender, einer der eifrigsten Anh&#xE4;nger B&#xF6;hmes, liess<LE/>
mehrere Abschriften des genannten Werkes herstellen und eine <HYPH1 cont="derselben">der-</HYPH1><LE/>
<HYPH2>selben</HYPH2> kam in die H&#xE4;nde des fanatischen Pastors, Primarius von G&#xF6;rlitz<LE/>
Gregorius Richter, der sofort gegen den falschen Propheten auftrat und<LE/>
die Obrigkeit aufforderte, gegen ihn einzuschreiten, da sonst Gott der<LE/>
Herr ein Strafgericht &#xFC;ber G&#xF6;rlitz ergehen lassen w&#xFC;rde. B&#xF6;hme sollte<LE/>
infolge dessen aus G&#xF6;rlitz verbannt werden; einige duldsamere <HYPH1 cont="Rathsherren">Raths-</HYPH1><LE/>
<HYPH2>herren</HYPH2> nahmen sich aber seiner an, so dass er zwar (am <DATE>26. Juli</DATE>)<LE/>
gefangen genommen, aber nach einem Verh&#xF6;re wieder freigelassen<LE/>
wurde, nachdem er gelobt, seiner Schw&#xE4;rmerei zu entsagen, da er als<LE/>
Schuster bei seinem Leisten zu bleiben habe. Sieben Jahre lang kam<LE/>
B&#xF6;hme diesem Befehl nach und unterliess seine Aufzeichnungen, <HYPH1 cont="obschon">ob-</HYPH1><LE/>
<HYPH2>schon</HYPH2> er f&#xFC;rchtete, dass ihm die innere Erleuchtung wieder<LE/>
genommen werden w&#xFC;rde. Jedoch hatten verschiedene gelehrte und<LE/>
verm&#xF6;gende M&#xE4;nner, die Herren vom Adel, &#xC4;rzte und Chemiker <HYPH1 cont="Abschriften">Ab-</HYPH1><LE/>
<HYPH2>schriften</HYPH2> seiner Werke erhalten und mit Bewunderung gelesen, so dass<LE/>
sie die Bekanntschaft des Verfassers suchten. Diesen gelang es,<LE/>
B&#xF6;hme wieder zur Niederschrift seiner theosophischen Ideen zu <HYPH1 cont="bestimmen">be-</HYPH1><LE/>
<HYPH2>stimmen</HYPH2>. Es entstanden die Werke: &#xBB;Von den drei Principien&#xAB;<LE/>
(Amsterdam <DATE>1660</DATE>), &#xBB;Von dem dreif&#xE4;ltigen Leben des Menschen&#xAB;<LE/>
(<DATE>1660</DATE>), &#xBB;Von der Geburt und Bezeichnung aller Wesen&#xAB; (<LANG iso="la">Signaturo<LE/>
Rerum</LANG>) (Amsterdam <DATE>1635</DATE>), &#xBB;Von der Gnadenwahl&#xAB; (Amsterdam <DATE>1665</DATE>),<LE/>
<LANG iso="la">&#xBB;Mysterium Magnum&#xAB;</LANG> (ibid. <DATE>1678</DATE>), &#xBB;40 Fragen &#xFC;ber die Seele&#xAB; (ibid. <DATE>1648</DATE>),<LE/>
&#xBB;Psychologie Vera&#xAB; (ibid. <DATE>1663</DATE>), &#xBB;Von der Menschwerdung Christi&#xAB; (ibid.<LE/>
<DATE>1660</DATE>), &#xBB;Der Weg zu Christo&#xAB; (ibid. <DATE>1635</DATE>).*) Als sein Buch &#xBB;Der Weg zu<LE/>
Christo&#xAB; durch seine Freunde in G&#xF6;rlitz (<DATE>1624</DATE> bei Rhambaw) <HYPH1 cont="herausgegeben">heraus-</HYPH1><LE/>
<HYPH2>gegeben</HYPH2> wurde, ver&#xF6;ffentlichte sein Widersacher Richter eine w&#xFC;thende<LE/>
Schrift gegen ihn und veranlasste seine abermalige Verfolgung, die<LE/>
seine vor&#xFC;bergehende Ausweisung aus G&#xF6;rlitz zur Folge hatte. Der</P>
<HR/>
<FN>
<P parID="01078"><TAB/>*) B&#xF6;hmes zahlreiche sonstige Schriften, darunter auch seine <HYPH1 cont="theosophischen">theo-</HYPH1><LE/>
<HYPH2>sophischen</HYPH2> Sendbriefe, die &#xFC;ber seine Lebensverh&#xE4;ltnisse und Lehren viele<LE/>
interessante Aufkl&#xE4;rungen bieten, sind in der Gesammtausgabe seiner Werke<LE/>
von K. W. Schiebler (Leipzig. Ambrosius Barth. <DATERANGE>1831&#x2014;1847</DATERANGE>) gesammelt.</P>
</FN>
</PAGE>