<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0550.xml</PREV>
<NEXT>WR-02-02-14_n0552.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 551</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GESPR&#xC4;CH MIT JAPANERN.</CTEXT><RTEXT type="pn">551</RTEXT></HD>
<P part="final" parID="00506"><HYPH2>punkt</HYPH2> ist annoch das Geld. Wenn Herr Jansen vor Fr&#xE4;ulein Pieterse<LE/>
auf die Knie fiele und ihr in passender Weise klar machte, dass er<LE/>
die Absicht habe, sie zur W&#xFC;rde der Mutterschaft seiner zuk&#xFC;nftigen<LE/>
Kinder zu erheben, so w&#xFC;rde ihre Wohlanst&#xE4;ndigkeit f&#xFC;r sie davon<LE/>
abh&#xE4;ngen: wird er im Stande sein, sie vor der Margot&#x2019;schen <HYPH1 cont="Vagabondage">Vaga-</HYPH1><LE/>
<HYPH2>bondage</HYPH2> zu bewahren?&#xAB;</P>
<P parID="00507"><TAB/>&#x2014; &#xBB;Herr Jansen scheint ein gut gehendes Gesch&#xE4;ft gehabt zu haben.<LE/>
Wenn Fr&#xE4;ulein Pieterse, dieses Gesch&#xE4;ftes nur in zweiter Linie achtend,<LE/>
geantwortet h&#xE4;tte: &#xBB;Na, wie denn!&#xAB; oder: &#xBB;Sie sind sehr<LE/>
liebensw&#xFC;rdig!&#xAB; oder gar: &#xBB;Ich will &#x2019;mal sehen <SYMBOL type="3dots"/>&#xAB;, dann<LE/>
w&#xE4;re Fr&#xE4;ulein Pieterse sehr schamlos gewesen. Jetzt ist sie tugendhaft<LE/>
und gar stolz auf ihre Tugend, denn, wie Sie sehen, erz&#xE4;hlt sie es<LE/>
jedermann, dass sie das ganze Jahr hindurch mit Herrn Jansen<LE/>
zusammenlebt.&#xAB;</P>
<P parID="00508"><TAB/>&#x2014; &#xBB;Wer ist der Erfinder dieser Tugend <SYMBOL type="3dots"/> oder ist man sich<LE/>
vielleicht dar&#xFC;ber streitig, wie bez&#xFC;glich der Buchdruckerkunst?&#xAB;</P>
<P parID="00509"><TAB/>&#x2014; &#xBB;Weder diese Tugend noch diese Kunst ist erfunden worden.<LE/>
Die Umst&#xE4;nde haben die praktische Anwendung einer Sache, die schon<LE/>
da war, zur Nothwendigkeit gemacht, o Kami. Die wachsende <HYPH1 cont="Wissbegierde">Wiss-</HYPH1><LE/>
<HYPH2>begierde</HYPH2> verbunden mit dem rapideren Umsichgreifen der Ideen sind<LE/>
der Kunst zu drucken, die man als l&#xE4;ngst bekannt doch nicht anwandte,<LE/>
zu Hilfe gekommen die minder dringenden Bed&#xFC;rfnisse waren den<LE/>
Kosten einer primitiven Belehrung unangemessen gewachsen.&#xAB;</P>
<P parID="00510"><TAB/>&#x2014; &#xBB;Und die geschlechtliche Ehrbarkeit, o Kami, der Ihr mich<LE/>
unrechtm&#xE4;ssigerweise von meinem Thema abbrachtet, eine <HYPH1 cont="geschlechtliche">geschlecht-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Ehrbarkeit existiert nicht. Sie ist nur der Name f&#xFC;r eine der<LE/>
zahlreichen Anstrengungen, das wirtschaftliche Bed&#xFC;rfnis zur H&#xF6;he<LE/>
eines Princips zu erheben und aus der Schwierigkeit des Lebensunterhalts<LE/>
gewaltsam Tugenden herzuleiten.&#xAB;</P>
<P parID="00511"><TAB/>&#x2014; &#xBB;Im Anfang, Kami, waren alle Kinder illegitim und niemand<LE/>
dachte daran, ein M&#xE4;dchen zu verachten, weil es Mutter war. Das<LE/>
w&#xE4;re gleich erachtet worden, als h&#xE4;tte man einer Bl&#xFC;tenknospe <HYPH1 cont="vorgeworfen">vor-</HYPH1><LE/>
<HYPH2>geworfen</HYPH2>, dass sie die K&#xFC;hnheit hatte, sieb zu entfalten.&#xAB;</P>
<P parID="00512"><TAB/>&#x2014; &#xBB;Das dauerte solange, als die Nahrung nicht mangelte.&#xAB;</P>
<P parID="00513"><TAB/>&#x2014; &#xBB;Man machte dann den jungen Frauen verst&#xE4;ndlich, dass sie<LE/>
f&#xFC;r den Unterhalt ihrer Kinder sorgen m&#xFC;ssten.&#xAB;</P>
<P parID="00514"><TAB/>&#x2014; &#xBB;Das war ihnen hinfort ein Grund, sich <LANG iso="la">a priori</LANG> zu unterrichten,<LE/>
ob der Vaterschaftscandidat auch einen gutgehenden Laden sein Eigen<LE/>
nennen k&#xF6;nne.&#xAB;</P>
<P parID="00515"><TAB/>&#x2014; &#xBB;Viele sagten ja und manchmal war es wahr. Aber es gab auch<LE/>
welche, die trotzdem sich nicht um ihre Kinder k&#xFC;mmerten. Sie stellten<LE/>
sich, als wenn sie es nicht verst&#xFC;nden, wenn so eine junge Mutter sie<LE/>
einlud, mit ihr die Sorge des Haushalts zu theilen.&#xAB;</P>
<P part="initial" parID="00516"><TAB/>&#x2014; &#xBB;Um so ein Ausweichen zu verhindern, bestimmte man, dass<LE/>
eine Eheschliessung stattfinden m&#xFC;sse: Wer Vater zu werden w&#xFC;nschte,<LE/>
der musste das im vorhinein ausdr&#xFC;cklich erkl&#xE4;ren. Es war wohl etwas<LE/>
Gutes dabei, o Kami. Aber was nicht gut war, das war, dass man</P>
</PAGE>