<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0551.xml</PREV>
<NEXT>WR-02-02-14_n0553.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 552</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">552</LTEXT><CTEXT>MULTATULI.</CTEXT></HD>
<P part="final" parID="00517">ein junges M&#xE4;dchen, das in das Wort jemandes ohne die Ceremonie<LE/>
des &#xF6;ffentlichen Versprechens Vertrauen gesetzt hatte, als minder ehrbar<LE/>
hinstellte als ein anderes. H&#xF6;chstens war sie einer Unverst&#xE4;ndigkeit<LE/>
schuldig, indem sie vergass, dass das menschliche Herz schlecht ist,<LE/>
was man doch sonst m&#xE4;nniglich weiss.&#xAB;</P>
<P parID="00518"><TAB/>&#x2014; &#xBB;Ich sagte Euch, dass es anf&#xE4;nglich nicht so war, o Kami. Die<LE/>
Erfindung des Wortes Keuschheit oder Anstand <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00519"><TAB/>&#x2014; &#xBB;Du sagtest, dass diese H&#xE4;lfte der allgemeinen Tugend &#x2014; die<LE/>
zwei ist &#x2014; nicht erfunden sei.&#xAB;</P>
<P parID="00520"><TAB/>&#x2014; &#xBB;Und ich wiederhole, o Kami, der Ihr von Unaufmerksamkeit<LE/>
&#xFC;berfliesst, die <SPC>Sache</SPC> ist nicht erfunden worden, weil sie nichts ist.<LE/>
Aber das <SPC>Wort</SPC> f&#xFC;r dieses illusion&#xE4;re Ding wurde von der Zeit <HYPH1 cont="angewandt">an-</HYPH1><LE/>
<HYPH2>gewandt</HYPH2>, wo man einen Popanz n&#xF6;thig hatte, um einen Schutz gegen<LE/>
die Verminderung der Portionen aufzustellen, die eine Folge des <HYPH1 cont="Anwachsens">An-</HYPH1><LE/>
<HYPH2>wachsens</HYPH2> der Menschenzahl war. Die jungen M&#xE4;dchen aber, die sich<LE/>
jetzt &#xFC;ber den Ton dieses Wortes entsetzen, wissen nicht, dass zu<LE/>
einer bestimmten Epoche ihre Unvorsichtigkeit nicht als S&#xFC;nde <HYPH1 cont="ausgelegt">aus-</HYPH1><LE/>
<HYPH2>gelegt</HYPH2> wurde. Damals, in wenig fernen Zeiten, war es keineswegs eine<LE/>
Schande, nat&#xFC;rlich zu sein.*) Hier habe ich ein kleines, sehr interessantes<LE/>
Buch,**) aus dem hervorgeht, dass in Nordamerika vor nun sechzig<LE/>
Jahren die Keuschheit in dem durch die Hungercivilisation gegebenen<LE/>
Sinne des Wortes unbekannt war. &#xBB;Keine Unvorsichtigkeit&#xAB; &#x2014; sagt ein<LE/>
amerikanischer H&#xE4;uptling &#x2014; &#xBB;konnte ein Weib aus dem Hause seiner<LE/>
Eltern verbannen; mag sie noch so viel Kinder ins Haus bringen, sie<LE/>
ist immer die Gerngesehene; <SPC>der Fleischkessel ist immer<LE/>
&#xFC;ber dem Feuer</SPC>, <SPC>um sie zu ern&#xE4;hren</SPC>.&#xAB; Seht Ihr, Kami, die<LE/>
ganze Keuschheit, die ganze Wohlanst&#xE4;ndigkeit ist in diesem <HYPH1 cont="Fleischkessel">Fleisch-</HYPH1><LE/>
<HYPH2>kessel</HYPH2> gelegen. Nehmt diesen Kessel weg, und Ihr werdet die Eltern<LE/>
alsbald ein Wort erfinden sehen, das einen Fluch auf die Tochter<LE/>
schleudert, die dem Hause einen S&#xE4;ugling ohne geh&#xF6;rig registrierten<LE/>
Vater zuf&#xFC;hrt.&#xAB;</P>
<P parID="00521"><TAB/>&#x2014; &#xBB;Denken diese Rothh&#xE4;ute noch so?&#xAB;</P>
<P part="initial" parID="00522"><TAB/>&#x2014; &#xBB;Ich glaube es nicht, Kami mit Euerem gelben Teint. Ich denke,<LE/>
dass die weissen Amerikaner ihnen die Fleischkessel weggenommen<LE/>
haben, um ihnen an deren Stelle einige Kernspr&#xFC;che &#xFC;ber die Tugend<LE/>
zu schenken. Wenn jetzt ein M&#xE4;dchen ein Kind geb&#xE4;rt, das der <HYPH1 cont="&#xFC;berm&#xE4;ssigen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>m&#xE4;ssigen</HYPH2> Nat&#xFC;rlichkeit schuldig ist, so wird sie es zweifellos t&#xF6;dten,<LE/>
wie man&#x2019;s ja auch in den civilisierten L&#xE4;ndern thut. Seht, o Kami, der<LE/>
Ihr w&#xFC;nschet, die Civilisation aus einem Journal zu sch&#xF6;pfen: &#xBB;<SPC>Die<LE/>
Leiche eines neugeborenen Kindes wurde heute morgens</SPC></P>
<HR/>
<FN>
<P parID="00523"><TAB/>*) (Note des Autors von <DATE>1865</DATE>.) Ich habe mich in L&#xE4;ndern aufgehalten,<LE/>
wo der Kindermord als Ursache der Schande unbekannt war. Aber diese <HYPH1 cont="eingeredete">ein-</HYPH1><LE/>
<HYPH2>geredete</HYPH2> Schande und als ihre Folge diese Morde habe ich mit dem <HYPH1 cont="Christenthum">Christen-</HYPH1><LE/>
<HYPH2>thum</HYPH2> dort sich einfuhren und festsetzen sehen.</P>
<P parID="00524"><TAB/>**) (Note des Autors von <DATE>1865</DATE>). Biographie des <HYPH1 cont="Makatai-Meshekia-Kiak">Makatai-Meshekia-</HYPH1><LE/>
<HYPH2>Kiak</HYPH2>, nach officiellen Documenten. Von R. Postumus, Leenwaarden bei<LE/>
D. Meinersma, <DATE>1847</DATE>.</P>
</FN>
</PAGE>