<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0657.xml</PREV>
<NEXT>WR-02-02-17_n0659.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 658</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00198" endPtr="WR-02-02-17_n0676.xml#//DIV_END[@divEndID='deID_2433_00205']"/>
<TITLE titleID="tiID_2433_00069"><TITLEPART type="main">DER PETSCHENJEG.*)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>ANTON TSCHECHOW</AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc">&#xDC;bersetzung von <AUCTOR type="translator">CLARA BRAUNER</AUCTOR>.</TITLEPART></TITLE>
<P parID="01090"><TAB/>Iwan Abramitsch Schmuchin, Kosakenofficier a. D., der einst<LE/>
auf dem Kaukasus gedient hatte und jetzt auf seinem Gute lebte, der<LE/>
einst jung, gesund, stark, jetzt aber alt, d&#xFC;rr und geb&#xFC;ckt war, buschige<LE/>
Augenbrauen und einen grauen, gr&#xFC;nlichen Schnurrbart besass, kehrte<LE/>
an einem heissen Sommertage aus der Stadt auf seine Besitzung<LE/>
zur&#xFC;ck. In der Stadt war er bei der Communion gewesen und hatte<LE/>
beim Notar sein Testament geschrieben (vor zwei Wochen hatte er<LE/>
einen leichten Schlaganfall gehabt), und jetzt w&#xE4;hrend der ganzen<LE/>
Fahrt im Waggon verliessen ihn nicht die traurigen, ernsten Gedanken<LE/>
an den nahen Tod, an das Eitle des Daseins, an die Verg&#xE4;nglichkeit<LE/>
alles Irdischen <SYMBOL type="3dots"/> Auf der Station Prowalje &#x2014; es gibt eine solche<LE/>
auf der Donlinie &#x2014; stieg in seinen Waggon ein blonder, <HYPH1 cont="wohlgen&#xE4;hrter">wohl-</HYPH1><LE/>
<HYPH2>gen&#xE4;hrter</HYPH2> Herr von mittlerem Alter, mit einem abgeschabten <HYPH1 cont="Portefeuille">Porte-</HYPH1><LE/>
<HYPH2>feuille</HYPH2> und setzte sich ihm gegen&#xFC;ber. Sie kamen ins Gespr&#xE4;ch.</P>
<P parID="01091"><TAB/>&#x2014; Ja, ja &#x2014; sagte Iwan Abramitsch, indem er nachdenklich<LE/>
durchs Fenster schaute. &#x2014; Es ist nie zu sp&#xE4;t zum Heiraten. Ich<LE/>
selbst habe mit 48 Jahren geheiratet, man sagte, es sei zu sp&#xE4;t, es<LE/>
war aber weder zu sp&#xE4;t noch zu fr&#xFC;h, es w&#xE4;re am besten, gar nicht<LE/>
zu heiraten. Ein jeder wird seiner Frau bald &#xFC;berdr&#xFC;ssig, aber nicht<LE/>
ein jeder sagt die Wahrheit, denn, wissen sie, man sch&#xE4;mt sich<LE/>
eines ungl&#xFC;cklichen Familienlebens und verheimlicht es. Gar mancher<LE/>
geht um seine Frau herum &#x2014; &#xBB;Manja, Manja&#xAB;, und wenn es nach<LE/>
ihm gienge, h&#xE4;tte er diese Manja in einen Sack und in die Scheune<LE/>
gesteckt. Mit der Frau langweilt man sich, da gibt&#x2019;s nichts als<LE/>
Dummheit. Auch mit den Kindern ist&#x2019;s nicht besser, ich kann Sie<LE/>
versichern. Ich habe, wissen Sie, zwei davon. Hier, in der Steppe,<LE/>
hat man nicht Gelegenheit sie etwas lernen zu lassen; um sie nach<LE/>
Tscherkassk zu geben, hab&#x2019; ich kein Geld, sie leben also hier wie die<LE/>
jungen W&#xF6;lfe. Man kann&#x2019;s jeden Tag erwarten, dass sie auf der<LE/>
Landstrasse jemand umbringen <SYMBOL type="4dots"/></P>
<P parID="01092"><TAB/>Der blonde Herr h&#xF6;rte aufmerksam zu, beantwortete die an ihn<LE/>
gerichteten Fragen leise und kurz, und schien ruhig und bescheiden<LE/>
zu sein. Er stellte sich als einen Advocaten vor und sagte, er fahre<LE/>
gesch&#xE4;ftlich in das Dorf Djujewka.</P>
<HR/>
<FN>
<P parID="01093"><TAB/>*) Petschenjegen &#x2014; wildes Nomadenvolk, das im <DATERANGE>IX. Jahrhundert</DATERANGE> im<LE/>
S&#xFC;den Russlands lebte und die russischen Gebiete verheerte.</P>
</FN>
</PAGE>