<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0934.xml</PREV>
<NEXT>WR-02-02-24_n0936.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 935</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>TRISTAN-NOTIZEN.</CTEXT><RTEXT type="pn">935</RTEXT></HD>
<P part="final" parID="02609">derselben Tendenz nach m&#xF6;glichster Concentration. Beide Werke sind<LE/>
innerlich auf das engste verwandt. Sie sind durchtr&#xE4;nkt mit den<LE/>
tiefsten inneren Leiden und Melancholien des K&#xFC;nstlers; in ihnen ist<LE/>
das Selbsterlebte unmittelbar zu T&#xF6;nen geworden, die bluten m&#xFC;ssten,<LE/>
wenn man sie zerschneiden w&#xFC;rde. Wie innig ist nicht die <HYPH1 cont="Verwandtschaft">Verwandt-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> zwischen dem ruhelosen, trauernden Meerd&#xE4;mon, der nach<LE/>
Erl&#xF6;sung durch Liebe fleht und dem Herrn von Kareol, dessen Leben<LE/>
stets von der trostlosen, traurigen Weise begleitet ist, der sehns&#xFC;chtig<LE/>
nach Erl&#xF6;sung durch Liebe verlangt! In den beiden Gestalten,<LE/>
Holl&#xE4;nder und Tristan, scheint die Gestalt Richard Wagners gleichsam<LE/>
lebendig aus seinem Werke herauszutreten; mit allen ihren Verzweiflungen<LE/>
und Erl&#xF6;sungsschreien, ihren tiefsten Sehns&#xFC;chten, Melancholien,<LE/>
Niederlagen und M&#xFC;digkeiten ihrer einsamsten Seele, wie sonst in<LE/>
keinem anderen Werke.</P>
<P parID="02610"><TAB/>&#xC4;usserlich zeigen beide Werke eine &#xE4;hnliche Energie im <HYPH1 cont="Zusammenfassen">Zu-</HYPH1><LE/>
<HYPH2>sammenfassen</HYPH2>, ein weisestes Mass im Disponieren, Vertheilen, Trennen,<LE/>
ein gleiches Wissen um einen sicheren Aufbau. &#xBB;Ein Drama von der<LE/>
herbsten Strenge der Form, &#xFC;berw&#xE4;ltigend in seiner schlichten Gr&#xF6;sse&#xAB;<LE/>
hat Friedrich Nietzsche von &#xBB;Tristan&#xAB; gesagt. Man denke an die<LE/>
Exposition: Brang&#xE4;ne tritt auf Tristan zu, um ihm die Botschaft<LE/>
Isoldens zu &#xFC;berbringen. Kurwenal mahnt ihn: &#xBB;Hab&#x2019; acht, Tristan!<LE/>
Botschaft von Isolde!&#xAB; Tristan (auffahrend): &#xBB;Was ist&#x2019;s? <SPC>Isolde</SPC>! (Er<LE/>
fasst sich schnell, als Brang&#xE4;ne vor ihm anlangt, langsam): Von<LE/>
<SPC>meiner Herrin</SPC>!&#xAB; <SYMBOL type="4dots"/> Wie sind nicht in den wenigen Worten<LE/>
alle Gegens&#xE4;tze, alle Conflicte, alle Compliciertheiten gesagt, aus denen<LE/>
das Drama aufw&#xE4;chst: Tristans Liebe zu Isolde, Tristans Treue zu<LE/>
Marke! Man denke an die grosse Scene Tristan-Isolde im ersten Act:<LE/>
an ihren ganzen unterdr&#xFC;ckten Ton, ihre Sparsamkeit und Scham in<LE/>
Worten, ihr Zur&#xFC;ckhalten, ihre Deutlichkeit und Verschwiegenheit!<LE/>
Wie die zwei Liebenden mit zitternden Seelen beieinander stehen, voll<LE/>
h&#xF6;chster innerer Spannung, die den sparsamsten, zweideutigsten Worten<LE/>
nur einen Sinn und eine Bedeutung gibt! Alles von einer sicheren<LE/>
Hand zusammengefasst und bis zum intensivsten Ausdrucke <HYPH1 cont="comprimiert">compri-</HYPH1><LE/>
<HYPH2>miert</HYPH2>, mit sparsamster Weisheit und schamvollster Zur&#xFC;ckhaltung, wie<LE/>
sie nur noch die gr&#xF6;ssten Werke Henrik Ibsens charakterisiert.<LE/>
Findet sich in der ganzen dramatischen Literatur zu jener <HYPH1 cont="epigrammatischen">epigram-</HYPH1><LE/>
<HYPH2>matischen</HYPH2> Tristan-Exposition ein zweites Beispiel, wenn nicht die <HYPH1 cont="ber&#xFC;hmte">be-</HYPH1><LE/>
<HYPH2>r&#xFC;hmte</HYPH2> Exposition der &#xBB;Kronpr&#xE4;tendenten?&#xAB; zu jener Scene <HYPH1 cont="Tristan-Isolde">Tristan-</HYPH1><LE/>
<HYPH2>Isolde</HYPH2> ein anderes Analogon als die Scene Rebekka-Rosmer in &#xBB;<HYPH1 cont="Rosmersholm">Ros-</HYPH1><LE/>
<HYPH2>mersholm</HYPH2>&#xAB;, wo beide wie die Wagner&#x2019;schen Helden mit bangen,<LE/>
verschwiegenen Seelen, und dennoch innerlich mit ehernen Fesseln<LE/>
aneinander geschmiedet, in den Tod gehen?</P>
<P part="initial" parID="02611"><TAB/>Wenn ich dies guten Leuten auseinandergesetzt habe, so pflegen<LE/>
sie gew&#xF6;hnlich ihr letztes Geschoss zu verschleudern. Aber die Scene<LE/>
K&#xF6;nig Marke! Geben Sie nicht zu, dass diese Scene zu breit <HYPH1 cont="ausgef&#xFC;hrt">aus-</HYPH1><LE/>
<HYPH2>gef&#xFC;hrt</HYPH2> ist? <SYMBOL type="3dots"/> Nein, ich finde diese Scene von derselben Hand <HYPH1 cont="gestaltet">ge-</HYPH1><LE/>
<HYPH2>staltet</HYPH2> wie das ganze Werk. In dieser einen Scene soll sich der</P>
</PAGE>