<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0879.xml</PREV>
<NEXT>WR-02-02-23_n0881.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 880</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">880</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P part="final" parID="02070">der Erkenntnis und Befriedigung, zu denen sich die Seele der Emily<LE/>
Bront&#xE9; aufschwang? Man begreift danach, dass sie nicht geweint hat<LE/>
wie die Mehrzahl der Weiber, die ihr Leben lang von kleinen <HYPH1 cont="zerbrochenen">zer-</HYPH1><LE/>
<HYPH2>brochenen</HYPH2> Freuden zu kleinen zerbrochenen Freuden taumeln. Eine<LE/>
zerbrochene Freude dr&#xFC;ckt nur dann nieder, wenn man sie ohne Sinn<LE/>
und Verstand mit sich herumtr&#xE4;gt, wie ein Holzf&#xE4;ller, der seine todte<LE/>
Holzlast nie ablegte. Aber das todte Holz ist nicht dazu da, um auf<LE/>
unseren Schultern herumgetragen zu werden; es ist da, um angez&#xFC;ndet<LE/>
und in leuchtende Flammen verwandelt zu werden. Und wenn man<LE/>
die Flammen sieht, die in Emilys Seele lodern, denkt man nicht l&#xE4;nger<LE/>
als sie selbst an die Tr&#xFC;bsale des todten Holzes. Es gibt kein Ungl&#xFC;ck<LE/>
ohne Horizont, es gibt keine Tr&#xFC;bsal ohne Heilmittel, &#x2014; f&#xFC;r jeden,<LE/>
der, obschon leidend und niedergeschlagen wie die andern, bis auf den<LE/>
Grund der Tr&#xFC;bsal und des Ungl&#xFC;cks der grossen Geberde der Natur<LE/>
zu folgen weiss, welches die einzig wirkliche Geberde ist. &#xBB;Der Weise<LE/>
kann nie ganz sagen, dass er leide, denn er steht &#xFC;ber seinem Leben&#xAB; &#x2014;<LE/>
schrieb ein bewunderungsw&#xFC;rdiges Weib, das gelitten hatte &#x2014; &#xBB;er<LE/>
beurtheilt es aus der Vogelschau, und wenn er heute leidet, so hat er<LE/>
sein Denken dem unvollendeten Theile seiner Seele zugewandt.&#xAB; Emily<LE/>
entfesselt unter unseren Augen neben Liebe, G&#xFC;te und Redlichkeit<LE/>
auch Bosheit, Hass und Rache von grosser Hartn&#xE4;ckigkeit und <HYPH1 cont="vorausschauendste">voraus-</HYPH1><LE/>
<HYPH2>schauendste</HYPH2> Falschheit &#x2014; und hat es nicht einmal n&#xF6;thig, zu <HYPH1 cont="vergeben">ver-</HYPH1><LE/>
<HYPH2>geben</HYPH2>, denn vergeben heisst, erst zur H&#xE4;lfte verstehen. Sie betrachtet,<LE/>
sie l&#xE4;sst zu und sie liebt. Sie liebt und l&#xE4;sst das Gute wie das B&#xF6;se<LE/>
zu, denn das B&#xF6;se ist alles in allem das Gute, das sich t&#xE4;uscht. Sie<LE/>
lehrt uns &#x2014; nicht in willk&#xFC;rlichen Moralformeln, sondern auf die Weise,<LE/>
auf welche uns Jahre und Menschen die Wahrheiten lehren, die<LE/>
wir aufzunehmen das Zeug haben &#x2014; die schliessliche Ohnmacht der<LE/>
Bosheit dem Leben gegen&#xFC;ber, das Zur-Ruhe-Kommen aller Dinge in<LE/>
der Natur und im Tode, &#xBB;der nichts ist als der Triumph des Lebens<LE/>
&#xFC;ber eine seiner besonderen Formen&#xAB;. Sie zeigt uns die Nutzlosigkeit<LE/>
der gewandtesten, kraftvollsten und genialsten L&#xFC;ge der schw&#xE4;chsten<LE/>
und unwissendsten Wahrheit gegen&#xFC;ber, und die T&#xE4;uschungen des<LE/>
Hasses, der in <SPC>die</SPC> Zukunft, die er zu verw&#xFC;sten w&#xE4;hnte, unwissentlich<LE/>
das Gl&#xFC;ck und die Liebe auss&#xE4;te. Diese spricht uns vielleicht vom<LE/>
grossen Gesetze der Erblichkeit, um uns zur Duldsamkeit anzuhalten;<LE/>
und wenn sie am Ende ihres Werkes auf den Dorfkirchhof geht, um<LE/>
die ewige Ruhest&#xE4;tte ihrer Helden zu besuchen, ist das Gras auf dem<LE/>
Grabe des Henkers ebenso gr&#xFC;n wie auf dem des M&#xE4;rtyrers, und sie<LE/>
wundert sich, wie jemand sich einbilden k&#xF6;nne, ein b&#xF6;swilliges <HYPH1 cont="Hirngespinnst">Hirn-</HYPH1><LE/>
<HYPH2>gespinnst</HYPH2> m&#xF6;chte die Ruhe derer st&#xF6;ren, die so im Schosse der <HYPH1 cont="gleichgiltigen">gleich-</HYPH1><LE/>
<HYPH2>giltigen</HYPH2> und friedlichen Erde schlafen.</P>
<P part="initial" parID="02071"><TAB/>Ich weiss wohl, dass es sich um ein Genie handelt, aber solche<LE/>
Wesen zeigen uns nur mit etwas mehr Glanz, was in allen Wesen<LE/>
stattfinden kann und in allen Wesen stattfindet; wo nicht, ist es nicht<LE/>
mehr Genie, sondern &#xDC;bertreibung und Narrheit. Je weiter man kommt,<LE/>
desto mehr sieht man, dass im Ausserordentlichen durchaus kein Genie</P>
</PAGE>