<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0533.xml</PREV>
<NEXT>WR-02-02-14_n0535.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 534</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">534</LTEXT><CTEXT>HAMSUN.</CTEXT></HD>
<P parID="00339"><TAB/>Als die Tagesarbeit beendet war, die Yacht verankert und die<LE/>
Leute in die Kojen gegangen, sass der Schiffer auf Deck und blickte<LE/>
nach Wiek hin&#xFC;ber. Die Nacht war licht und mild, die Sonne <HYPH1 cont="vergoldete">ver-</HYPH1><LE/>
<HYPH2>goldete</HYPH2> das Wasser. Er kannte jedes Riff und an alle kn&#xFC;pften sich<LE/>
Erinnerungen, er hatte ja so ziemlich seine froheste Jugend hier <HYPH1 cont="verbracht">ver-</HYPH1><LE/>
<HYPH2>bracht</HYPH2>, jedes Jahr drei Sommermonate, wenn er hier lag und Fische<LE/>
trocknete. Er war der erste Mann am Platze, schaffte sich &#xFC;berall,<LE/>
wohin er kam, freie Bahn und setzte alles durch, was er nur wollte.<LE/>
Er gieng am Sonntag zur Kirche, um auch mit dabei zu sein, wo<LE/>
Leute waren, und immer sah man viele M&#xE4;dchen in seinem Gefolge<LE/>
auf dem Heimwege. Wenn die Fischerjugend in den Sommern&#xE4;chten<LE/>
tanzte, dann sah man sogleich auch Rejersen, wie er in seinem <HYPH1 cont="Heckboot">Heck-</HYPH1><LE/>
<HYPH2>boot</HYPH2> &#xFC;ber die Bucht daher kam, indem er achterw&#xE4;rts aufrecht dastand,<LE/>
mit blankgeputzten Schuhen, und der Koch oder ein anderer von<LE/>
seiner Mannschaft ruderte ihn ans Land. Er tanzte wie ein Held, und<LE/>
der Kaj&#xFC;tenduft seiner feinen, blauen Kleider erregte die M&#xE4;dchen.</P>
<P parID="00340"><TAB/>Ja, Rejersen hatte viele Gaben; dazu war er mit allen gut<LE/>
Freund; die Bursche aus Wiek r&#xE4;umten auch stillschweigend den<LE/>
Platz, wenn er in Sicht war. Er stach sie doch stets aus, aber sie<LE/>
ballten nicht die F&#xE4;uste dar&#xFC;ber, sie giengen lieber in einen Winkel<LE/>
und vergossen Thr&#xE4;nen.</P>
<P parID="00341"><TAB/>Nun hatte Rejersen eine Frau und f&#xFC;nf Kinder in Ofoten.</P>
<TITLE titleID="tiID_2433_00026"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="00342"><TAB/>Und blank liegt die See, und die Nacht kommt; aber noch<LE/>
sitzt der Schiffer Rejersen da und denkt an alte Tage. Was hatte er<LE/>
nicht f&#xFC;r M&#xE4;dchen gekannt. Die ansehnlichsten in der ganzen Bucht.<LE/>
Im ersten Jahr war da besonders ein junges M&#xE4;dchen mit dunklem<LE/>
Haar und dunklen Augen, das er so gern hatte. Man sah ihn mit<LE/>
dieser nun gerade confirmirten Dirne zu den unm&#xF6;glichsten Zeiten<LE/>
beisammen, Nachts und am fr&#xFC;hen Morgen, wenn anst&#xE4;ndige Leute<LE/>
meinten, jedes w&#xE4;re f&#xFC;r sich daheim. Als dann aber die Zeit <HYPH1 cont="herannahte">heran-</HYPH1><LE/>
<HYPH2>nahte</HYPH2>, da er fortsegeln sollte, war alles vorbei, Rejersen tanzte nicht<LE/>
mehr mit ihr, sondern hielt sich an ein sehr dickes Fischerm&#xE4;dchen<LE/>
aus Ausserwiek. Sie hatte tiefe Gr&#xFC;bchen und weisse Z&#xE4;hne und hiess<LE/>
Ellen Helene.</P>
<P parID="00343"><TAB/>Ja, die Ellen Helene!</P>
<P parID="00344"><TAB/>Mit ihr dauerte es ein Jahr. Sonst pflegte es bei Rejersen nicht<LE/>
ein ganzes Jahr zu dauern, und darum sagten die Leute, nun w&#xE4;re<LE/>
er gefangen. Rejersen gefangen! Hoho, da kannte man den Rejersen<LE/>
schlecht. Aber jedenfalls bewirkte er die L&#xF6;sung von Ellen Helenes<LE/>
Verlobung mit dem Schmied von Wiek und es gieng so weit, dass er<LE/>
sie in Aller Anwesenheit seine Liebste nannte.</P>
<P part="initial" parID="00345"><TAB/>Aber im Jahr darauf kam Rejersen zum Trockenplatz, die Kaj&#xFC;te<LE/>
mit Kramwaren angef&#xFC;llt, Mehl und Kaffee, Wollenstoff und Leinwand,<LE/>
bis auf Fingerringe und k&#xF6;stlich gestickte Pulsw&#xE4;rmer. Niemals w&#xFC;rde<LE/>
er den sch&#xF6;nen Anblick vergessen, es war gleichsam ein ganzer Laden</P>
</PAGE>