<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0733.xml</PREV>
<NEXT>WR-02-02-19_n0735.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 734</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">734</LTEXT><CTEXT>FIDUS.</CTEXT></HD>
<P part="final" parID="01425"><HYPH2>lerthum</HYPH2>, das an &#xBB;Diefenbach&#xAB; als Gesammterscheinung vornehm <HYPH1 cont="vor&#xFC;bergeht">vor-</HYPH1><LE/>
<HYPH2>&#xFC;bergeht</HYPH2>, ist mir geblieben, obgleich ich einsehe, dass selbst seine<LE/>
Verehrer und Hilfsbeflissenen wohl Recht behalten werden, wenn sie sagten,<LE/>
dass mit Diefenbach &#xBB;nichts zu machen&#xAB;, d. h. nichts Positives zu<LE/>
gutem Ende zu f&#xFC;hren sei.</P>
<P parID="01426"><TAB/>Diese Tragik in Diefenbachs Pers&#xF6;nlichkeit ist eine richtige antike<LE/>
Schicksalstragik &#x2014; auch hier ist er wieder nicht &#xBB;modern&#xAB;. Ist schon<LE/>
jedes bedeutende K&#xFC;nstlerschicksal ein Va banque-Spiel h&#xF6;herer M&#xE4;chte<LE/>
mit einer grossen Menschenseele &#x2014; bei Diefenbach ist es ein <HYPH1 cont="entschieden">ent-</HYPH1><LE/>
<HYPH2>schieden</HYPH2> ungl&#xFC;ckliches. Von Jugend an infolge seines selbst&#xE4;ndigen<LE/>
Geistes mit seiner n&#xE4;chsten Umgebung im Zwiespalt, wurde er in der<LE/>
Folge durch schwere Krankheiten und daraus entstammendem <HYPH1 cont="Siechthum">Siech-</HYPH1><LE/>
<HYPH2>thum</HYPH2> von dieser Umgebung k&#xF6;rperlich immer abh&#xE4;ngiger. Eine <HYPH1 cont="Verkr&#xFC;ppelung">Ver-</HYPH1><LE/>
<HYPH2>kr&#xFC;ppelung</HYPH2> seines rechten Armes machte ihm gerade seine k&#xFC;nstlerische<LE/>
Arbeit schwer. Seine Pflegebed&#xFC;rftigkeit verwickelte ihn in eine <HYPH1 cont="ungl&#xFC;ckliche">un-</HYPH1><LE/>
<HYPH2>gl&#xFC;ckliche</HYPH2> Ehe, die ihm auch noch den Rest von Seelenmusse raubte.<LE/>
Seine reformatorischen und f&#xFC;r ihn hygienisch wichtigen <HYPH1 cont="Lebensgestaltungen">Lebens-</HYPH1><LE/>
<HYPH2>gestaltungen</HYPH2> bei g&#xE4;nzlicher Mittellosigkeit zwangen ihn in peinliche<LE/>
Lagen und polizeiliche Conflicte, aus denen er sich nur durch &#xF6;ffentliche<LE/>
Kundgebungen und Reden, sich rechtfertigend, retten zu k&#xF6;nnen glaubte.<LE/>
Alles untergrub nat&#xFC;rlich seine k&#xFC;nstlerische Arbeitskraft und -F&#xE4;higkeit<LE/>
immer mehr. Aus diesem Grunde konnte er auch seine unz&#xE4;hligen<LE/>
Entw&#xFC;rfe nicht ausf&#xFC;hren, und selbst die &#xBB;Kindermusik&#xAB; war technisch<LE/>
noch mangelhaft. Die diesem Werke harrende &#xBB;Reinschrift&#xAB; und <HYPH1 cont="Vollendung">Voll-</HYPH1><LE/>
<HYPH2>endung</HYPH2> geschah, so gut es damals eben gehen wollte, durch meine<LE/>
Hand, sozusagen unter dem Dictat Diefenbachs. Vom Lager aus, sei<LE/>
es im Hause oder auf der Gartenterrasse der Ein&#xF6;de <HYPH1 cont="H&#xF6;llriegels-Gereute">H&#xF6;llriegels-</HYPH1><LE/>
<HYPH2>Gereute</HYPH2> bei M&#xFC;nchen, leitete er die Entwicklung des Werkes, zu<LE/>
dem mir die im Freien nackt spielenden Kinder herrliche Modelle<LE/>
abgaben. Aus demselben Grundgedanken erwuchs unter gleicher<LE/>
Arbeitstheilung der 70 Meter lange Schwarzsilhouettenfries <LANG iso="la">&#xBB;<SPC>Per aspera<LE/>
ad astra</SPC>&#xAB;</LANG>, ein vision&#xE4;rer Jugend-Festzug, bei dessen Einordnung<LE/>
Diefenbach nach Kr&#xE4;ften selber Hand anlegte. Derselbe erschien<LE/>
sp&#xE4;ter bei V. A. Heck in Wien in Albumform, mit Text von <HYPH1 cont="Diefenbach">Diefen-</HYPH1><LE/>
<HYPH2>bach</HYPH2>; einen Auszug davon malte ich elfenbeinfarben auf schwarz an<LE/>
die, Wand eines M&#xFC;nchener Bierlocals in der J&#xE4;gerstrasse, wohin<LE/>
Diefenbach u. a. seine Kunst deplacieren musste.</P>
<P parID="01427"><TAB/>Dass Diefenbach allm&#xE4;hlich durch &#xE4;ussere und k&#xF6;rperliche<LE/>
Behinderung in k&#xFC;nstlerischer Arbeit auch technisch zur&#xFC;ckkam und<LE/>
in seinem abenteuerlichen Schicksal keine Ruhe und Kraft zum stillen,<LE/>
Studium zur&#xFC;ckerobern konnte, ist seine Tragik. Andere werden wohl<LE/>
das verwirklichen, was er zu fr&#xFC;h f&#xFC;r seine Zeit, zu viel f&#xFC;r seine<LE/>
Kraft gewollt hat: <SPC>eine neue Cultur im Zeichen der Sch&#xF6;nheit</SPC>.</P>
<P part="initial" parID="01428"><TAB/>Es ist nicht wahr, dass dieses Wollen schon l&#xE4;ngst eine allgemeine.<LE/>
Sache sei, Ich finde in der ganzen j&#xFC;ngsten Kunst der Erde erst ganz<LE/>
sch&#xFC;chterne Ausblicke auf die sieghafte Sch&#xF6;nheit, wie sie Diefenbach<LE/>
wollte und zum Theil in Kunst oder Leben schon andeuten konnte.</P>
</PAGE>