<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0556.xml</PREV>
<NEXT>WR-02-02-14_n0558.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 557</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>FIDUS.</CTEXT><RTEXT type="pn">557</RTEXT></HD>
<P part="final" parID="00536">die aus dem K&#xF6;rper einen Kosmos macht, f&#xFC;r den in einer Weise,<LE/>
die uns so gern an dieses Wunder glauben l&#xE4;sst, die Schwerkraft<LE/>
unserer Erde aufgehoben ist, indem er das Centrum in sich gefunden<LE/>
zu haben scheint und so schwebend das Blatt der Blume unter seinen<LE/>
F&#xFC;ssen nicht niederbeugt, diese gl&#xFC;ckliche L&#xF6;sung der Aufgabe der<LE/>
Silhouette, jede Massigkeit in ungezwungene Gliederung aufzul&#xF6;sen,<LE/>
was hier sogar bei zwei zum Tanze innig verbundenen Gestalten<LE/>
gelungen ist, diese Harmonie in dem Verhalten der beiden und dabei<LE/>
doch die strenge Scheidung m&#xE4;nnlicher und weiblicher Wesenheit in<LE/>
den Kindern &#x2014; und das alles mit einer Einfalt der Mittel, die so<LE/>
r&#xFC;hrend schwesterlich dem Vorwurf zu seinem zarten Leben verhilft:<LE/>
&#x2014; &#x2014; ja, das alles in seiner Vereinigung scheint wirklich nur wie<LE/>
auf einem Gnadenwege m&#xF6;glich geworden zu sein. Und man kann<LE/>
mit Recht von einem Gnadenwege reden. Denn den verlangenden<LE/>
K&#xFC;nstler, den Ernst und F&#xE4;higkeit zu einem feinen Erzieherberuf<LE/>
lockten, beg&#xFC;nstigte auch &#xE4;usserlich das Schicksal, indem es ihn dem<LE/>
Maler <SPC>Diefenbach</SPC> in H&#xF6;llriegelsgereuthe bei M&#xFC;nchen zuf&#xFC;hrte,<LE/>
der ihn zwar nicht viel Zeichnen und Malen lehren konnte, der aber<LE/>
durch seine reformatorische Idee, olympische Freiheit in alle &#xE4;usseren<LE/>
Lebensformen dringen zu lassen, Fidus zu einer lebendigen Anschauung<LE/>
des Menschen verhalf, die kein Modellstudium bieten kann. Im <HYPH1 cont="Diefenbach-Kreise">Diefenbach-</HYPH1><LE/>
<HYPH2>Kreise</HYPH2>, der der Moral der Civilisation den Krieg erkl&#xE4;rte, wurde die<LE/>
Scheu vor der Nacktheit &#xFC;berwunden; da beobachtete er die Kinder<LE/>
seines Meisters in einem herrlichen Leben der Freiheit, die Natur des<LE/>
Kindes offenbarte sich ihm in ihrem Sichfreif&#xFC;hlen von allem Zwange,<LE/>
und er lernte die wunderbare Sprache des Leibes und der Glieder,<LE/>
die auch die Sprache der Seele ist. So hat er uns in erhabener Weise<LE/>
die Kindesseele schildern k&#xF6;nnen. Wenn irgend eine Kunst, so m&#xF6;chte<LE/>
ich diese als das vornehmste Erziehungsmittel hinstellen.</P>
<P parID="00537">(Schluss folgt.)</P>
<DIV_END divEndID="deID_2433_00029" startPtr="WR-02-02-14_n0554.xml#//DIV_START[@divStartID='dsID_2433_00030']"/>
<SEPARATOR type="hr"/>
</PAGE>