<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0656.xml</PREV>
<NEXT>WR-02-02-17_n0658.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 657</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>JAKOB B&#xD6;HME.</CTEXT><RTEXT type="pn">657</RTEXT></HD>
<P part="final" parID="01088">kalt, hart, scharf, streng, in sich selbst verschlossen, will ausser sich<LE/>
nichts dulden, sondern alles in sich hineinziehen (Contraction). Der<LE/>
zweite ist das nach aussen gerichtete, die in die Mannigfaltigkeit<LE/>
hinauswollende Bewegung (Expansion). Diese gegens&#xE4;tzlichen, herein-<LE/>
und hinausziehenden Kr&#xE4;fte sind unzertrennlich und m&#xFC;ssen mit<LE/>
einander streiten. Aus ihrem Ringen entsteht schliesslich eine <HYPH1 cont="Schwingung">Schwin-</HYPH1><LE/>
<HYPH2>gung</HYPH2>, eine Bewegung, die kein Ende finden kann, so dass schreckliche<LE/>
Unruhe und Angst entsteht &#x2014; die dritte Naturgestalt (Rotation). Aber<LE/>
durch das &#xE4;ngstliche Verlangen nach Freiheit wird endlich die Erl&#xF6;sung<LE/>
erreicht und es entsteht der &#xBB;Schrack&#xAB; &#x2014; es geht durch die ganze<LE/>
Natur eine Ersch&#xFC;tterung, indem der Blitz aufleuchtet (vierte <HYPH1 cont="Naturgestalt">Natur-</HYPH1><LE/>
<HYPH2>gestalt</HYPH2>). Das ist die erste Ber&#xFC;hrung der Geister mit der Natur und<LE/>
nun wird &#xBB;alles ganz sanftm&#xFC;thig&#xAB;. Die vierte Naturgestalt: hat<LE/>
bekanntlich in der Theosophie im Kreuze, unserem Symbol der<LE/>
Erl&#xF6;sung, ihre symbolische Bezeichnung. <LANG iso="la">&#xBB;Per ignem ad lucem&#xAB;</LANG> &#x2014;<LE/>
<LANG iso="la">&#xBB;Per crucem ad lucem&#xAB;</LANG> &#x2014; der Weg der Natur zum Lichte geht<LE/>
durch das angez&#xFC;ndete Feuer, der Erl&#xF6;sung folgt das Licht. &#x2014; Im<LE/>
weiteren Verlauf des Processes wird das Strenge und Scharfe <HYPH1 cont="umgebildet">um-</HYPH1><LE/>
<HYPH2>gebildet</HYPH2> durch das Licht, den &#xBB;Wassergeist&#xAB; (f&#xFC;nfte Naturgestalt), und<LE/>
durch die Weisheit geordnet. (Wiedergeburt aus Wasser und Geist.)<LE/>
Dann werden die gesammelten Kr&#xE4;fte hinausgef&#xFC;hrt in verst&#xE4;ndlicher<LE/>
Sonderung, sie t&#xF6;nen hervor und werden deutlich; es erfolgt im <HYPH1 cont="symphonischen">sym-</HYPH1><LE/>
<HYPH2>phonischen</HYPH2> Zusammenwirken der verst&#xE4;ndliche Laut und Klang,<LE/>
&#xBB;Schall und Hall&#xAB; (sechste Naturgestalt), worauf in der siebenten die<LE/>
Weisheit im Leben und der Leibhaftigkeit ausgestaltet ist, &#x2014; &#xBB;Gottes<LE/>
Leiblichkeit&#xAB;, &#xBB;das Reich&#xAB;, Malkuth der kabbalistische Saphirot,<LE/>
vollendet ist. &#x2014; Dieser Process ist, wie B&#xF6;hme wiederholt erkl&#xE4;rt,<LE/>
ein ewiger, nichts ist in ihm das erste und letzte, alles ist in ewiger<LE/>
Kreisbewegung und Wechselwirkung.</P>
<P parID="01089"><TAB/>B&#xF6;hmes Auffassung des Christenthums entsprach am vollkommensten<LE/>
den klargelegten Anschauungen. F&#xFC;r ihn kam nur der innere Kern der<LE/>
christlichen Lehre in Betracht, dass der Lichtgeist, der Christus in<LE/>
uns oder Gottgeist in uns aus dem durch das Feuer der Begierde<LE/>
veranlassten Kampfe erstehe. Speciell den Protestanten seinerzeit<LE/>
sagte er: &#xBB;Du wirst nicht selig durch einen bloss historischen Glauben,<LE/>
bei welchem Du Dir einbildest, den Gnadenmantel von aussen um<LE/>
Dich werfen zu k&#xF6;nnen, w&#xE4;hrend Du innerlich fortf&#xE4;hrst, ein wildes<LE/>
Thier zu sein. &#x2014; Worauf es ankommt, ist dies, dass das Licht und<LE/>
die Lichtwelt in Dir angez&#xFC;ndet werde.&#xAB;</P>
<DIV_END divEndID="deID_2433_00196" startPtr="WR-02-02-17_n0651.xml#//DIV_START[@divStartID='dsID_2433_00196']"/>
<SEPARATOR type="hr"/>
</PAGE>