<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0662.xml</PREV>
<NEXT>WR-02-02-17_n0664.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 663</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER PETSCHENJEG.</CTEXT><RTEXT type="pn">663</RTEXT></HD>
<P part="final" parID="01132">Bei ihm arbeiten Solche, die keinen Pass haben, allerlei Landstreicher,<LE/>
die nicht wissen, wo sie hin sollen. Am Samstag muss mit den<LE/>
Arbeitern abgerechnet werden, er hat aber keine Lust zu zahlen,<LE/>
wissen Sie, es ist schade ums Geld. Da hat er sich einen Verwalter<LE/>
herausgesucht, auch einen Landstreicher, wenn er auch einen Hut<LE/>
tr&#xE4;gt. &#xBB;Zahle ihnen nichts&#xAB; &#x2014; sagt er ihm &#x2014; &#xBB;keine Kopeke; sie<LE/>
werden Dich schlagen, sagte er &#x2014; lass sie schlagen, ertrag&#x2019; es, ich<LE/>
werde Dir daf&#xFC;r jeden Samstag zehn Rubel zahlen.&#xAB; Samstag abends<LE/>
kommen die Arbeiter, wie es sich geh&#xF6;rt, nach dem Geld; der <HYPH1 cont="Verwalter">Ver-</HYPH1><LE/>
<HYPH2>walter</HYPH2> sagt ihnen: &#xBB;Es gibt nichts!&#xAB; Nun, ein Wort gibt das andere,<LE/>
bald ist man beim Schimpfen und bei der Keilerei angelangt <SYMBOL type="3dots"/><LE/>
Man schl&#xE4;gt und schl&#xE4;gt ihn, mit H&#xE4;nden und F&#xFC;ssen &#x2014; das Volk<LE/>
ist, wissen Sie, vor Hunger verthiert &#x2014; man schl&#xE4;gt ihn, bis er <HYPH1 cont="ohnm&#xE4;chtig">ohn-</HYPH1><LE/>
<HYPH2>m&#xE4;chtig</HYPH2> wird, dann geht man aber auseinander, nach allen Seiten hin.<LE/>
Jetzt l&#xE4;sst der Herr den Verwalter mit Wasser begiessen, dann wirft<LE/>
er ihm die zehn Rubel ins Gesicht, dieser nimmt sie und freut sich<LE/>
noch dabei, denn eigentlich w&#xE4;re er einverstanden nicht nur f&#xFC;r zehn,<LE/>
sondern auch f&#xFC;r drei Rubel selbst auf den Galgen zu steigen. Ja <SYMBOL type="3dots"/><LE/>
Und am Montag kommt eine neue Arbeiterpartie; sie kommen, sie<LE/>
wissen nicht, wo sie hin sollen. Am Samstag geht von neuem dieselbe<LE/>
Geschichte los <SYMBOL type="3dots"/></P>
<P parID="01133"><TAB/>Der Gast drehte sich auf die andere Seite um, kehrte das<LE/>
Gesicht der Sofalehne zu und brummte etwas durch die Z&#xE4;hne.</P>
<P parID="01134"><TAB/>&#x2014; Und hier ist ein anderes Beispiel, sprach Schmuchin weiter.<LE/>
&#x2014; Vor einiger Zeit war hier die sibirische Seuche. Das Vieh crepierte,<LE/>
sag&#x2019; ich Ihnen, wie Fliegen; es kamen Veterin&#xE4;re her und es wurde<LE/>
streng verordnet, das Aas weit fort tief in die Erde zu vergraben,<LE/>
mit Kalk zu begiessen u. s. w., wissen Sie. Auch bei mir crepierte<LE/>
ein Pferd. Ich vergrub es mit allen Vorsichtsmassregeln und goss vom<LE/>
Kalk allein gegen zehn Pud darauf. Und was glauben Sie? Meine<LE/>
Kerle, meine lieben S&#xF6;hnchen, gruben des Nachts das Pferd heraus,<LE/>
zogen ihm das Fell ab und verkauften es f&#xFC;r drei Rubel. Da haben<LE/>
Sie&#x2019;s. Die Menschen sind also nicht besser geworden, denn man kann<LE/>
den Wolf f&#xFC;ttern so viel man will, er schaut immer in den Wald<LE/>
zur&#xFC;ck. Da gibt&#x2019;s Stoff zum Denken! Was? Wie meinen Sie? &#x2014;<LE/>
An einer Seite der Fenster, in den L&#xE4;denritzen, flackerte der Blitz auf.<LE/>
Es war schw&#xFC;l vor dem Gewitter, die M&#xFC;cken stachen, und Schmuchin,<LE/>
der in seinem Zimmer lag und sich seinen Betrachtungen ergab, &#xE4;chzte,<LE/>
st&#xF6;hnte und sagte in sich selbst: &#xBB;Ja <SYMBOL type="2dots"/>, so ist&#x2019;s&#xAB; &#x2014; es war unm&#xF6;glich<LE/>
einzuschlafen. Irgendwo, sehr, sehr weit grollte der Donner.</P>
<P parID="01135"><TAB/>&#x2014; Schlafen Sie?</P>
<P parID="01136"><TAB/>&#x2014; Nein, antwortete der Gast.</P>
<P parID="01137"><TAB/>Schmuchin stand auf und gieng durch den Saal und das <HYPH1 cont="Vorzimmer">Vor-</HYPH1><LE/>
<HYPH2>zimmer</HYPH2>, wobei er mit den Fersen laut auftrat, in die K&#xFC;che, um<LE/>
Wasser zu trinken.</P>
<P part="initial" parID="01138"><TAB/>&#x2014; Am schlimmsten auf der Welt ist, wissen Sie, die <HYPH1 cont="Dummheit">Dumm-</HYPH1><LE/>
<HYPH2>heit</HYPH2> &#x2014; sagte er, als er bald darauf mit dem Krug zur&#xFC;ckkam.</P>
</PAGE>