<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0936.xml</PREV>
<NEXT>WR-02-02-24_n0938.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 937</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>TRISTAN-NOTIZEN.</CTEXT><RTEXT type="pn">937</RTEXT></HD>
<P part="final" parID="02615">wenn Richard Wagner in seiner k&#xFC;nstlerischen Weisheit neben den<LE/>
gr&#xF6;ssten Dramatiker unserer Tage tritt, Henrik <SPC>Ibsen</SPC>, so tritt er in<LE/>
der philosophischen Weisheit, welche aus diesem Thun spricht, neben<LE/>
die grossen, milden und g&#xFC;tigen Philosophen unserer Tage: Arthur<LE/>
<SPC>Schopenhauer</SPC>, Maurice <SPC>Maeterlinck</SPC>, Ralph Waldo <SPC>Emerson</SPC>.</P>
<P parID="02616"><TAB/>Und diese philosophische Weisheit l&#xE4;sst sich etwa so in die<LE/>
banalen W&#xF6;rter des Alltages &#xFC;bersetzen: Bedeutung f&#xFC;r unser Leben<LE/>
hat nicht das &#xE4;ussere Geschehen, der L&#xE4;rm und der Kampf des Tages,<LE/>
das bunte Treiben der Welt, sondern nur das innere Geschehen. Das<LE/>
Reifwerden, Erbl&#xFC;hen, Absterben; das Licht- und Dunkelwerden der<LE/>
Seele. Alle jene &#xE4;usseren Ereignisse haben nur so viel Wert, als sie<LE/>
neue schlummernde Kr&#xE4;fte der Seele zu wecken imstande sind. Im<LE/>
besten Falle sind sie Symbole unseres inneren Lebens, meistens nur<LE/>
Ablenkungen, Bet&#xE4;ubungen, Opiate f&#xFC;r unser unterdr&#xFC;cktes inneres<LE/>
Leben. &#xBB;Und glaube mir nur, Freund H&#xF6;llenl&#xE4;rm&#xAB; &#x2014; lautet ein sch&#xF6;nes<LE/>
Wort Nietzsches &#x2014; &#xBB;die gr&#xF6;ssten Ereignisse &#x2014; das sind nicht unsere<LE/>
<SPC>lautesten</SPC>, sondern unsere <SPC>stillsten</SPC> Stunden&#xAB; <SYMBOL type="4dots"/> Alles Schreien,<LE/>
Jammern, Verzweifeln wiegt nichts gegen das stumme Erblassen einer<LE/>
Seele, die innerlich blutet. Jener Tag, an welchem unsere Kaiserin<LE/>
zum erstenmale das Wort fand vom &#xBB;innerlich gestorben sein&#xAB;, ist der<LE/>
Todestag dieser Seele, nicht jener, an welchem einer das mechanische<LE/>
Gesch&#xE4;ft des T&#xF6;dtens besorgte. So ist es im Leben des Einzelnen, so<LE/>
im Leben des Ganzen. In der Geschichte der Entwicklung der <HYPH1 cont="Menschheitsseele">Mensch-</HYPH1><LE/>
<HYPH2>heitsseele</HYPH2> wird nicht jener Tag gez&#xE4;hlt, an welchem der Christ ans<LE/>
Kreuz geschlagen wurde, sondern jener, an welchem zuerst in seiner<LE/>
heidnischen Seele &#x2014; denn jede Seele ist in ihrer Jugendzeit in der Welt<LE/>
befangen, heidnisch &#x2014; der christliche Gedanke vom inneren, g&#xF6;ttlichen<LE/>
Leben und der Bedeutungslosigkeit des &#xE4;usseren Geschickes auferwacht<LE/>
ist <SYMBOL type="4dots"/> Die Schwebungen der Seele, ihre Dissonanzen und Harmonien,<LE/>
ihr Crescendo und Decrescendo, das Weben des heiligen Geistes sind<LE/>
die einzigen Realit&#xE4;ten; das &#xE4;ussere Geschehen, der L&#xE4;rm, der Schacher,<LE/>
das Streiten des Tages, nichts als ein b&#xF6;ser Traum, ein Trugbild<LE/>
der Maja. Dies sagt das Wort des Heilands: &#xBB;Mein Reich ist nicht<LE/>
von <SPC>dieser</SPC> Welt.&#xAB; Aus diesem christlichen Grundempfinden erkl&#xE4;rt<LE/>
sich die Weisheit, mit welcher Richard Wagner in Tristan alles &#xE4;ussere<LE/>
Geschehen gleichsam nur skizziert, fl&#xFC;chtig im Nebel erscheinen l&#xE4;sst, die<LE/>
heiligsten Str&#xF6;me der Musik aber zum Rauschen bringt, wenn es gilt,<LE/>
das innere Geschehen, die eigentlichen Trag&#xF6;dien der Seele zu schildern.</P>
<P part="initial" parID="02617"><TAB/>Die Erl&#xF6;sung heidnischer Welten durch die christlichste Liebe und<LE/>
das Christlichwerden heidnischer Seelen ist das ewige Leitmotiv der<LE/>
Wagner&#x2019;schen Kunstwelt. So schildert er noch &#xE4;usserlich die Erl&#xF6;sung<LE/>
des ruhelosen Ahasver durch die Liebe Sentas, so die Erl&#xF6;sung des<LE/>
im Spuk der Venus befangenen Tannh&#xE4;user durch die Liebe Elisabeths;<LE/>
so schildert er gewaltig die Entsagung des Welten- und Erdengottes<LE/>
Wotans, das Frei-, G&#xF6;ttlich-, Heiligwerden dieser heidnischen Seele;<LE/>
so schildert er die Erl&#xF6;sung der im blinden Streite sich verzehrenden<LE/>
Welt durch das Sehendwerden Br&#xFC;nhildens, die des &#xBB;ewigen Werdens</P>
</PAGE>