<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0921.xml</PREV>
<NEXT>WR-02-02-24_n0923.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 922</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00615" endPtr="WR-02-02-24_n0931.xml#//DIV_END[@divEndID='deID_2433_00614']"/>
<TITLE titleID="tiID_2433_00185"><TITLEPART type="main">OPPENHEIMERS &#xBB;SIEDLUNGSGENOSSENSCHAFT&#xAB;.*)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von Dr. <AUCTOR>LADISLAS GUMPLOWICZ</AUCTOR> (London).</TITLEPART></TITLE>
<TITLE titleID="tiID_2433_00186"><TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="02565"><TAB/>Das Buch, &#xFC;ber das ich berichten will, ist nunmehr zwei Jahre<LE/>
alt. Aber es ist noch lange nicht genug dar&#xFC;ber geschrieben worden.</P>
<P parID="02566"><TAB/>Der Verfasser geht ungef&#xE4;hr von folgender Voraussetzung aus:<LE/>
Was auch einsichtigen M&#xE4;nnern innerhalb der b&#xFC;rgerlichen Parteien,<LE/>
und gerade diesen, den Anschluss an die Socialdemokratie erschwert,<LE/>
ist keineswegs, dass die Socialdemokratie die sociale Frage f&#xFC;r l&#xF6;sbar<LE/>
h&#xE4;lt und l&#xF6;sen will, sondern dass sie diese Frage l&#xF6;sen will durch ein<LE/>
offenbar unzweckm&#xE4;ssiges, ja unm&#xF6;gliches Mittel: den Communismus.<LE/>
Soweit aber innerhalb der im weitesten Sinne &#xBB;b&#xFC;rgerlichen&#xAB;, d. h.<LE/>
nichtcommunistischen Parteien ernsthafte, socialreformatorische <HYPH1 cont="Bestrebungen">Be-</HYPH1><LE/>
<HYPH2>strebungen</HYPH2> vorhanden sind, gipfeln sie s&#xE4;mmtlich in der Empfehlung<LE/>
und Anwendung der Grundform freiheitlich-socialistischer Organisation,<LE/>
der Genossenschaft. Sind nun Genossenschaften vorhanden oder m&#xF6;glich,<LE/>
welche bef&#xE4;higt sind, die socialen Misst&#xE4;nde zum Verschwinden zu<LE/>
bringen? Wenn ja, dann kann aus den Anl&#xE4;ufen und Ans&#xE4;tzen <HYPH1 cont="b&#xFC;rgerlicher">b&#xFC;rger-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Socialreform ein genossenschaftlicher Socialismus erwachsen, der<LE/>
den Communismus (nach neuerem Sprachgebrauch: Collectivismus)<LE/>
siegreich aus dem Felde schl&#xE4;gt; wenn aber nicht, so ist doch wohl<LE/>
das &#xBB;aussichtslose Experiment mit dem Communismus&#xAB; unvermeidlich.</P>
<P part="initial" parID="02567"><TAB/>Der Verfasser macht sich seine Aufgabe wahrlich nicht leicht. Er<LE/>
unterwirft die mannigfachen Formen bisher bestehender Genossenschaften<LE/>
einer detaillierten und ausserordentlich strengen Pr&#xFC;fung. Zwar gibt er von<LE/>
vornherein zu: &#xBB;Zwei Generationen genossenschaftlicher Arbeit liegen<LE/>
hinter uns. In dieser Zeit hat das Genossenschaftswesen in einer Ausdehnung<LE/>
an Boden gewonnen, wie es kaum jemand zu hoffen gewagt h&#xE4;tte; es<LE/>
ist eine neue Art wirtschaftlicher Organismen entstanden von <HYPH1 cont="erstaunlicher">erstaun-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Gesundheit, Macht und Gr&#xF6;sse. Die einzelnen Glieder dieser<LE/>
Organismen sind in tausenden und hunderttausenden von F&#xE4;llen <HYPH1 cont="wirtschaftlich">wirt-</HYPH1><LE/>
<HYPH2>schaftlich</HYPH2> und sittlich gest&#xFC;tzt und gehoben worden. Und wie die<LE/>
Privatwirtschaft der einzelnen Genossen, <SPC>so hat auch die <HYPH1 cont="Nationalwirtschaft">National-</HYPH1><LE/>
<HYPH2>wirtschaft</HYPH2> der ganzen V&#xF6;lker die Vortheile dieser Bildungen<LE/>
empfunden</SPC>, die in weiten Grenzen die Aufgabe gel&#xF6;st haben, die</P>
<HR/>
<FN>
<P parID="02568"><TAB/>*) Die Siedlungsgenossenschaft. Versuch einer positiven &#xDC;berwindung<LE/>
des Communismus durch L&#xF6;sung des Genossenschaftsproblems und der <HYPH1 cont="Agrarfrage">Agrar-</HYPH1><LE/>
<HYPH2>frage</HYPH2>. Von Dr. Franz Oppenheimer. Leipzig, Verlag von Duncker und Humblot.<LE/>
<DATE>1896</DATE>. 638 Seiten.</P>
</FN>
</PAGE>