<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0842.xml</PREV>
<NEXT>WR-02-02-22_n0844.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 843</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ST&#xC9;PHANE MALLARM&#xC9;.</CTEXT><RTEXT type="pn">843</RTEXT></HD>
<P part="final" parID="01880">muss dem Leser die Stimmung, die der Dichter auszudr&#xFC;cken gedachte,<LE/>
suggerieren.</P>
<P parID="01881"><TAB/>Sicherlich sind die kleinen Prosadichtungen des Baudelaire<LE/>
im ganzen entz&#xFC;ckend, dennoch sind manche darunter allzu <HYPH1 cont="weitschweifig">weit-</HYPH1><LE/>
<HYPH2>schweifig</HYPH2> und ergehen sich oftmals in ferner liegenden Einzelnheiten,<LE/>
die ihre Wirkung abschw&#xE4;chen. Ihnen scheinen nur die des Mallarm&#xE9;<LE/>
an Formvollendung und Quintessenz des Inhaltes weit &#xFC;berlegen. Jene<LE/>
Skizzen: <LANG iso="fr">&#xBB;Le Fusain&#xAB;</LANG>, <LANG iso="fr">&#xBB;Le petit Saltimbanque&#xAB;</LANG>, <LANG iso="fr">&#xBB;La Pipe&#xAB;</LANG>, <LANG iso="fr">&#xBB;Plaintes<LE/>
d&#x2019;Automne&#xAB;</LANG>, <LANG iso="fr">&#xBB;Frissons d&#x2019;hiver&#xAB;</LANG>, <LANG iso="fr">&#xBB;L&#x2019;Eccl&#xE9;siastique&#xAB;</LANG> und einige andere,<LE/>
die der belgische Verleger Deman im Jahre <DATE>1891</DATE> unter dem Titel:<LE/>
<LANG iso="fr">&#xBB;Pages&#xAB;</LANG> vereinigte, bilden in ihrer grossen Klarheit und <HYPH1 cont="Verst&#xE4;ndlichkeit">Verst&#xE4;nd-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, einen lebhaften Gegensatz zu Mallarm&#xE9;s sonstigen Werken,<LE/>
ein Winkelchen, das allen zug&#xE4;nglich ist, an dem sich alle erfreuen<LE/>
k&#xF6;nnen.</P>
<P parID="01882"><TAB/>Aber um den Prosaschriftsteller Mallarm&#xE9; ersch&#xF6;pfend zu kennen,<LE/>
ist es nothwendig, nebst seinen kunstkritischen Essays, die unter dem<LE/>
Namen: <LANG iso="fr">&#xBB;La Musique et les Lettres&#xAB;</LANG> vereinigt sind, auch seine <HYPH1 cont="&#xDC;bersetzung">&#xDC;ber-</HYPH1><LE/>
<HYPH2>setzung</HYPH2> der poetischen Werke des Edgar Poe, seine Vorreden zu<LE/>
&#xBB;Vathek&#xAB; und seinen Vortrag &#xFC;ber Villiers de l&#x2019;Isle Adam kennen<LE/>
zu lernen.</P>
<SEPARATOR type="asterismUp"/>
<P parID="01883"><TAB/>Als Schluss dieses &#xDC;berblickes &#xFC;ber die Kunstanschauung des<LE/>
Mallarm&#xE9; und zur Charakterisierung seines Lebenswerkes, &#xFC;ber das<LE/>
sich heute noch kein Urtheil f&#xE4;llen l&#xE4;sst, das aber jedesfalls Achtung<LE/>
gebietet, als das Werk, in das ein gewaltiger, vornehmer K&#xFC;nstler<LE/>
seine ganze Seele legt, und um des leidenschaftlichen Ernstes willen,<LE/>
womit er nach einer neuen &#xC4;sthetik strebt, m&#xF6;ge folgendes Bruchst&#xFC;ck<LE/>
eines Briefes von ihm hier Platz finden: <LANG iso="fr">&#xBB;Je crois que la litt&#xE9;rature,<LE/>
reprise &#xE0; sa source, qui est l&#x2019;art et la science, nous fournira un<LE/>
th&#xE9;&#xE2;tre, dont les repr&#xE9;sentations seront le vrai culte moderne; un<LE/>
livre, explication de l&#x2019;homme, suffisante &#xE0; nos plus beaux r&#xEA;ves. Je<LE/>
crois tout cela &#xE9;crit dans la nature de fa&#xE7;on, &#xE0; ne laisser fermer les<LE/>
yeux qu&#x2019;aux int&#xE9;ress&#xE9;s &#xE0; ne rien voir. Cette oeuvre existe, tout le<LE/>
monde l&#x2019;a tent&#xE9;e sans le savoir, il n&#x2019;est pas un g&#xE9;nie ou un pitre,<LE/>
ayant prononc&#xE9; une parole, que n&#x2019;en ait retrouv&#xE9; un trait sans le<LE/>
savoir. Montrer cela, et soulever un coin du voile de ce que peut &#xEA;tre<LE/>
pareil po&#xE8;me, est dans un isolement mon plaisir et ma torture.&#xAB;</LANG></P>
<DIV_END divEndID="deID_2433_00291" startPtr="WR-02-02-22_n0836.xml#//DIV_START[@divStartID='dsID_2433_00293']"/>
<SEPARATOR type="hr"/>
</PAGE>