<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0664.xml</PREV>
<NEXT>WR-02-02-17_n0666.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 665</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER PETSCHENJEG.</CTEXT><RTEXT type="pn">665</RTEXT></HD>
<P part="final" parID="01148">Frau und den Kindern erz&#xE4;hlen sollen. Wozu seine schmutzige W&#xE4;sche<LE/>
vor anderen waschen? Er hatte sich beklagt, ist er aber im Recht?<LE/>
Die Frau ist kein Mensch, das ist schon einmal so, aber um die<LE/>
Kinder m&#xFC;sste man sich wirklich mehr sorgen. Es ist kein Geld da,<LE/>
um sie etwas lernen zu lassen, das ist wahr, warum ist aber keins da?<LE/>
Darum, weil er, der Vater, rein nichts thut, sich um nichts k&#xFC;mmert<LE/>
und seit er vom Dienst zur&#xFC;ckgekehrt ist, kein einzigesmal auch nur<LE/>
daran gedacht hat, dass man arbeiten muss, und sich die ganze Zeit<LE/>
mit den lumpigen paar Groschen begn&#xFC;gt, die ihm die Bauern als<LE/>
Pachtgeld f&#xFC;r seine Erde zahlen.</P>
<P parID="01149"><TAB/>Es verlangte ihn wieder nach wichtigen, ernsten Gedanken, er<LE/>
wollte nicht denken, sondern gr&#xFC;beln. Und er vertiefte sich in den<LE/>
Gedanken, dass es gut w&#xE4;re im Angesicht des nahen Todes, um des<LE/>
Seelenheils willen diesen M&#xFC;ssiggang aufzugeben, der unmerklich und<LE/>
unwiederbringlich die Tage und die Jahre verschlingt; man m&#xFC;sste<LE/>
sich irgend eine Heldenthat ausdenken, zum Beispiel irgend wohin<LE/>
weit, weit zu Fuss hingehen, sich vom Fleisch entsagen, wie dieser<LE/>
junge Mann. Und er dachte wieder an die Zeit, wo man keine Thiere<LE/>
t&#xF6;dten wird, stellte sie sich klar und deutlich vor, als lebte er selbst<LE/>
zu dieser Zeit; aber mit einemmal gieng im Kopf wieder alles <HYPH1 cont="durcheinander">durch-</HYPH1><LE/>
<HYPH2>einander</HYPH2> und alles wurde unklar.</P>
<P parID="01150"><TAB/>Das Gewitter hatte sich verzogen, aber ein Rand der Wolken<LE/>
war geblieben, es regnete und die Tropfen trommelten leise &#xFC;ber das<LE/>
Dach. Schmuchin stand auf, &#xE4;chzte vor Altersschw&#xE4;che, streckte sich<LE/>
und schaute in den Saal hinein. Als er merkte, dass der Gast nicht<LE/>
schlief, sagte er:</P>
<P parID="01151"><TAB/>&#x2014; Wissen sie, bei uns auf dem Kaukasus war ein Hauptmann<LE/>
auch Vegetarianer. Er ass kein Fleisch, ging nie auf die Jagd und<LE/>
erlaubte seinen Leuten nicht zu fischen. Nat&#xFC;rlich, ich verstehe das.<LE/>
Ein jedes Thier muss in der Freiheit leben und das Leben geniessen;<LE/>
ich verstehe bloss nicht, wie ein Schwein, wo es ihm gef&#xE4;llt, ohne<LE/>
Aufsicht herumgehen kann?</P>
<P parID="01152"><TAB/>Der Gast erhob sich und setzte sich. Sein bleiches, verschlafenes<LE/>
Gesicht dr&#xFC;ckte &#xC4;rger und M&#xFC;digkeit aus; man sah, dass er ganz<LE/>
abgequ&#xE4;lt war und nur seine Sanftmuth und Feinf&#xFC;hligkeit hinderten<LE/>
ihn, seinem &#xC4;rger in Worten Luft zu machen.</P>
<P parID="01153"><TAB/>&#x2014; Es tagt schon &#x2014; sagte er sanft. &#x2014; Lassen Sie mir, bitte,<LE/>
ein Pferd geben.</P>
<P parID="01154"><TAB/>&#x2014; Aber warum? Warten Sie bis der Regen aufh&#xF6;rt.</P>
<P parID="01155"><TAB/>&#x2014; Nein, ich bitte Sie &#x2014; sagte der Gast flehend und erschreckt<LE/>
&#x2014; ich muss durchaus sogleich fort.</P>
<P parID="01156"><TAB/>Und er begann sich eilig anzukleiden.</P>
<P part="initial" parID="01157"><TAB/>Als man das Pferd anspannte, gieng schon die Sonne auf.<LE/>
Unten, in den Pf&#xFC;tzen spiegelten sich sch&#xFC;chtern die ersten Strahlen<LE/>
ab. Der Advocat gieng mit seinem Portefeuille durch das Vorzimmer,<LE/>
um in den Wagen zu steigen, und w&#xE4;hrenddessen sah ihn Schmuchins<LE/>
Frau, die bleich, wie es schien noch bleicher als gestern, und <HYPH1 cont="verweint">ver-</HYPH1></P>
</PAGE>