<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0815.xml</PREV>
<NEXT>WR-02-02-21_n0817.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 816</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">816</LTEXT><CTEXT>WHITMAN.</CTEXT></HD>
<P part="final" parID="01797">St&#xF6;hnen oder anderer Laute unertr&#xE4;glichen Leidens von zwei oder drei<LE/>
der Bettstellen h&#xF6;ren, aber im ganzen herrscht Ruhe, ein beinahe<LE/>
schmerzliches Fehlen aller Demonstration; nur die bleichen Gesichter,<LE/>
die stieren Augen und der Schaum auf den Lippen sind Demonstration<LE/>
genug. Die meisten dieser Kranken und Wunden sind offenbar junge<LE/>
Burschen vom Land, Farmerss&#xF6;hne und dergleichen. Man achte auf<LE/>
die sch&#xF6;nen breiten Gestalten, die hellen und starken Gesichter, die<LE/>
vielen, noch merklichen Zeichen einer kr&#xE4;ftigen Constitution und<LE/>
gesunden Natur. Man achte auf die geduldige, stumme Art unserer<LE/>
amerikanischen Verwundeten, wie sie hier in solch trauriger <HYPH1 cont="Versammlung">Ver-</HYPH1><LE/>
<HYPH2>sammlung</HYPH2> lagen; Repr&#xE4;sentanten von ganz Neu-England, von <HYPH1 cont="New-York">New-</HYPH1><LE/>
<HYPH2>York</HYPH2>, und New-Jersey und Pennsylvania &#x2014; in der That von allen<LE/>
Staaten und allen St&#xE4;dten &#x2014; vielfach auch aus dem Westen. Die<LE/>
meisten von ihnen sind hier g&#xE4;nzlich ohne Freunde und Bekannte<LE/>
&#x2014; kein vertrautes Gesicht, kaum jemals ein Wort vern&#xFC;nftiger <HYPH1 cont="Sympathie">Sym-</HYPH1><LE/>
<HYPH2>pathie</HYPH2> oder Ermunterung in ihren oft langen und widerw&#xE4;rtigen<LE/>
Krankheiten und den Qualen verschlimmerter Wunden.</P>
<TITLE titleID="tiID_2433_00139"><TITLEPART><SPC>Eine n&#xE4;chtliche Schlacht</SPC> (vor einer Woche).</TITLEPART></TITLE>
<P parID="01798"><TAB/>Es war haupts&#xE4;chlich in den W&#xE4;ldern, und alle Truppen im Feuer.<LE/>
Die Nacht war sch&#xF6;n, von Zeit zu Zeit schien der Mond voll und klar<LE/>
herunter, die ganze Natur so ruhig, das fr&#xFC;he Sommergras so weich und<LE/>
das Laub der B&#xE4;ume &#x2014; und darunter das W&#xFC;then der Schlacht, und viel<LE/>
wackere Burschen hilflos am Boden und immer neue neben sie sinkend,<LE/>
jede Minute mehr, unter dem Knattern der Gewehre und dem Krachen<LE/>
der Kanonen, das rothe, lebendige Blut rieselnd aus K&#xF6;pfen, R&#xFC;mpfen<LE/>
und Gliedern auf dem gr&#xFC;nen, thauk&#xFC;hlen Gras. Streifen des Waldes<LE/>
fassen Feuer, und zahlreiche Verwundete, unf&#xE4;hig sich zu bewegen,<LE/>
werden von den Flammen verzehrt &#x2014; &#xFC;ber viele B&#xE4;ume fegt das<LE/>
Feuer, verbrennt die Todten &#x2014; manche Soldaten kommen mit <HYPH1 cont="versengtem">ver-</HYPH1><LE/>
<HYPH2>sengtem</HYPH2> Haar und Bart, andere mit Brandwunden an Gesicht und<LE/>
H&#xE4;nden, andere mit L&#xF6;chern in den Kleidern davon. Die aufzuckenden<LE/>
Flammen der Kanonen, die rascher lodernden Flammen und der Rauch,<LE/>
der ungeheure L&#xE4;rm, das Gewehrfeuer so allgemein &#x2014; das Licht fast<LE/>
hell genug, dass die beiden Heere einander sehen k&#xF6;nnen, das Krachen,<LE/>
das Stampfen der M&#xE4;nner, das Gebr&#xFC;ll, das dichte Gemenge, wir<LE/>
h&#xF6;ren das Johlen der Secessler &#x2014; unsere Leute jauchzen laut zur&#xFC;ck,<LE/>
insbesondere wenn Hooker in Sicht ist &#x2014; Handgemenge, beide Seiten<LE/>
halten kraftvoll aus, tapfer, entschlossen, wie Dimonen erneuern sie<LE/>
ihre Angriffe auf uns &#x2014; tausend Thaten wurden vollbracht, w&#xFC;rdig<LE/>
genug, um gr&#xF6;ssere Gedichte auf sie zu schreiben &#x2014; und immer noch<LE/>
stehen die W&#xE4;lder im Feuer, und noch immer werden viele nicht<LE/>
nur versengt, nur zu viele, unbeweglich und hilflos, gehen durchs <HYPH1 cont="Verbrennen">Ver-</HYPH1><LE/>
<HYPH2>brennen</HYPH2> zugrunde.</P>
<P part="initial" parID="01799"><TAB/>Dann die Pl&#xE4;tze f&#xFC;r die Verwundeten &#x2014; hilf Himmel, geh&#xF6;rt<LE/>
das wirklich noch zur <SPC>Menschheit</SPC>, diese Fleischb&#xE4;nke? Es sind<LE/>
mehrere da. Da liegen sie &#x2014; im besten Falle in einer Waldlichtung</P>
</PAGE>