<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0514.xml</PREV>
<NEXT>WR-02-02-13_n0516.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 515</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER STREIK DER W&#xC4;HLER.</CTEXT><RTEXT type="pn">515</RTEXT></HD>
<P part="final" parID="00270"><HYPH2>sache</HYPH2> die Geschichte beherrscht: Der Schutz der Grossen, die <HYPH1 cont="Zerschmetterung">Zer-</HYPH1><LE/>
<HYPH2>schmetterung</HYPH2> der Kleinen. Kann der naive &#xBB;Mann aus dem Volke&#xAB;<LE/>
nicht dahin kommen, zu verstehen, dass es nur eine Raison in der<LE/>
Weltgeschichte gibt, das ist: Sich opfern f&#xFC;r eine Menge von Dingen,<LE/>
die er niemals geniessen wird, sich opfern f&#xFC;r politische Combinationen,<LE/>
die auf ihn gar nicht achten.</P>
<P parID="00271"><TAB/>Auch die Schafe gehen ins Schlachthaus, aber sie w&#xE4;hlen<LE/>
wenigstens nicht den Schl&#xE4;chter, der sie t&#xF6;dten, den Bourgeois, der<LE/>
sie verzehren wird. Sie sagen nichts, sie hoffen nichts. Mehr Schaf<LE/>
als die Schafe, ernennt der W&#xE4;hler seinen Schl&#xE4;chter und w&#xE4;hlt seinen<LE/>
Bourgeois. F&#xFC;r dieses Recht hat er Revolutionen gemacht.</P>
<SEPARATOR type="asterisk"/>
<P parID="00272"><TAB/>O Leser, unsagbarer Schwachkopf, armer Teufel, wenn Du statt<LE/>
den absurden Honigreden anzuh&#xE4;ngen, welche Dir jeden Morgen f&#xFC;r<LE/>
einen Sou in schwarzen oder weissen oder rothen Bl&#xE4;ttern verkauft<LE/>
werden, wenn Du, anstatt den eingebildeten Schmeicheleien, womit<LE/>
man Deine Eitelkeit verz&#xE4;rtelt, wo man vor Deiner j&#xE4;mmerlichen<LE/>
Souver&#xE4;nit&#xE4;t auf den F&#xFC;ssen liegt, wenn Du Dich, statt in die <HYPH1 cont="unbeholfenen">unbe-</HYPH1><LE/>
<HYPH2>holfenen</HYPH2> Betr&#xFC;gereien der Wahlprogramme vor Deinem Kamin in irgend<LE/>
einen ernsten Denker vertiefen w&#xFC;rdest, vielleicht w&#xFC;rdest Du da <HYPH1 cont="erstaunliche">er-</HYPH1><LE/>
<HYPH2>staunliche</HYPH2> und n&#xFC;tzlichere Dinge erfahren, vielleicht w&#xFC;rdest Du dann<LE/>
weniger rasch Deinen schwarzen Gehrock und Deine w&#xFC;rdevolle Miene<LE/>
aufsetzen, um zur verderblichen Wahlurne zu eilen, wo Du im <HYPH1 cont="Vorhinein">Vor-</HYPH1><LE/>
<HYPH2>hinein</HYPH2> &#x2014; welchen Namen Du auch hineinlegst &#x2014; die Dienste eines<LE/>
Anderen besorgst. Diese Denker w&#xFC;rden Dir sagen, dass die Politik ein<LE/>
ungeheurer Schwindel ist, dass dort jede wahre Erregung verh&#xF6;hnt,<LE/>
jede einfache Vernunft verlacht wird und dass Du dort gar nichts zu<LE/>
suchen hast, Du, dessen Rechnung im grossen Buch der menschlichen<LE/>
Geschicke besiegelt ist!</P>
<P parID="00273"><TAB/>Tr&#xE4;ume danach, wenn Du willst, von lichtvollen Paradiesen,<LE/>
von unm&#xF6;glichen Br&#xFC;derlichkeiten, von unwirklichen Gl&#xFC;ckszust&#xE4;nden.<LE/>
Tr&#xE4;umen thut wohl, es bes&#xE4;nftigt das Leiden. Aber menge nie den<LE/>
Menschen in Deinen Traum, denn wo der Mensch in Action tritt,<LE/>
ersteht Schmerz, Hass, Mord. Erinnere Dich besonders, dass die Leute,<LE/>
welche um Deine Stimme ansuchen, unhonnete Leute sind, die mehr<LE/>
versprechen, als sie halten, als sie zu halten Macht haben. Der Mensch,<LE/>
den Du erhebst, repr&#xE4;sentirt nicht Dein Elend, nicht Deine Sehnsucht,<LE/>
nichts von Dir. Er repr&#xE4;sentirt nur seine eigenen Leidenschaften, seine<LE/>
eigenen Interessen, die den Deinen entgegengesezt sind. Also, kehre<LE/>
heim, guter Junge, und mache dem allgemeinen Wahlrecht Streik.<LE/>
Du hast nichts dabei zu verlieren, sage ich Dir, und vielleicht macht<LE/>
es Dir eine Zeitlang Vergn&#xFC;gen. Auf der Schwelle Deines Hauses<LE/>
sitzend, das den politischen Hausirern verschlossen bleibt, lass das<LE/>
Gedr&#xE4;nge an Dir vorbeidefiliren und rauche in Ruhe Deine Pfeife.</P>
</PAGE>