<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0681.xml</PREV>
<NEXT>WR-02-02-18_n0683.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 682</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">682</LTEXT><CTEXT>MESSER.</CTEXT></HD>
<P part="final" parID="01223">Fr&#xF6;mmigkeit ist ein ebensogrosser Unsinn als eine geniale <HYPH1 cont="Leineweberei">Leine-</HYPH1><LE/>
<HYPH2>weberei</HYPH2>. &#xBB;Ist denn nicht aber die Liebe das eigenste Wesen der<LE/>
Religion, sie, die doch ganz eine Sache des Gef&#xFC;hls und nicht des<LE/>
Verstandes ist?&#xAB; Wenn sie eine Herzenssache ist, muss sie darum weniger<LE/>
eine Verstandessache sein? Eine Herzenssache ist sie, wenn sie mein<LE/>
ganzes Herz einnimmt; das schliesst nicht aus, dass sie auch meinen<LE/>
ganzen Verstand einnehme und macht sie &#xFC;berhaupt zu nichts <HYPH1 cont="besonderes">be-</HYPH1><LE/>
<HYPH2>sonderes</HYPH2> Gutem: denn der Hass und Neid kann auch Herzenssache<LE/>
sein. Die <SPC>Liebe</SPC> ist in der That nur eine Verstandessache, wobei sie<LE/>
&#xFC;brigens in ihrem Titel als Herzenssache unbesch&#xE4;digt bleibt: eine<LE/>
Sache der <SPC>Vernunft</SPC> ist sie nicht, denn im Reiche der Vernunft gibt<LE/>
es ebenso wenig eine Liebe, als im Himmel, nach Christi bekanntem<LE/>
Wort, gefreit wird <SYMBOL type="3dots"/> Bevor das Kind verst&#xE4;ndig ist, liebt es nicht und<LE/>
seine hingehendste Liebe ist nichts als &#x2014; das innigste Verst&#xE4;ndnis.<LE/>
(Man vergleiche diese Stelle mit einigen S&#xE4;tzen aus Maeterlincks <LANG iso="fr">&#xBB;Tresor<LE/>
des humbles&#xAB;</LANG> &#xFC;ber die Erkenntnisf&#xE4;higkeit der Kinderseele, die inhaltlich<LE/>
fast identisch mit ihr sind.) <SYMBOL type="3dots"/> Die Liebe ist unhaltbar und <HYPH1 cont="unwiederbringlich">unwieder-</HYPH1><LE/>
<HYPH2>bringlich</HYPH2> verloren, wenn man sich in einem Menschen vollst&#xE4;ndig <SPC><HYPH1 cont="get&#xE4;uscht">ge-</HYPH1><LE/>
<HYPH2>t&#xE4;uscht</HYPH2></SPC> hat: das <SPC>Missverst&#xE4;ndnis</SPC> ist dann vollkommen und die<LE/>
Liebe erloschen <SYMBOL type="3dots"/> Der Liebe ist ein Object nothwendig, ebenso dem<LE/>
<SPC>Verstande</SPC>. Darum h&#xF6;rt seine Wirksamkeit immer da auf, wo er<LE/>
ein Object so ausgenossen hat, dass er nichts mehr daran zu thun<LE/>
findet und mit ihm fertig ist. Mit seiner Th&#xE4;tigkeit erlischt sein Antheil<LE/>
an der Sache, weil, soll er sich liebend hingeben und ihr alle Kr&#xE4;fte<LE/>
widmen, sie ihm ein &#x2014; <SPC>Mysterium</SPC> sein muss <SYMBOL type="3dots"/> Die Kunst, die das Ideal<LE/>
erschaffen und den Menschen damit das <SPC>Object</SPC> ihrer Anbetung gegeben<LE/>
hat, ist die Sch&#xF6;pferin der Religion. <SPC>Immer</SPC>, <SPC>wenn die Kunst in ihrer<LE/>
ganzen Energie auftritt</SPC>, <SPC>so erschafft sie eine Religion und<LE/>
steht am Anfange derselben</SPC>. Macht die Kunst das Object, und<LE/>
lebt die Religion nur in der Ankettung an das Object, so besch&#xE4;ftigt<LE/>
sich die Vernunft, der Geist der Philosophie, nur mit sich selbst <SYMBOL type="4dots"/>&#xAB;</P>
<P parID="01224"><TAB/>Von den nachgelassenen Schriften Stirners w&#xE4;re schliesslich die<LE/>
Entgegnung an seine Recensenten: Feuerbach, Szeliga und Hess zu<LE/>
erw&#xE4;hnen. Er res&#xFC;miert im kurzen noch einmal seine ganze Lehre<LE/>
vom Einzigen und treibt in der Polemik seinen dolchscharfen <HYPH1 cont="Verstand">Ver-</HYPH1><LE/>
<HYPH2>stand</HYPH2> zu den geschicktesten und t&#xF6;dtlichsten St&#xF6;ssen gegen die philistr&#xF6;sen<LE/>
und bornierten Widersacher. Wie unterscheidet sich das Gef&#xFC;hl<LE/>
des Lesers nach diesen Seiten, die gleichsam im h&#xF6;chsten Stolze<LE/>
der inneren &#xDC;berlegenheit jubeln und vom geistigen Reichthume<LE/>
prangen, von dem melancholischen Empfinden, das er nach der Lecture<LE/>
des trostlosen Bildes dieses freudelosen Lebens empfangen, wie es ihm<LE/>
Mackay gezeigt hat. Aber gerade durch diesen Vergleich, durch den<LE/>
raschen &#xDC;bergang aus Lebensnoth und &#xC4;rmlichkeit zu diesen klaren,<LE/>
leuchtenden Gebilden des Geistes, die die Stirnerschen Schriften sind,<LE/>
wird wieder der Massstab in uns hergestellt f&#xFC;r das wahrhaft Seiende<LE/>
im Leben und f&#xFC;r die &#xFC;berragende Bedeutung geistiger Ziele.</P>
<DIV_END divEndID="deID_2433_00207" startPtr="WR-02-02-18_n0677.xml#//DIV_START[@divStartID='dsID_2433_00209']"/>
<SEPARATOR type="hr"/>
</PAGE>