<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0607.xml</PREV>
<NEXT>WR-02-02-16_n0609.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 608</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">608</LTEXT><CTEXT>HUCH.</CTEXT></HD>
<P part="medial" parID="00876">mehrere Vereine zur Hebung der Sittlichkeit und Bek&#xE4;mpfung der<LE/>
Maiwiesen-Grunds&#xE4;tze, und man konnte zu jeder Zeit feste M&#xE4;nner<LE/>
mit Ernst und Wichtigkeit in die Wirtsh&#xE4;user eilen sehen, wo die<LE/>
Versammlungen abgehalten wurden. Sie hielten Reden, welche<LE/>
von Gemeinpl&#xE4;tzen strotzten, und beschmierten und begossen jeden<LE/>
Fetzen Papier mit ihrer faden, d&#xFC;nnfliessenden, fettaugigen Moral,<LE/>
so dass ich mich nicht genug verwundern konnte, mit wieviel <HYPH1 cont="Dummheiten">Dumm-</HYPH1><LE/>
<HYPH2>heiten</HYPH2> und Gemeinheiten sich eine vern&#xFC;nftige Sache vertheidigen l&#xE4;sst.<LE/>
Das Ergebnis dieser Revolution war, dass eine Abordnung an Prinz<LE/>
Asche beschlossen wurde, um gegen die Maiwiese zu petitionieren.<LE/>
An der Spitze derselben stand ein gewisser Commerzienrath oder, wie<LE/>
ich ihn f&#xFC;r mich nannte, Ober-Makkab&#xE4;er, dessen nat&#xFC;rlicher Beruf es<LE/>
war, das Staatswesen zu retten. Bei dieser Besch&#xE4;ftigung hatte er<LE/>
sich ein heroisches Auftreten erworben, das ihm, der sonst ein runder,<LE/>
freundlicher Mann war, gewissermassen auf einen Sockel hob. Er trat<LE/>
auch ganz unerschrocken in das Audienzzimmer, warf ein Auge voll<LE/>
ehrerbietigen Mitleidens auf den wahnsinnigen F&#xFC;rsten, mit dem anderen<LE/>
versuchte er mich, als dessen b&#xF6;sen D&#xE4;mon und Umgarner, <HYPH1 cont="niederzublitzen">niederzu-</HYPH1><LE/>
<HYPH2>blitzen</HYPH2>. Ich hatte mir n&#xE4;mlich vom Prinzen erbeten, bei der <HYPH1 cont="Unterredung">Unter-</HYPH1><LE/>
<HYPH2>redung</HYPH2> anwesend sein zu d&#xFC;rfen, und wirklich war es kein kleines<LE/>
Vergn&#xFC;gen, die beiden Widersacher einander gegen&#xFC;ber zu sehen,<LE/>
meinen schlanken Prinzen und den appetitlich bl&#xFC;henden Makkab&#xE4;er.<LE/>
Prinz Asche mit dem kinderhaft unsicheren L&#xE4;cheln, womit er <HYPH1 cont="unwillk&#xFC;rlich">unwill-</HYPH1><LE/>
<HYPH2>k&#xFC;rlich</HYPH2> seine Majest&#xE4;t zu verh&#xFC;llen und den zitternden Unterthan<LE/>
sicher zu machen suchte, der andere breit und fest auf den Boden<LE/>
gegr&#xFC;ndet, die Brust bis oben voll von Gerechtigkeit und den edelsten<LE/>
Gesinnungen. Ohne Zaudern feuerte er seine Sache gel&#xE4;ufig in<LE/>
stolzierenden Ausdr&#xFC;cken, wie eine Salve von Bomben und Granaten<LE/>
auf den Prinzen ab, der aber aufrecht vor seinen Gegnern stehen blieb,<LE/>
ein feiner, stolzer Sonnenstrahl, den solche plumpe Geschosse nicht<LE/>
treffen k&#xF6;nnen. Als er nun seinerseits anfieng zu sprechen und die<LE/>
scharfen, schneidenden Worte wie lauter Pfeile von seinen hochm&#xFC;thigen<LE/>
Lippen schnellte, &#xF6;ffnete der Volksmann seine Augen weit und suchte<LE/>
die Worte, wie wenn ihm mit einemmale das ganze ABC aus dem<LE/>
Kopfe gefallen w&#xE4;re. &#xDC;berhaupt konnte man bald bemerken, dass unter<LE/>
seiner strahlenden Oberfl&#xE4;che eine unbewusste Unruhe bebte, es k&#xF6;nne<LE/>
ihm etwa so gehen wie Alladins Schwiegervater, der eines Morgens,<LE/>
als er ans Fenster trat, wahrnehmen musste, dass das ganze <HYPH1 cont="Prachtschloss">Pracht-</HYPH1><LE/>
<HYPH2>schloss</HYPH2> und Gl&#xFC;cksgeb&#xE4;ude, das er gegen&#xFC;ber zu sehen gewohnt war,<LE/>
&#xFC;ber Nacht verschwunden war. Wenn ihn ein Einwurf aus dem <HYPH1 cont="Zusammenhang">Zu-</HYPH1><LE/>
<HYPH2>sammenhang</HYPH2> seines Redens brachte, sah er aus, als ob er soeben <HYPH1 cont="entlarvt">ent-</HYPH1><LE/>
<HYPH2>larvt</HYPH2> und &#xFC;berwiesen w&#xE4;re, alle seine Orden, Titel und &#xC4;mter erschwindelt<LE/>
zu haben, doch gab er sich nach kurzer Pause jedesmal wieder einen Schwung<LE/>
und wiederholte dasselbe, was er vorher gesagt hatte, was die hinter<LE/>
ihm aufgestellten M&#xE4;nner, als ihnen vertraut und verst&#xE4;ndlich, mit<LE/>
beif&#xE4;lligem Murmeln zu begleiten pflegten. In dieser Weise steigerte<LE/>
sich der Zweikampf, bis Prinz Asche einen Haupttrumpf auszuspielen</P>
</PAGE>