<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0534.xml</PREV>
<NEXT>WR-02-02-14_n0536.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 535</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SCHIFFER REJERSEN VOM &#xBB;S&#xDC;DSTERN&#xAB;.</CTEXT><RTEXT type="pn">535</RTEXT></HD>
<P part="final" parID="00346">auf dem &#xBB;S&#xFC;dstern&#xAB;, und Rejersen wurde dadurch noch angesehener.<LE/>
Er bezahlte Platzmiete und Trockenlohn mit diesen Waren und manche<LE/>
Latzsch&#xFC;rze und manche strahlende Busennadel schenkte er den M&#xE4;dchen.<LE/>
Ellen Helene fand sich darein, es half ja nichts, mit Rejersen zu streiten.</P>
<P parID="00347"><TAB/>Und dennoch konnte auch Ellen Helene ihrem Schicksal nicht<LE/>
entgehen, wie f&#xFC;gsam sie auch war, sie wurde von Jacobine<LE/>
entthront, diesem feurigen, frohen Kinde, das dort so still und mit <HYPH1 cont="inniger">inni-</HYPH1><LE/>
<HYPH2>ger</HYPH2> Befriedigung umhergieng und Rejersens Fische umdrehte. Warum denn<LE/>
ewig und immer nur Ellen Helene, sollte damit f&#xFC;r einen Mann wie<LE/>
Rejersen vom &#xBB;S&#xFC;dstern&#xAB; alles aus sein? Als im Herbst die Fische<LE/>
verladen werden sollten, war Jacobine allein bei ihm in der Kaj&#xFC;te<LE/>
und bekam viele Geschenke vom Fischer, und als sie die Yacht <HYPH1 cont="verliess">ver-</HYPH1><LE/>
<HYPH2>liess</HYPH2>, befahl er zwei M&#xE4;nnern von der Besatzung, sie ans Land zu<LE/>
setzen.</P>
<P parID="00348"><TAB/>Die Lossage von Ellen Helene war dadurch vollst&#xE4;ndig <HYPH1 cont="vollzogen">voll-</HYPH1><LE/>
<HYPH2>zogen</HYPH2>. Jens Olsen, ihr Vater, r&#xFC;ckte wegen dieses Streichs dem <HYPH1 cont="m&#xE4;chtigen">m&#xE4;ch-</HYPH1><LE/>
<HYPH2>tigen</HYPH2> Schiffer auf den Leib, zeigte ihm die Faust und stellte grobe<LE/>
Fragen an ihn. Rejersen war damals aber keiner, der sich etwas <HYPH1 cont="gefallen">ge-</HYPH1><LE/>
<HYPH2>fallen</HYPH2> liess, er zeigte auch seine F&#xE4;uste und sagte: &#xBB;Wenn Du Dich<LE/>
getraust, mir zu nahe zu kommen, mein guter Jens Olsen, dann sollst<LE/>
Du Rejersen vom &#xBB;S&#xFC;dstern&#xAB; kennen lernen.&#xAB;</P>
<P parID="00349"><TAB/>Aber auch Jacobine konnte Schiffer Rejersens fl&#xFC;chtiges Herz nicht<LE/>
auf die Dauer fesseln. Es war eine Nacht wie diese, ebenso still<LE/>
und licht, da gieng er auf Deck seines Schiffes auf und ab und h&#xF6;rte<LE/>
ferne Ruderschl&#xE4;ge. Ein M&#xE4;dchen, das auf Eierlesen draussen gewesen<LE/>
war, kam angerudert.</P>
<P parID="00350"><TAB/>&#xBB;Boot hailoh!&#xAB; rief Rejersen.</P>
<P parID="00351"><TAB/>Sie hielt die Ruder in die H&#xF6;he und lauschte.</P>
<P parID="00352"><TAB/>&#xBB;Leg hier an, Schatz,&#xAB; sagte er.</P>
<P parID="00353"><TAB/>&#xBB;Bin nicht Euer Schatz,&#xAB; antwortete es vom Boot.</P>
<P parID="00354"><TAB/>&#xBB;Ich kenne Dich aber!&#xAB; sagte Rejersen. &#xBB;Hast Du Eier im<LE/>
Boot?&#xAB;</P>
<P parID="00355"><TAB/>Da kam das Boot n&#xE4;her.</P>
<P parID="00356"><TAB/>&#xBB;Ja, wenn Ihr ein paar Eier haben wollt, so k&#xF6;nnt Ihr schon<LE/>
ein paar St&#xFC;ck bekommen&#xAB;, sagte das M&#xE4;dchen.</P>
<P parID="00357"><TAB/>Aber da sprach Rejersen kein Wort mehr, sondern schwang sich<LE/>
in sein Heckboot hinab und von da hin&#xFC;ber zu dem M&#xE4;dchen.</P>
<P parID="00358"><TAB/>&#xBB;Ein guter Bekannter, ich, Rejersen, bin es,&#xAB; rief er dann.</P>
<P parID="00359"><TAB/>Er nahm ihr die Ruder fort und ruderte sie zu den Bootschuppen<LE/>
hin. Niemand zu sehen, die Nacht war warm und geheimnisvoll.</P>
<P parID="00360"><TAB/>&#xBB;Wir k&#xF6;nnen gut gleich das Boot in den Schuppen setzen,&#xAB;<LE/>
sagte Rejersen, als sie ans Land gekommen waren.</P>
<P parID="00361"><TAB/>Und das M&#xE4;dchen erwiderte:</P>
<P parID="00362"><TAB/>&#xBB;Ihr seid allzu dienstwillig!&#xAB;</P>
<P part="initial" parID="00363"><TAB/>Aber dies, dass sie das Boot hineinsetzen sollten, sagte er nur<LE/>
mit einer bestimmten Absicht, und er hatte seine eigenen Gedanken<LE/>
dabei. Hoho, Du b&#xF6;ser Rejersen, Du dachtest Dir so mancherlei dabei,</P>
</PAGE>