<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0813.xml</PREV>
<NEXT>WR-02-02-21_n0815.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 814</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">814</LTEXT><CTEXT>WHITMAN.</CTEXT></HD>
<P part="final" parID="01791">liegen auf der Erde, ein Gl&#xFC;ck, wenn ihre Leint&#xFC;cher auf Lagerst&#xE4;tten<LE/>
von Pinienreisern oder den Zweigen der Schierlingstanne oder Laub<LE/>
gebreitet sind. Keine Bettst&#xE4;tte, selten eine Matratze. Es ist h&#xFC;bsch<LE/>
kalt. Der Boden ist hart gefroren, hie und da Schnee. Ich gehe herum<LE/>
von einem zum andern. Ich finde nicht, dass ich diesen Wunden und<LE/>
Sterbenden viel Gutes thun kann, aber ich kann sie nicht verlassen.<LE/>
Da oder dort fasst ein Junge mich convulsiv und h&#xE4;lt sich an mich,<LE/>
und ich thu&#x2019; f&#xFC;r ihn, was ich kann, wenigstens bleib&#x2019; ich bei ihm,<LE/>
sitze bei ihm stundenlang, wenn er es w&#xFC;nscht.</P>
<P parID="01792"><TAB/>Ausser den Spit&#xE4;lern gehe ich gelegentlich auf lange Runden<LE/>
durch die Lager, plaudere mit den Leuten etc. Sitze hie und da bei<LE/>
Nacht unter den Gruppen um die Feuer in ihren Shebang-Gehegen<LE/>
aus Str&#xE4;uchern. Es sind eigenth&#xFC;mliche Scenen, voll von Charakteren<LE/>
und Gruppenbildern. Ich werde bald &#xFC;berall im Lager bekannt, mit<LE/>
Officieren und Leuten, und man begegnet mir immer freundlich. Mit<LE/>
den Regimentern, die ich am besten kenne, geh&#x2019; ich manchmal auf<LE/>
Feldwache. Was die Nahrung anbelangt, so scheint die Armee hier<LE/>
gegenw&#xE4;rtig ertr&#xE4;glich verproviantiert zu sein und die Leute haben<LE/>
genug &#x2014; von dem, was sie kriegen: haupts&#xE4;chlich gep&#xF6;ckeltes<LE/>
Schweinefleisch und harten K&#xE4;se. Die meisten Regimenter campieren<LE/>
in den &#xE4;rmlichen, kleinen Schutzzelten. Einige wenige haben sich<LE/>
H&#xFC;tten aus Balken und Lehm mit Feuerst&#xE4;tten erbaut.</P>
<TITLE titleID="tiID_2433_00136"><TITLEPART><SPC>F&#xFC;nfzig Stunden verwundet auf dem Feld</SPC>.</TITLEPART></TITLE>
<P part="initial" parID="01793"><TAB/>Hier ein Fall eines Soldaten, den ich unter den dichtgedr&#xE4;ngten<LE/>
Betten im Patentamt fand; er freut sich, wenn er jemanden hat, mit<LE/>
dem er plaudern kann, und wir wollen ihm zuh&#xF6;ren. An jenem<LE/>
ereignisreichen <DATE>Samstag, den 13. December</DATE>, vor Fredericksburg wurde er<LE/>
schlimm in Schenkel und H&#xFC;fte getroffen. Die zwei folgenden Tage<LE/>
und N&#xE4;chte lag er hilflos auf dem Feld zwischen der Stadt und den<LE/>
grimmigen Terrassen von Batterien; seine Compagnie und Regiment<LE/>
waren gezwungen, ihn seinem Schicksal zu &#xFC;berlassen. Die Sache<LE/>
wurde noch schlimmer dadurch, dass er mit dem Kopf ein wenig<LE/>
nach abw&#xE4;rts zu liegen gekommen war und sich selbst nicht anders<LE/>
legen konnte. Nach etwa f&#xFC;nfzig Stunden wurde er mit anderen<LE/>
Verwundeten unter einer Waffenstillstands-Flagge vom Feld getragen.<LE/>
Ich fragte ihn, wie ihn die Rebellen w&#xE4;hrend dieser zwei Tage und<LE/>
N&#xE4;chte, die er in ihrem Bereiche lag, behandelt h&#xE4;tten, ob sie zu<LE/>
ihm gekommen waren, ob sie ihn misshandelten? Er antwortete, dass<LE/>
mehrere Rebellen, Soldaten und andere, zuzeiten zu ihm kamen.<LE/>
Ein paar, die beisammen waren, sprachen rauh und sarkastisch, thaten<LE/>
aber nichts Schlimmeres. Ein Mann von mittleren Jahren indessen, der<LE/>
im Feld unter den Todten und Verwundeten in guten Absichten <HYPH1 cont="umherzugehen">umher-</HYPH1><LE/>
<HYPH2>zugehen</HYPH2> schien, kam zu ihm in einer Weise, die er nie vergessen<LE/>
wird; er behandelte unseren Mann in g&#xFC;tiger Art, verband seine<LE/>
Wunden, sprach ihm Muth zu, gab ihm einige Biscuits und einen<LE/>
Trunk von Whisky und Wasser, fragte ihn, ob er etwas Fleisch</P>
</PAGE>