<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0497.xml</PREV>
<NEXT>WR-02-02-13_n0499.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 498</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">498</LTEXT><CTEXT>SSOLOGUB.</CTEXT></HD>
<P parID="00127"><TAB/>Die Mama stand mit verhaltenem Athem, den Kopf an die Wand<LE/>
gelehnt, mit zerzaustem Haar. Ein seliges und unruhiges L&#xE4;cheln glitt<LE/>
&#xFC;ber ihre rothen Lippen.</P>
<P parID="00128"><TAB/>Die W&#xE4;rterin Fedossja, mit einer etwas dummen Miene, aber eine<LE/>
gute und h&#xFC;bsche Frau, schaute die Gn&#xE4;dige grinsend mit dem ihr<LE/>
eigenen Ausdruck an, als sei sie einverstanden, nichts gegen die <HYPH1 cont="herrschaftlichen">herr-</HYPH1><LE/>
<HYPH2>schaftlichen</HYPH2> Grillen einzuwenden und dachte im Stillen: &#xBB;Sieh nur an,<LE/>
die Mutter gl&#xFC;ht auch wie Feuer, wie so &#x2019;n kleines Kind.&#xAB;</P>
<P parID="00129"><TAB/>Ljoljetschka n&#xE4;herte sich Mamas Ecke und die Mama wurde immer<LE/>
aufgeregter, sie gewann Interesse am Spiel; Mamas Herz schlug oft<LE/>
und kurz, und sie schmiegte sich fester an die Wand und verdr&#xFC;ckte<LE/>
ihre Frisur. Ljoljetschka sieht in Mamas Ecke und quietscht vor Freude.</P>
<P parID="00130"><TAB/>&#xBB;<SPAN norm="Schon">Son</SPAN> da!&#xAB; schrie sie laut und freudig, wobei sie das &#xBB;Sch&#xAB; unrein<LE/>
aussprach und damit wieder die Mama erfreute.</P>
<P parID="00131"><TAB/>Sie zog die Mama bei den H&#xE4;nden in die Mitte des Zimmers.<LE/>
Beide freuten sich und lachten und Ljoljetschka schmiegte wieder ihren<LE/>
Kopf an Mamas Kniee und fl&#xFC;sterte ohne Ende liebe Worte, die sie so<LE/>
h&#xFC;bsch und unbeholfen aussprach.</P>
<P parID="00132"><TAB/>Sergei Modjestowitsch nahte sich unterdessen der Kinderstube. Durch<LE/>
die nicht fest geschlossenen Th&#xFC;ren h&#xF6;rte er ein Lachen, freudige Rufe,<LE/>
ein L&#xE4;rmen und Herumtollen. Kalt, aber liebensw&#xFC;rdig l&#xE4;chelnd, frisch<LE/>
und kerzengerade, tadellos gekleidet, trat er in die Kinderstube und <HYPH1 cont="verbreitete">ver-</HYPH1><LE/>
<HYPH2>breitete</HYPH2> um sich einen Hauch von Sauberkeit, Frische und K&#xE4;lte. Er<LE/>
kam herein, als das Spiel im vollen Gange war und machte Alle durch<LE/>
seine klare K&#xE4;lte verlegen. Selbst Fedossja wurde schamroth, halb f&#xFC;r<LE/>
die Gn&#xE4;dige, halb f&#xFC;r sich selbst. Serafima Alexandrowna wurde auf<LE/>
einmal ruhig und scheinbar kalt &#x2014; und diese ihre Stimmung ging auf<LE/>
die Kleine &#xFC;ber, die zu lachen aufh&#xF6;rte und den Vater aufmerksam<LE/>
und schweigend betrachtete.</P>
<P parID="00133"><TAB/>Sergei Modjestowitsch liess einen fl&#xFC;chtigen Blick durch das Zimmer<LE/>
gleiten. Alles hier war ihm angenehm: die Einrichtung ist h&#xFC;bsch und<LE/>
elegant &#x2014; Serafima Alexandrowna sorgt daf&#xFC;r, dass das Kind vom<LE/>
zartesten Alter an nur von Sch&#xF6;nem umgeben sei; Serafima Alexandrowna<LE/>
ist geschmackvoll und zu Gesicht gekleidet &#x2014; das thut sie immer f&#xFC;r<LE/>
Ljoljetschka mit derselben Absicht. Nur Eines konnte Sergei Modjestowitsch<LE/>
nicht gutheissen &#x2014; dass seine Frau sich fast immer in der Kinderstube<LE/>
aufhielt.</P>
<P parID="00134"><TAB/>&#xBB;Ich wollte Dir sagen <SYMBOL type="3dots"/> Ich wusste ja, dass ich Dich hier<LE/>
treffen w&#xFC;rde,&#xAB; sagte er mit einem nachsichtigen L&#xE4;cheln.</P>
<P parID="00135"><TAB/>Sie traten zusammen aus der Kinderstube. Nachdem Sergei <HYPH1 cont="Modjestowitsch">Modje-</HYPH1><LE/>
<HYPH2>stowitsch</HYPH2> Serafima Alexandrowna den Vortritt in die Th&#xFC;r seines <HYPH1 cont="Arbeitszimmers">Arbeits-</HYPH1><LE/>
<HYPH2>zimmers</HYPH2> gelassen hatte, sagte er gleichgiltig, wie im Vor&#xFC;bergehen und<LE/>
ohne seinen Worten Bedeutung beizulegen:</P>
<P parID="00136"><TAB/>&#xBB;Findest Du nicht, es w&#xE4;re f&#xFC;r die Kleine n&#xFC;tzlich, sich manchmal<LE/>
auch ohne Deine Gesellschaft zu behelfen? Verstehst Du, damit das<LE/>
Kind ein wenig seine eigene Pers&#xF6;nlichkeit f&#xFC;hlt,&#xAB; erkl&#xE4;rte er als <HYPH1 cont="Antwort">Ant-</HYPH1><LE/>
<HYPH2>wort</HYPH2> auf Serafima Alexandrownas erstaunten Blick.</P>
</PAGE>