<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0602.xml</PREV>
<NEXT>WR-02-02-16_n0604.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 603</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MAIWIESE.</CTEXT><RTEXT type="pn">603</RTEXT></HD>
<P part="final" parID="00865">im Spiele gewesen sein, aber die Bequemlichkeit war doch die <HYPH1 cont="Hauptsache">Haupt-</HYPH1><LE/>
<HYPH2>sache</HYPH2>. Man musste sie nur sehen, wenn sie wie eine K&#xF6;rper gewordene<LE/>
Wasserwelle in meinem grossen violetten Sammetsessel geschmiegt lag.<LE/>
Wenn sie sprach, und das liebte ich am meisten an ihr, war es, als<LE/>
ob einem schwere, goldene Honigtropfen &#xFC;ber die Seele glitten. <HYPH1 cont="&#xDC;berhaupt">&#xDC;ber-</HYPH1><LE/>
<HYPH2>haupt</HYPH2>, welchen Zauber barg sie nicht in ihrem unergr&#xFC;ndlichen <HYPH1 cont="Gem&#xFC;the">Ge-</HYPH1><LE/>
<HYPH2>m&#xFC;the</HYPH2>? Sie wusste alles und schien nichts zu wissen, und wiederum<LE/>
schien sie allwissend, wo sie unwissend war.</P>
<P parID="00866"><TAB/>Erst als er eines Tages durchsetzte, dass sie sich an den modernen<LE/>
Bewegungsspielen betheiligte, die er im Parke veranstaltete, bemerkte<LE/>
ich eine pl&#xF6;tzliche Ver&#xE4;nderung ihrer Stimmung gegen ihn. Es war<LE/>
aber auch eine Augenweide, Prinz Asche zuzusehen, wenn er lief,<LE/>
sprang, flog, und seinen tannenschlanken K&#xF6;rper her&#xFC;ber oder hin&#xFC;ber<LE/>
beugte, um den fliegenden B&#xE4;llen auszuweichen. Alle anderen erschienen<LE/>
plump neben ihm oder allzu zierlich. Einer oder der andere h&#xE4;tte einen<LE/>
vielleicht an Siegfried, das ungeschlachte Germanenkind, erinnern<LE/>
k&#xF6;nnen, da er mit den Burgunderk&#xF6;nigen wettete und sie alle sammt<LE/>
Hagen besiegte. Aber keinen ausser Prinz Asche h&#xE4;tte man sich bei<LE/>
den olympischen Spielen denken m&#xF6;gen. Achilles den hurtigen Renner<LE/>
oder mehr noch Hermes mit den gefl&#xFC;gelten F&#xFC;ssen, den geschmeidigen,<LE/>
beredten, listvollen, den schien er mir in seiner gebildeten Sch&#xF6;nheit<LE/>
darzustellen.</P>
<P part="initial" parID="00867"><TAB/>Die Frauen sahen jetzt nicht mehr bewundernd zu wie damals<LE/>
Kriemhild aus dem Fenster ihrer Kemmenate, sondern tummelten<LE/>
sich munter mit den M&#xE4;nnern, und es gefiel mir wohl, die feinen<LE/>
Gestalten in ihren losen Spielgew&#xE4;ndern &#xFC;ber das kurzgeschnittene<LE/>
gr&#xFC;ne Gras eilen zu sehen. Meine arme Reine war gegen die &#xFC;brigen<LE/>
im Nachtheil; denn sie war wohl hoch und schlank gewachsen, aber<LE/>
ohne grosse K&#xF6;rperkraft und vor allen Dingen ohne Kenntnis der<LE/>
Spiele und g&#xE4;nzlich unge&#xFC;bt, so dass sie nicht aus noch ein wusste<LE/>
unter den andern. Zwar war ihr Prinz Asche ritterlich zur Seite, aber<LE/>
seine feinen grauen Augen bemerkten gleich was in ihr vorgiemg, und<LE/>
er war klug genug, das Wachsthum ihrer keimenden Liebe mit einem<LE/>
Dorn der Eifersucht anzustacheln. Deswegen besch&#xE4;ftigte er sich auch<LE/>
gelegentlicher, als er sonst zu thun pflegte, mit den anderen Damen,<LE/>
vorzugsweise mit der kleinen Ulla, die er &#xFC;berhaupt als geschickte<LE/>
Partnerin bei den Spielen bevorzugte. Sie war n&#xE4;mlich nicht eben<LE/>
besonders grazi&#xF6;s, aber so leicht und beweglich mit ihrem hageren<LE/>
Fig&#xFC;rchen, dass sie wie ein Federb&#xE4;llchen in die Luft stieg und man<LE/>
meinen musste, die Wolken &#xFC;bten mehr anziehende Kraft auf sie aus<LE/>
als die Erde. Manchmal, wenn ich sie so sah, dachte ich: die gefl&#xFC;gelten<LE/>
Phantasien, die sie in ihrem Kopfe hat, streben gegen den Himmel<LE/>
und tragen den gewichtlosen K&#xF6;rper mit. Ihre braunen Augen n&#xE4;mlich<LE/>
sahen aus als ob sie best&#xE4;ndig nach innen auf sch&#xF6;ne, fremdartige<LE/>
Dinge schauten, wovon sie aber nichts &#xE4;usserte; trat einmal einer mit<LE/>
Fragen an sie heran, so begegneten ihm ihre schnellen Augen mit<LE/>
dem Blick eines scheuen Waldthieres und sie fertigte ihn mit einer</P>
</PAGE>