<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0790.xml</PREV>
<NEXT>WR-02-02-21_n0792.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 791</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER ENTWICKLUNGSGANG LEO TOLSTOIS.</CTEXT><RTEXT type="pn">791</RTEXT></HD>
<P part="final" parID="01686">und der Herrschaft der ganzen in ihrem Marke siechen und elenden<LE/>
Herrlichkeit dieser Welt gegen&#xFC;ber die Grunds&#xE4;tze des Bergpredigers<LE/>
verk&#xFC;ndet: die Grunds&#xE4;tze des unendlichen Erbarmens und der<LE/>
Gewaltlosigkeit, der Verneinung des Fleisches und die Kunde<LE/>
von dem herannahenden Himmelreiche des Geistes, welches die<LE/>
allverbindende Liebe ist in allen und &#xFC;ber allen, die einzige lebendige<LE/>
Gottheit, die er den Dogmen und Phantomen theologischen <HYPH1 cont="Aberglaubens">Aber-</HYPH1><LE/>
<HYPH2>glaubens</HYPH2> entgegenh&#xE4;lt, jenen Kirchen, die Christus mit dem Munde<LE/>
bekennen und im Leben verleugnen; die die St&#xFC;tzen einer auf Blut<LE/>
und Eisen und Verbrechen jeder Art gebauten Gewaltherrschaft<LE/>
sind; die das Evangelium der Reichen verk&#xFC;nden anstatt des <HYPH1 cont="Evangeliums">Evange-</HYPH1><LE/>
<HYPH2>liums</HYPH2> der Armen.</P>
<P parID="01687"><TAB/>Schon einmal war es ein Officier gewesen, der nach einem <HYPH1 cont="bewegten">be-</HYPH1><LE/>
<HYPH2>wegten</HYPH2> Leben, nachdem er viele Feldz&#xFC;ge in aller Herren L&#xE4;nder<LE/>
mitgemacht, sich in die Einsamkeit zur&#xFC;ckgezogen, um in den Tiefen<LE/>
der Gedankenwelt den Ausgangspunkt zu suchen f&#xFC;r eine neue Cultur.<LE/>
Dieser Mann war Descartes. Es war ein grossartiges Schauspiel,<LE/>
als die dichtumw&#xF6;lkte Nacht des Mittelalters, die dem Geist nur<LE/>
gestattete, sich in den Tr&#xE4;umen der Theologie zu bewegen, sich <HYPH1 cont="aufzuhellen">auf-</HYPH1><LE/>
<HYPH2>zuhellen</HYPH2> begann; als der Mensch aus den Tr&#xE4;umen der Jenseitigkeit<LE/>
zur Wirklichkeit seines Alllebens oder, was dasselbe heisst, seiner<LE/>
Geistigkeit erwachte. Die Sonne eines neuen Lebens war noch ferne, nur<LE/>
die dunklen Umrisse des Nachthimmels der Cultur, der in sich <HYPH1 cont="verschlossenen">ver-</HYPH1><LE/>
<HYPH2>schlossenen</HYPH2>, vereinsamten Abstraction, boten sich den Blicken, eine<LE/>
Nacht, erhellt nur von den einzelnen Sternen der Philosophie, die am<LE/>
Himmel des Geistes leuchteten. Es war jedoch kein Zufall, dass der<LE/>
Mann, der diesen grossen Umschwung, diese selbstbewusste Enth&#xFC;llung<LE/>
des Geheimnisses des Christenthums vorbereiten sollte und in die <HYPH1 cont="einsamen">ein-</HYPH1><LE/>
<HYPH2>samen</HYPH2> Tiefen der Individualit&#xE4;t stieg, um hier den Schl&#xFC;ssel aller<LE/>
Erkenntnis, den Schl&#xFC;ssel einer neuen Cultur zu finden, nicht im <HYPH1 cont="vorhinein">vor-</HYPH1><LE/>
<HYPH2>hinein</HYPH2> ein einsamer Denker, sondern eine aus den wildesten Wogen<LE/>
des Lebens hervorgehende Pers&#xF6;nlichkeit war. Die &#xDC;berwindung dieses<LE/>
Verlorenseins des Bewusstseins in der Sinnenwelt, die &#xDC;berwindung<LE/>
der ganzen naiven Ent&#xE4;usserung konnte so allein plastischen, <HYPH1 cont="lebensvollen">lebens-</HYPH1><LE/>
<HYPH2>vollen</HYPH2>, unmittelbar in das Leben greifenden Sinn gewinnen, er konnte<LE/>
den wesentlichen Mangel dieser in der &#xC4;usserlichkeit des Lebens <HYPH1 cont="verlorenen">ver-</HYPH1><LE/>
<HYPH2>lorenen</HYPH2> Cultur so allein in voller Sch&#xE4;rfe erfassen und das Bed&#xFC;rfnis<LE/>
nach einer allgemeinen Vertiefung des Bewusstseins so allein <HYPH1 cont="epochemachend">epoche-</HYPH1><LE/>
<HYPH2>machend</HYPH2> vorbereiten. Es war das Problem des Denkers, der die<LE/>
leuchtenden Worte: &#xBB;Ich denke, also bin ich&#xAB; an den Eingang der<LE/>
modernen Philosophie schrieb, so ein unmittelbares Lebensproblem f&#xFC;r<LE/>
den aus dem st&#xFC;rmischen Kriegerleben in die einsame Zelle des <HYPH1 cont="Philosophen">Philo-</HYPH1><LE/>
<HYPH2>sophen</HYPH2> sich zur&#xFC;ckziehenden Officier. Und so allein konnte diese<LE/>
Wendung des Denkers eingreifen in das Mark des Culturlebens und<LE/>
in den grossen Gang der Geschichte.</P>
<P part="initial" parID="01688"><TAB/>Einstweilen hatte sich die Zersetzung der alten Religion und<LE/>
mit ihr der alten Sitte, des alten Rechtes in grossen Z&#xFC;gen vollendet.</P>
</PAGE>