<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0603.xml</PREV>
<NEXT>WR-02-02-16_n0605.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 604</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">604</LTEXT><CTEXT>HUCH.</CTEXT></HD>
<P part="final" parID="00868">trotzigen Antwort ab. Im Grunde war das nichts als eine versteckte<LE/>
Bitte, man m&#xF6;chte sie fangen und z&#xE4;hmen, aber die M&#xE4;nner in ihrer<LE/>
Umgebung waren keine gr&#xFC;nen J&#xE4;gersleute mit Hifthorn und Fangseil,<LE/>
oder wenigstens, wenn sie jagen wollten, giengen sie hinaus in Wald<LE/>
und Heide, stellten den Damen der Halbwelt nach und hetzten sich<LE/>
zu Tode um eine grausame S&#xE4;ngerin; im Salon wollten sie keine<LE/>
Leidenschaften, sondern grazi&#xF6;ses Aneinanderklingen gl&#xE4;serner Herzen,<LE/>
ohne dass ein Tropfen versch&#xFC;ttet w&#xFC;rde. Das war das kleine <HYPH1 cont="Trauerspiel">Trauer-</HYPH1><LE/>
<HYPH2>spiel</HYPH2> ihres Lebens, was aber eigentlich nicht zur Sache geh&#xF6;rt, da ich<LE/>
nur von dem Prinzen und Reine sprechen wollte, die doch die <HYPH1 cont="holdseligste">hold-</HYPH1><LE/>
<HYPH2>seligste</HYPH2> von allen war. Sie trug ihren Kopf, als umspannte ihn das<LE/>
Diadem einer Prinzessin und gieng, als tr&#xFC;gen Pagen ihre Schleppe.<LE/>
Wenn das zum Spiel auch eben nicht geeignet war, so war doch<LE/>
diese stolze Unbeholfenheit r&#xFC;hrend, zumal sie sich ihrer innigst zu<LE/>
sch&#xE4;men schien.</P>
<P part="initial" parID="00869"><TAB/>Seit diesem Tage war es offenbar, dass Prinz Asche sterblich in<LE/>
meine Nichte verliebt war. W&#xE4;hrend sie in ihrer heiteren K&#xFC;hle <HYPH1 cont="verharrte">ver-</HYPH1><LE/>
<HYPH2>harrte</HYPH2>, hatte er zwar seinen stillen Eigensinn darauf gesetzt, sie sich<LE/>
zuzuwenden und sich dabei auch genug erregt, war aber doch Meister<LE/>
seiner selbst geblieben. Nun er ihre Zuneigung empfand, verlor er die<LE/>
Besinnung, das heisst auf seine Weise, so dass die Gedankenm&#xFC;hle in<LE/>
seinem Kopfe sich noch reissender drehte als gew&#xF6;hnlich, und durch das<LE/>
Geschwirr der R&#xE4;der nicht ohne Lebensgefahr hindurchzukommen war.<LE/>
Zu verwundern war es freilich nicht, dass ihre N&#xE4;he ihn rasend machte.<LE/>
Ihre ganze Gestalt, von Kopf bis zu F&#xFC;ssen, schien in Z&#xE4;rtlichkeit<LE/>
gel&#xF6;st zu sein, eine schmelzende M&#xFC;digkeit d&#xE4;mmerte in ihren Augen,<LE/>
auf ihren Lippen, in allen ihren Bewegungen, und sie mochte gehen<LE/>
oder stehen, thun oder sprechen was sie wollte, es war immer, als<LE/>
neige sich ihr K&#xF6;rper ein wenig dahin wo er war, unwillk&#xFC;rlich, wie<LE/>
gewisse Blumen es nach der Sonne zu thun pflegen. In dieser Zeit<LE/>
begab sich nun das, was eigentlich die Veranlassung zur Maiwiese war,<LE/>
n&#xE4;mlich dass ein junger Officier, der bei Hofe wohlbeliebt gewesen war,<LE/>
sich mit einem M&#xE4;dchen aus niedrigem Stande das Leben nahm, indem<LE/>
er erst sie und dann sich durch einen Revolverschuss t&#xF6;dtete. Er hatte<LE/>
ihr wohl anf&#xE4;nglich in unreiner Absicht nachgestellt, sich dann ernstlich<LE/>
in sie verliebt und an der M&#xF6;glichkeit verzweifelt, sie in Ehren zu der<LE/>
Seinigen zu machen. Hier&#xFC;ber wurde hin- und hergesprochen, die<LE/>
M&#xE4;nner hielten ihn im Grunde f&#xFC;r einen dummen Teufel, sprachen<LE/>
aber nur von der Unm&#xF6;glichkeit gl&#xFC;cklicher Ehen zwischen h&#xF6;heren<LE/>
und niedrigeren St&#xE4;nden; von den Frauen beklagten einige das <HYPH1 cont="Liebespaar">Liebes-</HYPH1><LE/>
<HYPH2>paar</HYPH2>, andere sahen das Ganze nur f&#xFC;r verdammenswerte Hitze der<LE/>
Sinne an, und alle waren unsicher, weil sie gewohnt waren, das<LE/>
Losungswort von Prinz Asche zu empfangen, der aber diesmal vermied,<LE/>
sich zu &#xE4;ussern. Da mir nun des Geredes zuviel wurde und ich ohnehin<LE/>
anfieng, mir Sorgen zu machen, was aus dem Prinzen und Reine<LE/>
mit ihrer un&#xFC;berlegten Verliebtheit werden sollte, nahm ich schliesslich<LE/>
das Wort und sagte ein langes und breites &#xFC;ber die Liebe, was alles</P>
</PAGE>