<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0613.xml</PREV>
<NEXT>WR-02-02-16_n0615.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 614</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">614</LTEXT><CTEXT>HUCH.</CTEXT></HD>
<P part="final" parID="00890">soweit er es n&#xE4;mlich konnte. Er fuhr &#xE4;usserlich fort so zu leben, wie<LE/>
er gewohnt war, spielte sogar seine Ball- und Laufspiele im Parke,<LE/>
aber er schien mir kein lebendiger Organismus mehr zu sein, sondern<LE/>
eine k&#xFC;nstliche Figur, und eine solche, in der die Federn schlaff <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2> sind. Es war mir deshalb erw&#xFC;nscht, dass der Prinz mich<LE/>
bat, die Residenz zu verlassen, was wohl weniger geschah, um das<LE/>
Volk in seiner Meinung zu best&#xE4;rken, als ob ich der Anstifter der<LE/>
Maiwiese gewesen w&#xE4;re, als weil er nicht durch mich an Reine, meine<LE/>
Nichte, erinnert sein wollte. Bei dieser Gelegenheit, da er wie in<LE/>
fr&#xFC;heren Zeiten sp&#xE4;t abends in mein Zimmer kam, um mir seinen<LE/>
Willen mitzutheilen, schien es mir einen Augenblick, als wolle sich<LE/>
mir sein Herz aufthun. Aber es schloss sich wieder zu, ohne dass ich<LE/>
einen Versuch machte, ihm zu Hilfe zu kommen, ich weiss nicht warum.</P>
<P parID="00891"><TAB/>Als er klein war, pflegte er seinen gemessenen F&#xFC;rstenschritt,<LE/>
den er schon fr&#xFC;h angenommen hatte, wenn er ihm nicht von Natur<LE/>
eigen war, zu beschleunigen, wenn er den langen Gang hinunter in<LE/>
mein Studierzimmer kam, so dass er im vollen Laufe bei der Th&#xFC;r<LE/>
anlangte. Von dieser Gewohnheit war ihm soviel geblieben, dass ich<LE/>
den charakteristischen Rhythmus selbst in den letzten Tagen, wo er<LE/>
m&#xFC;de und verwischt herauskam, doch noch erkannt hatte. Damals<LE/>
klang er mir die ganze Nacht in den Ohren; denn ich hatte<LE/>
lange gehorcht, ob der Prinz nicht wiederk&#xE4;me, wie er so vielemale<LE/>
gethan hatte, um mir einen letzten und allerletzten Einfall mitzutheilen.<LE/>
Aber ich habe ihn lebend nicht wieder gesehen.</P>
<P parID="00892"><TAB/>Kurz ehe ich die Residenz verliess, hat sich das ereignet, was<LE/>
mich eigentlich bewog, diese Erinnerung niederzuschreiben. Es wurde<LE/>
n&#xE4;mlich, bei grauendem Morgen, in warme T&#xFC;cher eingewickelt ein<LE/>
kleines, augenscheinlich neugeborenes Kind im Parke gefunden, und<LE/>
da man n&#xE4;her zusah, zeigte es sich, dass eine ganze Anzahl &#xFC;ber<LE/>
der grossen Fl&#xE4;che verstreut war, gerade als ob &#xFC;ber Nacht ein<LE/>
Schnee von kleinen Menschenseelen gefallen w&#xE4;re. Es war Februar,<LE/>
ein Tag, wie es solche im Vorfr&#xFC;hling gibt, ebenso wonnig wie<LE/>
traurig; &#xFC;ber den unabsehbaren Wiesen schwebte eine dunstige<LE/>
Feuchtigkeit und umschleierte die braunen Gerippe der B&#xE4;ume. Die<LE/>
Lauheit der thauigen Luft schien zum Bl&#xFC;hen locken zu wollen, aber<LE/>
die Erde liess sich die Liebkosung wehm&#xFC;thig gefallen, ohne ihr<LE/>
glauben zu k&#xF6;nnen. Es bl&#xFC;hte noch nichts ringsumher als diese<LE/>
winzigen Wesen, die wie verfr&#xFC;hte, zitternde Anemonen oder <HYPH1 cont="Schneegl&#xF6;ckchen">Schnee-</HYPH1><LE/>
<HYPH2>gl&#xF6;ckchen</HYPH2> unter den B&#xE4;umen lagen, einige ganz still, andere wimmernd<LE/>
wie junge K&#xE4;tzchen. Da nat&#xFC;rlich keine M&#xF6;glichkeit war, der <HYPH1 cont="leichtfertigen">leicht-</HYPH1><LE/>
<HYPH2>fertigen</HYPH2> und listigen Eltern habhaft zu werden, und Prinz Asche sich<LE/>
f&#xFC;r die Spr&#xF6;sslinge der Mainacht verantwortlich f&#xFC;hlen mochte, stiftete<LE/>
er den Theil des Parkes, wo die Makkab&#xE4;er ihr Fest gefeiert hatten,<LE/>
zu einem Findelhause, das sich jetzt inmitten eines weiten Gartens<LE/>
stattlich erhebt. Durch das eiserne Gitter hindurch habe ich die<LE/>
kleinen Namenlosen gesehen, wie sie lustig &#xFC;ber ihren gr&#xFC;nen Rasen<LE/>
flatterten und mit silbernen Kinderstimmen jauchzten und schrien.</P>
</PAGE>