<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0617.xml</PREV>
<NEXT>WR-02-02-16_n0619.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 618</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>SCH&#xD6;LERMANN.</HD>
<P part="final" parID="00903">Savonarola&#x2019;s Busspredigten st&#xE4;rkte und in einer rings von heidnischen<LE/>
Genussfreudigkeit strotzenden Zeit sich &#xE4;ngstlich und wie Rettung<LE/>
suchend an die letzten Helden mittelalterlicher Kirchengl&#xE4;ubigkeit<LE/>
klammerte, verk&#xF6;rpert in seiner Kunst den letzten Weckruf christlicher<LE/>
Andacht, von Hoffnung halb und halb von banger Ahnung <HYPH1 cont="durchzittert">durch-</HYPH1><LE/>
<HYPH2>zittert</HYPH2>. Er steht auf der Scheide zwischen Klostermalerei und weltlicher<LE/>
Kunst. Es ist als schaute er durchs enge Fensterlein einer <HYPH1 cont="M&#xF6;nchszelle">M&#xF6;nchs-</HYPH1><LE/>
<HYPH2>zelle</HYPH2> hinaus ins Freie, wo die bl&#xFC;hende Natur schon den Geist des<LE/>
Cinquecento laut verk&#xFC;ndet. Ganz anders Burne-Jones. Von religi&#xF6;ser<LE/>
Glaubenskraft losgel&#xF6;st, ist er nur der stille Priester der Sch&#xF6;nheit,<LE/>
dessen Blick in die Vergangenheit taucht. Seine Kunst, der Wehmuth<LE/>
zarte, sp&#xE4;treife Frucht, die &#xE4;usserste Lyrik. Des Florentiners Naivit&#xE4;t<LE/>
der Formengebung, welche selbst im Fehlerhaften das Zuk&#xFC;nftige <HYPH1 cont="verspricht">ver-</HYPH1><LE/>
<HYPH2>spricht</HYPH2>, die Eingebung, die nur intuitiv schaffen kann, bei Burne-Jones<LE/>
wird sie zum raffinierten Wissen. Alles ist gewollt, gekonnt, &#xFC;berlegt.<LE/>
Damit soll nicht gesagt sein, dass diese Reflexion ohne inneres F&#xFC;hlen<LE/>
ist. Aber sie beruht auf einer Empfindung des Gehirnes mehr als auf<LE/>
Blut und Temperament.</P>
<P parID="00904"><TAB/>Hinsichtlich der Kraft und Reinheit der Farbe kann sich der<LE/>
Brite mit dem Italiener nicht messen. Bei dem Ahnen klare Tiefe,<LE/>
feingestimmte aber volle Streichmusik der Geigen und Violen; bei<LE/>
dem Epigonen ged&#xE4;mpfte m&#xFC;de Harmonien, wie vom Zephyr ber&#xFC;hrte<LE/>
ferne &#xC4;olsharfen. Die differencirten Nerven verm&#xF6;gen die Reinheit<LE/>
der Farben nicht mehr zu ertragen und vermeiden unwillk&#xFC;rlich die<LE/>
leuchtende Klarheit.</P>
<P parID="00905"><TAB/>Das ist es, was die Mystik des Neuidealismus im <DATERANGE>Ausgange des<LE/>
19. Jahrhunderts</DATERANGE> von der des <DATERANGE>Quattrocento</DATERANGE> unterscheidet. Sie beruht<LE/>
auf einer unendlich verfeinerten &#xC4;sthetik der Sinne und Nerven,<LE/>
welche an Stelle der frommen Gottinnigkeit und Himmelssehnsucht<LE/>
getreten ist, deren letzter Vertreter Botticelli war.</P>
<P part="initial" parID="00906"><TAB/>Noch einen andern Mystiker der neuen Kunst lernten wir k&#xFC;rzlich<LE/>
hier kennen: Fernand Khnopff. Am Schlusstage der <HYPH1 cont="Secessions-Ausstellung">Secessions-Aus-</HYPH1><LE/>
<HYPH2>stellung</HYPH2> stand ich vor seinem herrlichen Bilde <LANG iso="fr">&#xBB;La Caresse&#xAB;</LANG>, das mit<LE/>
dem &#xBB;Pantherweib&#xAB; die Verk&#xF6;rperung des h&#xF6;chsten, woll&#xFC;stigen<LE/>
Triumphes in nie &#xFC;bertroffener Vollendung darstellt. Mein Freund<LE/>
Rudolf Klein, der von D&#xFC;sseldorf nach Wien gekommen war, um die<LE/>
Ausstellung zu sehen, begleitete mich. &#xBB;Das ist keine englische, keine<LE/>
pr&#xE4;rafaelitische Mystik mehr,&#xAB; sagte er, &#xBB;Khnopff ist <HYPH1 cont="fleischgewordene">fleisch-</HYPH1><LE/>
<HYPH2>gewordene</HYPH2> Mystik&#xAB;. Um dieses Wort habe ich ihn beneidet, denn<LE/>
es dr&#xFC;ckt den Unterschied zwischen dem Belgier und dem Engl&#xE4;nder<LE/>
am treffendsten aus. Auch bei Rossetti zeigt sich noch die s&#xFC;dliche<LE/>
Abstammung in der &#xBB;fleischgewordenen Mystik&#xAB; seines Frauentypus.<LE/>
Solche Frauen treten dem K&#xFC;nstler wie ein Fatum in den Weg,<LE/>
indem sie sein ganzes Schaffen monopolisieren, im Guten und B&#xF6;sen<LE/>
den Inhalt seines Denkens bilden; es sind die, welche unter Tausenden<LE/>
das getr&#xE4;umte Ideal verk&#xF6;rpern, fleischgewordene Heilige. Und wie<LE/>
unter Tausenden nur ein Ideal, so ist f&#xFC;r den K&#xFC;nstler das eine Ideal</P>
</PAGE>