<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0569.xml</PREV>
<NEXT>WR-02-02-15_n0571.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 570</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">570</LTEXT><CTEXT>JOSTENOODE.</CTEXT></HD>
<P part="final" parID="00600">in den letzten Jahren namentlich in Bezug auf Teppichmuster besser<LE/>
geworden ist, verdanken wir einzig und allein dem Einflusse des Orients.<LE/>
Ich entsinne mich noch wie der Kunstschriftsteller Charles Blanc, als<LE/>
er in seinen Vortr&#xE4;gen im Coll&#xE8;ge de France zu Paris darauf zu<LE/>
sprechen kam, mit Entr&#xFC;stung ausrief: &#xBB;Wir sind in der Kunst noch<LE/>
reine Barbaren!&#xAB; Das war im Jahre <DATE>1880</DATE> und wir haben seit dieser<LE/>
Zeit so ziemlich Fortschritte gemacht. Aber wie viele z&#xE4;hlen unter<LE/>
diesem &#xBB;<SPC>Wir</SPC>&#xAB;?</P>
<P parID="00601"><TAB/>Da unsere jetzigen Museen doch ihren Zweck beim Publicum<LE/>
verfehlen, so sollte man daran denken, neue Einrichtungen einzuf&#xFC;hren,<LE/>
welche besser f&#xFC;r die Bildung des Geschmackes sorgen. In Br&#xFC;ssel hat<LE/>
ein reicher Advocat sein Haus der Stadt geschenkt, die es als <LANG iso="fr">Maison<LE/>
d&#x2019;Art</LANG> dem Publicum &#xF6;ffnet. So sollte man auch in anderen St&#xE4;dten<LE/>
H&#xE4;user mit voller Einrichtung dem Volke zug&#xE4;nglich machen. So w&#xE4;re<LE/>
jetzt bei Gelegenheit des Jubil&#xE4;ums des Kaisers Franz Josef im Jahre<LE/>
<DATE>1898</DATE> die M&#xF6;glichkeit gegeben, ihm zu Ehren ein solches &#xBB;Kaiserhaus&#xAB;<LE/>
in Wien zu bauen, dass wie ein Schmuckk&#xE4;stchen, ein deutliches Bild<LE/>
der Leistungsf&#xE4;higkeit unseres heutigen Kunstgewerbes in Einrichtung<LE/>
und Ausstattung bieten m&#xFC;sste.*) Wenn man dann dort noch <HYPH1 cont="Special-Ausstellungen">Special-</HYPH1><LE/>
<HYPH2>Ausstellungen</HYPH2> f&#xFC;r sch&#xF6;ne Trachten u. s. w. und Vortr&#xE4;ge &#xFC;ber <HYPH1 cont="&#xE4;sthetische">&#xE4;sthe-</HYPH1><LE/>
<HYPH2>tische</HYPH2> Gegenst&#xE4;nde veranstaltet, so w&#xFC;rde es zur Wiederbelebung des<LE/>
k&#xFC;nstlerischen Geistes m&#xE4;chtig beitragen.</P>
<P parID="00602"><TAB/>Auch das <LANG iso="fr">Oeuvre de l&#x2019;Art appliqu&#xE9; &#xE0; la Rue A</LANG>, welches in<LE/>
Belgien schon viel Gutes gestiftet hat, k&#xF6;nnte man anderswo einf&#xFC;hren.<LE/>
Dasselbe will daf&#xFC;r sorgen, dass die Strassen, Pl&#xE4;tze, H&#xE4;user k&#xFC;nstlerisch<LE/>
ausgeschm&#xFC;ckt werden. So erl&#xE4;sst man z. B. Concurrenz-Ausschreiben<LE/>
f&#xFC;r Laternen, f&#xFC;r Schilder u. s. w. Alles muss stilgem&#xE4;ss sein, muss<LE/>
sich der Umgebung anpassen. So wird der k&#xFC;nstlerische Sinn des<LE/>
Volkes allm&#xE4;hlich gebildet.</P>
<P parID="00603"><TAB/>Nicht die jungen K&#xFC;nstler, die sich oft f&#xFC;r genial halten, wo sie<LE/>
doch nur bizarr sind, die all zu oft ihre Inspirationen weniger aus dem<LE/>
Volksleben als dem Caf&#xE9; holen, sondern das Volk als Ganzes soll die<LE/>
Richtung angeben. Erst wenn eine wirkliche <SPC>Volkskunst</SPC> enstanden<LE/>
ist, wird der Hunger nach Kunst endlich gestillt sein.</P>
<P part="initial" parID="00604"><TAB/>Und alle Zeichen sprechen daf&#xFC;r, dass dieses Ziel erreicht werden<LE/>
wird. Ueberall zeigen sich Spuren, dass das Verst&#xE4;ndnis f&#xFC;r die <HYPH1 cont="Nothwendigkeit">Noth-</HYPH1><LE/>
<HYPH2>wendigkeit</HYPH2> einer Kunsterneuerung im Wachsen begriffen ist. So hat<LE/>
sich in Hamburg eine &#xBB;Lehrervereinigung f&#xFC;r die Pflege der<LE/>
k&#xFC;nstlerischen Bildung&#xAB; constituiert, welcher soeben eine Schrift<LE/>
durch Herrn Dr. Spamer, &#xBB;K&#xFC;nstlerischer Bilderschmuck f&#xFC;r Schulen&#xAB;<LE/>
(Commetersche Buchhandlung, Hamburg, <DATE>1897</DATE>) hat herausgeben<LE/>
lassen. Der S&#xFC;den, der vom Hause aus so viel k&#xFC;nstlerischer <HYPH1 cont="beanlagt">bean-</HYPH1><LE/>
<HYPH2>lagt</HYPH2> ist, sollte nicht z&#xF6;gern, das Beispiel nachzuahmen. In <HYPH1 cont="&#xD6;sterreich">&#xD6;ster-</HYPH1></P>
<HR/>
<FN>
<P parID="00605"><TAB/>*) Anmerkung der Redaction. Theilweise sind diese Anregungen<LE/>
unseres geehrten Mitarbeiters bereits praktisch verwirklicht worden. Man denke<LE/>
an die letzte Weihnachtsausstellung des k. k. &#xF6;sterr. Museums f&#xFC;r Kunst und<LE/>
Industrie.</P>
</FN>
</PAGE>