<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0839.xml</PREV>
<NEXT>WR-02-02-22_n0841.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 840</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">840</LTEXT><CTEXT>PICA.</CTEXT></HD>
<P part="final" parID="01867">zu sein. In dieser Weise w&#xFC;rden Poesie- und Prosadichtung einander<LE/>
gl&#xFC;cklich erg&#xE4;nzen, indem die eine den concreten, die andere den<LE/>
abstracten Theil des Lebens und seinen geistigen Inhalt darstellen,<LE/>
die eine die positivistischen, die andere die idealistischen Tendenzen<LE/>
verk&#xF6;rpern w&#xFC;rde.</P>
<P parID="01868"><TAB/>Aber jedesfalls sind jene Werke von unverg&#xE4;nglicherem Reiz, die,<LE/>
statt die Gedanken und Gef&#xFC;hle des Autors deutlich auszudr&#xFC;cken, sich<LE/>
damit begn&#xFC;gen, dieselben bloss anzudeuten, sie gleichsam mit einem<LE/>
Nebelschleier zu umh&#xFC;llen und es dem Leser &#xFC;berlassen, sie selber<LE/>
erg&#xE4;nzend nachzuschaffen.</P>
<P parID="01869"><TAB/>Offenbar schwebt das dem Mallarm&#xE9; vor, wenn er eine <HYPH1 cont="symbolistische">symbo-</HYPH1><LE/>
<HYPH2>listische</HYPH2> Form f&#xFC;r seine Dichtungen w&#xE4;hlt, die freilich allzu dunkel<LE/>
im Ausdruck metaphysischer Begriffe ist und allzu grossen Nachdruck<LE/>
auf das musikalische Element in der Poesie legt, die &#xFC;berdies <HYPH1 cont="manchmal">manch-</HYPH1><LE/>
<HYPH2>mal</HYPH2> in Spitzfindigkeiten und Verworrenheiten ger&#xE4;th, die nur einer<LE/>
ganz kleinen Zahl erlesener Geister zug&#xE4;nglich sind. Doch l&#xE4;sst sich<LE/>
dieses &#xDC;bermass vielleicht durch das Wort des Joubert, eines tiefen<LE/>
Denkers des <DATERANGE>vorigen Jahrhunderts</DATERANGE>, rechtfertigen: <LANG iso="fr">&#xBB;Souvent on ne peut<LE/>
&#xE9;viter de passer par le subtil, pour s&#x2019;&#xE9;lever et arriver au sublime,<LE/>
comme pour monter aux cieux il faut passer par les nu&#xE9;es &#x2014;.&#xAB;</LANG></P>
<SEPARATOR type="asterismUp"/>
<P parID="01870"><TAB/>Die Reihe der Ver&#xF6;ffentlichungen begann f&#xFC;r Mallarm&#xE9; im Jahre<LE/>
<DATE>1866</DATE>, wo bei Lemerre der erste Band des <LANG iso="fr">&#xBB;Parnasse Contemporain&#xAB;</LANG><LE/>
erschien, eine bedeutende und charakteristische Sammlung von neuen<LE/>
Dichtungen aus den Reihen der Parnassiens. Darin ver&#xF6;ffentlichte<LE/>
Mallarm&#xE9; zehn Gedichte, welche lebhaftes Aufsehen in literarischen<LE/>
Kreisen erregten und seine erste Weise kennzeichnen. Sie waren<LE/>
tadellos in der Form und &#x2014; was ihr grosses &#xDC;bergewicht &#xFC;ber die<LE/>
sonstigen Dichtungen der Parnassiens ausmachte &#x2014; von wohlthuendem<LE/>
Einklang zwischen Form und Inhalt, so dass die kunstvolle Musik<LE/>
der Worte und Rhythmen genau den Gedanken und Empfindungen<LE/>
entsprach, die der Dichter auszudr&#xFC;cken gedachte.</P>
<P parID="01871"><TAB/>Von jenen ersten Talentproben des Mallarm&#xE9; schrieb Th&#xE9;ophile<LE/>
Gautier in seinem: <LANG iso="fr">&#xBB;Tableau de la po&#xE9;sie fran&#xE7;aise depuis <DATE>1830</DATE>&#xAB;:<LE/>
&#xBB;L&#x2019;Extravagance un peu voulue en &#xE9;tait travers&#xE9;e par de brillants<LE/>
&#xE9;clairs.&#xAB;</LANG></P>
<P part="initial" parID="01872"><TAB/>Vermuthlich hat der Dichter der <LANG iso="fr">&#xBB;Emaux et Cam&#xE9;es&#xAB;</LANG>, alt und<LE/>
abgem&#xFC;det, wie er war, Mallarm&#xE9;s Bedeutung als Neuerer &#xFC;bersehen,<LE/>
die ihn in j&#xFC;ngeren Jahren sicherlich begeistert h&#xE4;tte; aber anderseits<LE/>
glaube ich, dass die lakonische Bezeichnung: <LANG iso="fr">&#xBB;Extravagance un peu<LE/>
voulue&#xAB;</LANG> keinen Vorwurf bedeutet im Munde desjenigen, der zur <HYPH1 cont="Vertheidigung">Ver-</HYPH1><LE/>
<HYPH2>theidigung</HYPH2> Baudelaires die folgenden Worte schrieb, die sich ebenso<LE/>
gut auf Mallarm&#xE9; anwenden lassen: &#xBB;Man hat Baudelaire oftmals der<LE/>
absichtlichen Bizarrerie, der gesuchten Originalit&#xE4;t um jeden Preis,<LE/>
und namentlich der Manieriertheit angeklagt. Es geb&#xFC;rt sich bei<LE/>
diesem Punkte l&#xE4;nger zu verweilen. Es gibt Leute, die von Natur</P>
</PAGE>