<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0554.xml</PREV>
<NEXT>WR-02-02-14_n0556.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 555</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>FIDUS.</CTEXT><RTEXT type="pn">555</RTEXT></HD>
<P part="final" parID="00532">unserer Zeiten &#xFC;berwand und sich auf unsere einfachen und <HYPH1 cont="urspr&#xFC;nglichen">urspr&#xFC;ng-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Verbindungen mit allem in der Sch&#xF6;pfung Eingeschlossenen besann.<LE/>
Was spricht hier so bes&#xE4;nftigend zu uns? Ist das nicht der Gott, der<LE/>
auch Michel Angelo die Hand f&#xFC;hrte, der es diesmal versucht, mit<LE/>
einer milden, mit einer kindesg&#xFC;tigen, mit kosender Stimme auf uns<LE/>
einzureden? Fidus&#x2019; nackte Gestalten sind sch&#xF6;ne nackte Seelen, und<LE/>
sie erf&#xFC;llen uns mit einer sanften, doch aber tiefen Scham, indem wir<LE/>
ihnen mit unseren eigenen h&#xE4;sslichen Seelen gegen&#xFC;berstehen. Und<LE/>
doch ergreift uns nicht Hoffnungslosigkeit. Denn spricht nicht hier der<LE/>
Bildner unsere eigene edelste Sehnsucht aus, f&#xFC;hrt er uns nicht in<LE/>
<SPC>jene</SPC> utopischen Regionen, die wir eben nur ertr&#xE4;umen k&#xF6;nnen, weil<LE/>
die wunderbaren Erf&#xFC;llungsm&#xF6;glichkeiten auf dem Grunde unseres<LE/>
Seins wirklich vorhanden sind?</P>
<P part="initial" parID="00533"><TAB/>Einem gr&#xF6;sseren Publicum konnte Fidus bisher nur durch die<LE/>
Reproductionen einiger Bilder in der eingegangenen &#xBB;Sphinx&#xAB;, in der<LE/>
&#xBB;Jugend&#xAB; und im &#xBB;Simplicissimus&#xAB; bekannt werden, ferner durch den<LE/>
Buchschmuck, den viele moderne Dichterwerke von seiner Hand <HYPH1 cont="erhielten">er-</HYPH1><LE/>
<HYPH2>hielten</HYPH2>. Von dieser Production kann man nicht endgiltig auf seinen<LE/>
Wesensumfang schliessen. Aber seine Gemeinde hat er durch diese<LE/>
immerhin bescheidenen Ver&#xF6;ffentlichungen doch gefunden, denn er<LE/>
konnte in keiner derselben seiner Seele Bekenntnis verleugnen. Nur<LE/>
eine r&#xFC;ckst&#xE4;ndige, formal-technische Beurtheilung kann sich dem Reiz<LE/>
entziehen, der in seinen nackten Gestalten wohnt und sie zu <HYPH1 cont="Formen-Seelen">Formen-</HYPH1><LE/>
<HYPH2>Seelen</HYPH2> macht. Der kennt nicht die lebendige Kunst, der nichts von<LE/>
dem Banne der beweglichen, keuschen Linie weiss, als deren Finder,<LE/>
Entdecker oder verz&#xFC;ckter Offenbarer mir Fidus gilt. Und dass es so<LE/>
oft das Weib ist bei Fidus? Die Frager verrathen, dass sie einen ganz<LE/>
wesentlichen Zug der modernen Geistesverfassung nicht entdeckt und<LE/>
capiert haben, wenn sie der ernsten Kunst vorwerfen, sie besch&#xE4;ftige<LE/>
sich zuviel mit dem in der Sph&#xE4;re des Weiblichen Gelegenen. Dass in<LE/>
unserer Zeit f&#xFC;r den Ver&#xE4;chter wie f&#xFC;r den Schw&#xE4;rmer das Weib sich<LE/>
differenzierter zeigt wie fr&#xFC;her, als das Gef&#xE4;ss d&#xE4;monischer Elemente<LE/>
uns erscheint, die zu ihrer Geltendmachung nicht erst n&#xF6;thig haben,<LE/>
als reale Hand am Steuerruder sich zu verk&#xF6;rpern, dass es deshalb so<LE/>
oft als Stoff gerade f&#xFC;r den K&#xFC;nstler dienen muss und dass uns alle<LE/>
die Aufgabe anzieht, das prot&#xEB;ische Gebilde in allen seinen <HYPH1 cont="Metamorphosen">Metamor-</HYPH1><LE/>
<HYPH2>phosen</HYPH2> zu beobachten &#x2014; diese Thatsache und das Warum zu <HYPH1 cont="er&#xF6;rtern">er-</HYPH1><LE/>
<HYPH2>&#xF6;rtern</HYPH2>, darf ich mir wohl ersparen. Wesentlicher als dieser allgemeine<LE/>
Drang ist f&#xFC;r Fidus, wie f&#xFC;r jeden aus dem Grunde aller Existenz<LE/>
Heraufsch&#xF6;pfenden ein zweites Moment. Ihm sind alle Dinge, die er<LE/>
darstellt, Spiegel einer Seele, und das Weib, das Kern und Schale mit<LE/>
einemmale ist, bei dem das Empfinden sich meist so decentralisiert<LE/>
zeigt, dass all seine Wesens-Einzelheiten zu K&#xFC;ndern der kleinsten<LE/>
Erregungen werden k&#xF6;nnen, dessen kleiner Finger alles freiwillig <HYPH1 cont="verr&#xE4;th">ver-</HYPH1><LE/>
<HYPH2>r&#xE4;th</HYPH2>, wenn es keinen Grund oder nicht die Kraft hat, hinter dem<LE/>
Berge zu halten, dieses Weib ist f&#xFC;r den Seelenforscher der <HYPH1 cont="untr&#xFC;glichste">untr&#xFC;g-</HYPH1><LE/>
<HYPH2>lichste</HYPH2> Spiegel menschlicher Affecte und Eigenschaften, und es zeigt</P>
</PAGE>