<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0827.xml</PREV>
<NEXT>WR-02-02-22_n0829.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 828</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">828</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="medial" parID="01836">wir uns t&#xE4;uschen, denn &#xBB;ins Innere blickt nur Gott&#xAB;, und wir m&#xFC;ssten<LE/>
gerade solche Pharis&#xE4;er werden wie die angeblichen &#xBB;Christen&#xAB;, wenn<LE/>
wir uns zum Moralrichter eines jeden machen wollten, der unsere<LE/>
Meinungen verletzt. F&#xFC;r ihn, den Ich w&#xE4;hn, war die brutalste Gewalt<LE/>
die einzige <LANG iso="la">ultima ratio</LANG> gegen den Socialismus, er h&#xE4;tte am liebsten<LE/>
jeden aufgeh&#xE4;ngt, der seinem Ich widerstrebte, so wie er erbarmungslos<LE/>
auch alle pers&#xF6;nlichen Widersacher wie Arnim, Geffken u. s. w. <HYPH1 cont="zerdr&#xFC;ckte">zer-</HYPH1><LE/>
<HYPH2>dr&#xFC;ckte</HYPH2>, wo es sich doch nicht mal um tiefere Principien handelte.<LE/>
Der auf h&#xF6;herer Rotunde Stehende darf nicht in gleichen Wahn <HYPH1 cont="verfallen">ver-</HYPH1><LE/>
<HYPH2>fallen</HYPH2>, er muss zwar nicht verzeihen &#x2014; denn auch das Verzeihen<LE/>
steht uns nicht zu &#x2014; aber milde bel&#xE4;cheln, wie ein Ich in f&#xF6;rmlichen<LE/>
Kr&#xE4;mpfen sich wand, um allen ihm missliebigen Dingen und Personen<LE/>
die Lebensader zu unterbinden. Nur das eine d&#xFC;rfen wir nach schwacher<LE/>
subjectiver Einsicht als historische Wahrheit empfinden: der erhabene<LE/>
edle Wodan, zu dem heut die Teutonen ihn stempeln, war er <HYPH1 cont="ebensowenig">eben-</HYPH1><LE/>
<HYPH2>sowenig</HYPH2>, wie die genialen Portr&#xE4;tdichtungen Lenbachs allen authentischen<LE/>
Photographien gleichen. Lenbach hat bewunderungsw&#xFC;rdig Legende<LE/>
gemalt, einen Ausdruck in seine Bismarck-Physiognomien hineingezaubert,<LE/>
wie er seinem K&#xFC;nsterwesen entsprach, das einen solchen Helden sehen<LE/>
wollte. Denn Bismarcks d&#xE4;monische Erscheinung lud f&#xF6;rmlich zur<LE/>
Dichtung ein, wirkte artistisch. Auch wir haben in gr&#xFC;ner Jugend<LE/>
diesem urw&#xFC;chsig Berserkerhaften ein paar mal dichterisch gehuldigt,<LE/>
obschon wir schon <DATE>1886</DATE> mit Recht bekr&#xE4;ftigten: &#xBB;Nie paarte ich<LE/>
mich jener Thoren Zahl, der Sclavenherde, die der Tag regiert,<LE/>
die, als Erfolg mit Lorbeer dich geziert, dich angestaunt als ihren<LE/>
G&#xF6;tzen Baal&#xAB;. Man weiss ja aber mit dem Apostel, dass man, da<LE/>
man ein Mann wird, abthut, was kindisch war. Der <HYPH1 cont="Verz&#xFC;ckungstaumel">Verz&#xFC;ckungs-</HYPH1><LE/>
<HYPH2>taumel</HYPH2> der Bismarck-Raserei erscheint uns also heut als kindliche<LE/>
Unreife, die wir schon sehr lange &#xFC;berwunden haben. Allein, <SPC>das</SPC><LE/>
Gerechtigkeitsgef&#xFC;hl blieb uns, einzugestehen, dass in einer Zeit der<LE/>
Mittelm&#xE4;ssigkeiten, die oft auch &#xBB;moralisch&#xAB; keineswegs h&#xF6;her stiegen,<LE/>
die hochragende Gestalt dieses Willensmenschen immer noch das<LE/>
w&#xFC;rdigste Object bot, an das der Bewunderungstrieb der Menschen<LE/>
sich klammern konnte. Vergleiche mit Gladstone und Cavour, wie sie<LE/>
von Ausl&#xE4;ndern gezogen wurden, sind l&#xE4;cherlich und es muthet als<LE/>
doppelsinnig r&#xFC;ckwirkende Komik an, dass der elende Crispi in <HYPH1 cont="hochtrabenden">hoch-</HYPH1><LE/>
<HYPH2>trabenden</HYPH2> Telegrammen sich seiner staatsm&#xE4;nnischen Freundschaft<LE/>
ber&#xFC;hmte, die sich mit dem grossen Todten ganz eins wusste. Nein,<LE/>
von solchen &#xBB;liberalen&#xAB; Schw&#xE4;tzern oder gewissenlosen Verbrechern<LE/>
trennt unsern deutschen Bismarck eine ganze Welt, trotz aller <HYPH1 cont="Kleinlichkeit">Klein-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> seiner Ichsucht und aller Beschr&#xE4;nktheit seines einseitigen<LE/>
&#xBB;Genies&#xAB;. Bedeutungsvoller scheint es dagegen, dass der andere<LE/>
&#xBB;Geniale&#xAB; des <DATERANGE>19. Jahrhunderts</DATERANGE>, Ferdinand Lassalle, schon nach dem<LE/>
ersten Auftreten Bismarcks auf dessen Gewaltmenschenthum schwor,<LE/>
obschon er dessen unerh&#xF6;rte Erfolge nicht erleben, freilich auch nicht<LE/>
das volle Ausreifen des Bismarck&#x2019;sehen Despotismus ahnen konnte. Den<LE/>
Junker und Arbeiterf&#xFC;hrer vereinte eben der gleiche gl&#xFC;hende Hass</P>
</PAGE>