<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0555.xml</PREV>
<NEXT>WR-02-02-14_n0557.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 556</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">556</LTEXT><CTEXT>SPOHR.</CTEXT></HD>
<P part="final" parID="00534">uns den Wetterpropheten nun auch in seiner Kunst wieder. Selbst<LE/>
Allgemein-Menschliches, wie G&#xFC;te, Milde, Liebe, D&#xE4;mon, <HYPH1 cont="Verderbtheit">Verderbt-</HYPH1><LE/>
<HYPH2>heit</HYPH2>, Keuschheit strahlt uns neben den zahlreichen weichen, der receptiven<LE/>
H&#xE4;lfte des Menschen eigenen Attributen vom Frauenantlitz und <HYPH1 cont="Frauenleibe">Frauen-</HYPH1><LE/>
<HYPH2>leibe</HYPH2> am deutlichsten entgegen, w&#xE4;hrend der Mann mit seiner <HYPH1 cont="Empfindungscentrale">Em-</HYPH1><LE/>
<HYPH2>pfindungscentrale</HYPH2> und seiner harten, charaktervollen Peripherie nur die<LE/>
mit Kraft gepaarten Affecte f&#xFC;r die leichte Wahrnehmung an die <HYPH1 cont="Oberfl&#xE4;che">Ober-</HYPH1><LE/>
<HYPH2>fl&#xE4;che</HYPH2> treten l&#xE4;sst. Wer nun in dem von Fidus Dargestellten nicht<LE/>
den Spiegel einer Seele erkennt, dem wird seine Bedeutung und sein<LE/>
Eigenstes nie zu den Sinnen sprechen.</P>
<P part="initial" parID="00535"><TAB/>Wohl verdanke ich die Hoffnung, die sich mir an das Wirken<LE/>
dieses K&#xFC;nstlers kn&#xFC;pft, einem intimeren Eindringen in seine Kunst<LE/>
und in seine K&#xFC;nstlertr&#xE4;ume, so dass ich meine Glaubensfestigkeit<LE/>
betonen kann, die hohe Achtung der Wenigen, die in das Sanctum<LE/>
seines Wesens eindringen konnten, werde sich zur Verehrung eines<LE/>
grossen erl&#xF6;sungsbed&#xFC;rftigen Kreises erweitern und die Zukunft werde<LE/>
die Beweise schaffen, dass wir Vertrauenden mit gutem Recht die<LE/>
Entfaltung einer allerh&#xF6;chsten Kraft voraussagten. Allein da ich die<LE/>
Keime der Gr&#xF6;sse auch in dem Bescheideneren zu erkennen w&#xE4;hne,<LE/>
so halte ich Hinweise auf das Concretgewordene, d. h. hier auf das<LE/>
Bekanntgewordene f&#xFC;r n&#xFC;tzlich. Fidus sucht nicht die Kunstausstellungen<LE/>
auf, wo er sich mit seiner intimen religi&#xF6;sen Kunst durchaus deplaciert<LE/>
f&#xFC;hlen muss. So bleibt mir nur das Eingehen auf die Reproductionen<LE/>
&#xFC;brig, die grossen Kreisen zug&#xE4;nglich geworden sind. Gewiss begegnen<LE/>
uns schon auf diesem begrenzten Gebiet Kunstwerke, die uns den<LE/>
Wesensumfang des Malers ahnen lassen. Von den vielleicht nur dem<LE/>
engeren Kreise der Theosophen bekannt gewordenen Beilagen der<LE/>
&#xBB;Sphinx&#xAB; will ich doch eines Bildes Erw&#xE4;hnung thun, das <DATE>1889</DATE> vom<LE/>
einundzwanzigj&#xE4;hrigen Fidus geschaffen wurde und in dem er doch<LE/>
schon seinem specifischen Wollen einen packenden Ausdruck verleihen<LE/>
konnte. Es sind die &#xBB;T&#xE4;nzer&#xAB;, die Darstellung zweier nackter, <HYPH1 cont="tanzender">tan-</HYPH1><LE/>
<HYPH2>zender</HYPH2> Kinder in weisser Silhouette auf schwarzem Grunde. Er trat<LE/>
hier zuerst mit besonderem Gl&#xFC;ck als Darsteller und Anwalt der<LE/>
menschlichen Seele auf. Dass er das Nackte darstellte, darin lag nichts<LE/>
absonderliches. Aber das Wie der Darstellung bewies, dass hier ein<LE/>
beredter Mensch erstanden war, dem wie Goethe &#xBB;die Menschengestalt<LE/>
das <LANG iso="la">non plus ultra</LANG> alles menschlichen Wissens und Thuns&#xAB; ist, dem<LE/>
der menschliche Leib als etwas dem Heiligsten Gleichstehendes gilt.<LE/>
Es war ein Werk gelungen, das den pr&#xFC;den Hasser der Nacktheit<LE/>
wie den Cyniker entwaffnen musste &#x2014; eine wirkliche, eine tr&#xE4;umerische<LE/>
Musik der Formen war das, die die Seele auf Gefilde lockt, die uns<LE/>
leise wehe an das verlorene Paradies mahnen und m&#xE4;chtig die <HYPH1 cont="Sehnsucht">Sehn-</HYPH1><LE/>
<HYPH2>sucht</HYPH2> nach einem Wiedererobern anregen. Da ist kein Rest von <HYPH1 cont="Frivolit&#xE4;t">Fri-</HYPH1><LE/>
<HYPH2>volit&#xE4;t</HYPH2>, vielmehr weht uns eine Kraft entgegen, die entschuldet und<LE/>
l&#xE4;utert. Diese Sicherheit im Ausdruck des Kindlich-Reinen, diese <HYPH1 cont="&#xDC;berwindung">&#xDC;ber-</HYPH1><LE/>
<HYPH2>windung</HYPH2> der Starrheit bei der von der Kunst gestellten Aufgabe, im<LE/>
Bilde die Bewegung als Ruhe zu geben, diese g&#xF6;ttliche Sch&#xF6;pferkraft</P>
</PAGE>