<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0819.xml</PREV>
<NEXT>WR-02-02-21_n0821.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 820</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">820</LTEXT><CTEXT>BERG.</CTEXT></HD>
<P part="final" parID="01805">man kann sie nicht spielen, dann blamiert man sich, wie Brahm,<LE/>
traurigen Angedenkens, mit der realistischen Auff&#xFC;hrung von &#xBB;Kabale<LE/>
und Liebe&#xAB;. Hat man sich dann blamiert, dann kommt man hinterher<LE/>
mit der Ausrede, dass die Schauspieler auf die Classiker nicht gestimmt<LE/>
seien. Im &#xBB;Lessing-Theater&#xAB;, dessen B&#xFC;hnenverh&#xE4;ltnisse schon gar nicht<LE/>
f&#xFC;r Shakespeare&#x2019;sche Historien in meiningerhafter Ausf&#xFC;hrung passen,<LE/>
und wo man ausserdem auf <SPC>Heinrich</SPC> V. bloss, weil dies patriotische<LE/>
Schauspiel lange nicht in Berlin gespielt wurde, verfiel, ragte einzig<LE/>
Adolf <SPC>Klein</SPC> in die tragische H&#xF6;he Shakespeares. Von der Piet&#xE4;t gegen<LE/>
diesen zeugt &#xFC;brigens die Dingelstedt&#x2019;sche Bearbeitung, die voller<LE/>
Rohheiten und Willk&#xFC;rlichkeiten ist, gerade auch nicht. Dramatisch ist<LE/>
dies Werk eines der schw&#xE4;chsten Shakespeares; aus dem Zusammenhange<LE/>
der Lancaster-Tetralogie gerissen, aber gar nicht zu verstehen und wegen<LE/>
Seines dem grossen Publicum v&#xF6;llig fremden historischen Beiwerks<LE/>
wie die meisten Historien Shakespeares f&#xFC;r die moderne B&#xFC;hne nicht<LE/>
mehr zu retten.</P>
<P parID="01806"><TAB/>&#xDC;ber die beiden andern Ereignisse des Berliner Theaters ist noch<LE/>
weit weniger zu sagen. Im &#xBB;<SPC>Neuen Theater</SPC>&#xAB; sehen wir zum <HYPH1 cont="erstenmale">ersten-</HYPH1><LE/>
<HYPH2>male</HYPH2> einen weiblichen Director. Nach Lautenburg, f&#xFC;r den es nur zwei<LE/>
Weltsprachen gibt: franz&#xF6;sisch und ungarisch, Frau <SPC>Nuscha Butze</SPC>,<LE/>
f&#xFC;r die es wahrscheinlich nur eine Literatur gibt, n&#xE4;mlich soweit sie<LE/>
in der &#xBB;Gartenlaube&#xAB; zu erfahren ist. Dies Theater, in dem wir<LE/>
unglaubliche Ehebett-Verwechslungen und ungenierte Entkleidungen<LE/>
staunenden oder gierigen Auges gesehen, dieses Theater wird jetzt in<LE/>
ein h&#xF6;heres M&#xE4;dchenpensionat umgewandelt, f&#xFC;r das die Directorin<LE/>
in ebenso liebensw&#xFC;rdiger wie possierlicher Weise Reclame macht.<LE/>
Dramaturgisch soll ihre ganze Familie &#xBB;wahnsinnig&#xAB; besch&#xE4;ftigt sein,<LE/>
weshalb auch das erste St&#xFC;ck (Patriotismus, der noch Lauff &#xFC;berl&#xE4;uft)<LE/>
gleich ein schauderhaftes Schauspiel war. Auch die Damen, und nicht<LE/>
nur die Kritiker sollen ja heute zeigen, dass sie alles ebenso gut<LE/>
k&#xF6;nnen als die andern, in diesem Fall als wir Mannsleute. Ob Nuscha<LE/>
Butze diesen Beweis f&#xFC;hren wird? Man soll nicht prophezeien! Man<LE/>
soll jedem Stand, jedem Beruf und jedem Geschlecht Zeit und <HYPH1 cont="Gelegenheit">Gelegen-</HYPH1><LE/>
<HYPH2>heit</HYPH2> lassen, sich selbst zu blamieren. Das ist der wahre Liberalismus.</P>
<P parID="01807"><TAB/>Von dem dritten Wandel zu reden, lohnt noch weniger. Das<LE/>
&#xBB;<SPC>Theater unter den Linden</SPC>&#xAB; (jetzt &#xBB;<SPC>Metropol</SPC>-<SPC>Theater</SPC>&#xAB;), Berlins<LE/>
sch&#xF6;nstes Theater, das bisher durch sein Repertoire noch unter den<LE/>
Theatern Berlins mitz&#xE4;hlte, ist von seinem neuen Director in ein unteres<LE/>
Possentheater mit Gesang und Ausstattung umgewandelt, d. h. zum<LE/>
Rendezvousplatz der Lebewelt, die durch keinerlei Kunst, Text oder<LE/>
Gesang, gern gest&#xF6;rt sein will. Hier heisst es: Kunst oder die <HYPH1 cont="Vorbereitung">Vor-</HYPH1><LE/>
<HYPH2>bereitung</HYPH2> zu n&#xE4;chtlichen Vergn&#xFC;gungen.</P>
<P part="initial" parID="01808"><TAB/>Die erste literarische Premi&#xE8;re aber kommt diesmal von <HYPH1 cont="Bj&#xF6;rnsons">Bj&#xF6;rn-</HYPH1><LE/>
<HYPH2>sons</HYPH2> Sohn, Bj&#xF6;rn: &#xBB;<SPC>Johanna</SPC>&#xAB;*), die im &#xBB;<SPC>Deutschen Theater</SPC>&#xAB;<LE/>
einen nur schwachen Beifall hafte. Dies Werk scheint aus einer</P>
<HR/>
<FN>
<P parID="01809"><TAB/>*) M&#xFC;nchen, Leipzig, Paris. Albert Langen&#x2019;s Verlag. 2. Auflage. <DATE>1898</DATE>.</P>
</FN>
</PAGE>