<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0845.xml</PREV>
<NEXT>WR-02-02-22_n0847.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 846</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">846</LTEXT><CTEXT>LE GALLIENNE.</CTEXT></HD>
<P part="final" parID="01898">hinweg zu den freundlichen, weissschimmernden D&#xF6;rfern hin&#xFC;berblickte.<LE/>
Vom Himmelsdom aus betrachtet, mochte die Erde wohl gesegnet<LE/>
erscheinen! Sah Gott sie vielleicht auch nur so von seiner H&#xF6;he<LE/>
herab? Sah er nicht die blutigen Schw&#xE4;ren, h&#xF6;rte das Wehklagen<LE/>
nicht? Aber Gottes Sohn hatte hier doch alles gesehen und alles<LE/>
erduldet. Hatte Er sie nicht dahin begleitet, Tag und Nacht durch diese<LE/>
verpesteten Gassen, und im Lichte Seines Antlitzes hatte sie da nicht<LE/>
die <SPC>Bedeutung dieser Dunkelheit</SPC> gelesen?</P>
<P parID="01899"><TAB/>&#xBB;Ja, es ist furchtbar,&#xAB; wiederholte sie, aus ihrem Sinnen<LE/>
erwachend, &#xBB;und als ich das zuerst sah, dachte ich ebenso wie Du.<LE/>
Aber als ich dann n&#xE4;her herantrat, es h&#xE4;ufiger sah, es besser kennen<LE/>
lernte, hinter sein schreckliches Antlitz blickte <SYMBOL type="3dots"/> da, ich kann&#x2019;s<LE/>
nicht erkl&#xE4;ren warum, obgleich mein Mitleid sich vertiefte, stieg mein<LE/>
Glaube h&#xF6;her und h&#xF6;her und meine Angst schwand. Leid ist ein so<LE/>
r&#xE4;thselvolles Ding; sollen wir seinen Sinn aus einem einzigen<LE/>
erschreckenden Anblick errathen k&#xF6;nnen? Viele, die mit dem Leid<LE/>
zusammen lebten, haben es mit der Zeit seltsam lieben gelernt. Du<LE/>
selbst, ich sehe es Dir an, bist halb verliebt in Dein Leid.<LE/>
Wenn unsere eigene Trauer uns so theuer werden kann, k&#xF6;nnen<LE/>
andere nicht auch Kronen tragen, die wir nicht sehen? Obwohl Du<LE/>
behaupten magst, dass die Sorgen unserer Mitmenschen f&#xFC;r uns nur<LE/>
Schemen sind, so ist es nicht weniger wahr, dass sie uns h&#xE4;ufig<LE/>
schrecklicher erscheinen, als unsere eigenen. Wir kennen unsere<LE/>
eigenen schon; die der andern erschrecken uns mehr, weil wir sie<LE/>
noch nicht kennen. Das Entsetzliche ist nicht mehr so entsetzlich,<LE/>
wenn wir es schon selbst durchgemacht haben.&#xAB;</P>
<P parID="01900"><TAB/>&#xBB;Wie eigenth&#xFC;mlich,&#xAB; sagte der Mann, wie zu sich selbst, w&#xE4;hrend<LE/>
er sie mit einem Blick von halb verlegener Bewunderung betrachtete.</P>
<P parID="01901"><TAB/>&#xBB;Was ist eigenth&#xFC;mlich?&#xAB;</P>
<P parID="01902"><TAB/>&#xBB;Dass Du, ein Weib, so zart, so weise, so voll Liebe, es<LE/>
unternimmst, solch ein Wesen zu vertheidigen, solch ein <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01903"><TAB/>Das leise &#xBB;Halt!&#xAB; war wieder auf ihren Lippen.</P>
<P parID="01904"><TAB/>&#xBB;Du weisst doch,&#xAB; fuhr er fort, &#xBB;dass, wenn Du selbst, oder<LE/>
wenn <SPC>ich</SPC> Gott w&#xE4;re, wir eine so h&#xF6;llische Pein nicht einmal <HYPH1 cont="ausdenken">aus-</HYPH1><LE/>
<HYPH2>denken</HYPH2> k&#xF6;nnten, wie Dein lieber Gott es f&#xFC;r jenes schuldlose, kleine<LE/>
M&#xE4;dchen bestimmt hatte.&#xAB;</P>
<P parID="01905"><TAB/>&#xBB;Ohne die Macht Gottes zu besitzen,&#xAB; lautete die Antwort,<LE/>
&#xBB;k&#xF6;nnen wir keine gerechten Beurtheiler seiner Ziele und seines<LE/>
Willens sein. Und wenn es Dir seltsam erscheint, dass ich Ihn preise,<LE/>
wie viel seltsamer ist es doch, dass Du Ihn in Zweifel ziehen magst!<LE/>
Denn selbst die F&#xE4;higkeit, Gott bezweifeln zu k&#xF6;nnen, stammt<LE/>
von Gott.&#xAB;</P>
<P parID="01906"><TAB/>&#xBB;K&#xF6;nntest Du, was auch immer Dich heimsuchen w&#xFC;rde, Gott<LE/>
stets das gleiche Vertrauen entgegenbringen?&#xAB;</P>
<P parID="01907"><TAB/>&#xBB;Ich hoffe. Denn ich vermag mir keine Heimsuchung <HYPH1 cont="vorzustellen">vorzu-</HYPH1><LE/>
<HYPH2>stellen</HYPH2>, die mir meinen Gottesglauben nehmen k&#xF6;nnte. Ohne ihn<LE/>
m&#xFC;sste ich sterben.&#xAB;</P>
</PAGE>