<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0825.xml</PREV>
<NEXT>WR-02-02-22_n0827.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 826</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">826</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="01832"><HYPH2>licher</HYPH2> Genauigkeit in seinen Briefen auseinanderhielt, ob er Wohlgeboren<LE/>
oder Hochwohlgeboren titulieren solle, musste sich selber sagen: hat der<LE/>
Socialismus Recht, dann warst du dein Leben lang auf dem Holzweg.<LE/>
Sind Gerechtigkeit, Mitleid, Menschenliebe jene heiligsten G&#xFC;ter, welche<LE/>
bekanntlich Europas V&#xF6;lker wahren sollen, dann war dein ganzes <HYPH1 cont="Lebenswerk">Lebens-</HYPH1><LE/>
<HYPH2>werk</HYPH2>, nur auf &#xE4;usserliche Machtgebilde gerichtet, leerer Schall und<LE/>
Rauch. Das will Sich aber niemand gerne sagen lassen, nicht einmal<LE/>
vom eigenen Gewissen, und so wirkt denn sein subjectiver Hass geradeso<LE/>
ehrlich und nat&#xFC;rlich, wie umgekehrt der Hass wider ihn.</P>
<P part="initial" parID="01833"><TAB/>Dass freilich ein solcher &#xDC;bermensch, von jeglichem Christentum<LE/>
durch Abgr&#xFC;nde getrennt, sich von seiner pers&#xF6;nlichen Fortdauer in<LE/>
einem christlichen Jenseits etwas versprach und an die Zauberkr&#xE4;fte<LE/>
des hl. Abendmahls glaubte, wie sein Gutspastor salbungsvoll <HYPH1 cont="versichert">ver-</HYPH1><LE/>
<HYPH2>sichert</HYPH2> &#x2014; das geh&#xF6;rt zu den unl&#xF6;slichen R&#xE4;thseln des <HYPH1 cont="Menschenproblems">Menschen-</HYPH1><LE/>
<HYPH2>problems</HYPH2>. Denn er wie alle seiner Art und Kaste m&#xFC;ssten sich doch<LE/>
bei einigem Nachdenken dar&#xFC;ber klar werden, dass ihre eigene <HYPH1 cont="Christenreligion">Christen-</HYPH1><LE/>
<HYPH2>religion</HYPH2> keine doppelte Buchf&#xFC;hrung kennt und das fleissigste <HYPH1 cont="Kirchenbesuchen">Kirchen-</HYPH1><LE/>
<HYPH2>besuchen</HYPH2> ihnen h&#xF6;chstens den zweifelhaften Vorzug verschaffen k&#xF6;nnte,<LE/>
neben den Pharis&#xE4;ern an die Orte hinabzufahren, wo da ist Heulen<LE/>
und Z&#xE4;hneklappern. Doch man braucht nicht an die beispiellose<LE/>
Unversch&#xE4;mtheit sich zu erinnern, mit der dieselben von Jesus <HYPH1 cont="gebrandmarkten">ge-</HYPH1><LE/>
<HYPH2>brandmarkten</HYPH2> Pharis&#xE4;er sich als seine Leibpriester in einer angeblich<LE/>
christlichen Kirche einsetzten, bis sie zuletzt selbst daran glaubten, das<LE/>
von ihnen vorgetragene Kauderwelsch stimme mit dem freiheitlich<LE/>
herrlichen Geiste der Evangelien &#xFC;berein. Eine v&#xF6;llig im Irdisch-Nichtigen<LE/>
aufgehende Natur wie Bismarck ist im Grunde zu oberfl&#xE4;chlich, um<LE/>
sich &#xFC;ber die letzten Dinge ein Urtheil zu bilden. Bis zuletzt besch&#xE4;ftigten<LE/>
den Greis rein materielle Politikfragen, alles h&#xF6;here Sinnen und Denken<LE/>
lag seinem Bereich so fern, dass er gerade hierdurch so recht zum<LE/>
Abgott der Philistermasse sich eignet. Ein versedrechselnder Alkoholiker<LE/>
sah ihn daher sofort mit gewaltigem Kladderadatsch &#x2019;gen Walhalla<LE/>
emporsteigen, hoffentlich reicht ihm Tor das grosse Bierhorn entgegen,<LE/>
das nie alle wird &#x2014; wie auch die Dummen nie alle werden und die<LE/>
falschen Biederm&#xE4;nner. Vielleicht h&#xE4;tte die teutsche Nation ihren<LE/>
erhabenen Nationalhelden nie so innig ins Herz geschlossen, wenn er<LE/>
nicht im &#xBB;Kneipen&#xAB; ihrer classischen B&#xE4;renh&#xE4;uterei mit glorreichem<LE/>
Beispiel vorangegangen und ein Meister des Alkohols wie der <HYPH1 cont="Staatskunst">Staats-</HYPH1><LE/>
<HYPH2>kunst</HYPH2> gewesen w&#xE4;re. In reingeistigen Gebieten war er ebensowenig<LE/>
bewandert wie das sogenannte &#xBB;Volk der Dichter und Denker&#xAB;, dagegen<LE/>
in geistigen Getr&#xE4;nken nahm er es mit jedem Corpsstudenten auf, mit<LE/>
den Edelsten der Nation. Dass wir hiermit die wirkliche <SPC>&#xE4;ussere</SPC><LE/>
Gr&#xF6;sse nicht antasten wollen, wird sp&#xE4;ter ersichtlich werden. Wohl<LE/>
aber bemerken wir nachdr&#xFC;cklich, dass solche &#xBB;Walhallafahrt&#xAB; des<LE/>
&#xFC;berlebensgrossen Recken &#x2014; auch diese physische K&#xF6;rperl&#xE4;nge <HYPH1 cont="imponierte">im-</HYPH1><LE/>
<HYPH2>ponierte</HYPH2> den guten Deutschen riesig und qualifizierte ihn zum <HYPH1 cont="Nationalheiligen">National-</HYPH1><LE/>
<HYPH2>heiligen</HYPH2> &#x2014; wohl altgermanischen Barbaren geziemt, denen <SPC>Kraft</SPC> als<LE/>
einzige Tugend galt, nicht einem modernen christlichen Volke. Die</P>
</PAGE>