<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0540.xml</PREV>
<NEXT>WR-02-02-14_n0542.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 541</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SCHIFFER REJERSEN VOM &#xBB;S&#xDC;DSTERN&#xAB;.</CTEXT><RTEXT type="pn">541</RTEXT></HD>
<P part="final" parID="00440"><HYPH2>denken</HYPH2>. Sie werden beide ger&#xFC;hrt w&#xE4;hrend dieses Gespr&#xE4;chs, Rejersen<LE/>
ergreift die Hand des alten M&#xE4;dchens, sie sass da so sicher und<LE/>
kr&#xE4;ftig, wie eine junge Maid.</P>
<P parID="00441"><TAB/>Pl&#xF6;tzlich umarmt er sie und sagt:</P>
<P parID="00442"><TAB/>&#xBB;Besinnst Du Dich noch auf damals im Bootschuppen? Jene<LE/>
Nacht vor zwanzig Jahren?&#xAB;</P>
<P parID="00443"><TAB/>&#xBB;Ja,&#xAB; erwidert sie ganz leise. Sie leistet keinen Widerstand, er<LE/>
h&#xE4;lt sie noch immer umfasst. &#xBB;Ich habe Eurer die ganze Zeit gedacht.<LE/>
Gott vergebe mir meine S&#xFC;nde,&#xAB; sagt sie.</P>
<P parID="00444"><TAB/>Nun wollte er constatieren, ob er etwa schon so ein Alter w&#xE4;re,<LE/>
der zu nichts mehr taugte<ERR sug=".">,</ERR></P>
<P parID="00445"><TAB/>&#xBB;Was wollt Ihr?&#xAB; fragt sie verwundert. &#xBB;Seid Ihr verr&#xFC;ckt?<LE/>
Ein verheirateter Mann!&#xAB;</P>
<P parID="00446"><TAB/>Als aber ihre Vorw&#xFC;rfe nichts halfen, schl&#xE4;gt sie ihm mit der<LE/>
derben Faust auf den Kopf, so dass er bet&#xE4;ubt gegen das gelbe Paneel<LE/>
zur&#xFC;cktaumelt.</P>
<P parID="00447"><TAB/>&#xBB;H&#xE4;tt&#x2019; ich gewusst, dass Ihr an so was dachtet, h&#xE4;tte ich meinen<LE/>
Fuss nicht hergesetzt,&#xAB; sagt sie &#xE4;rgerlich. &#xBB;Hat man schon je so einen<LE/>
Kerl gesehen, ein verheirateter Mann!&#xAB;</P>
<P parID="00448"><TAB/>Sie geht zur Th&#xFC;re hinaus, die Treppe hinauf und steigt zu<LE/>
ihrer Arbeit in den Schiffsraum hinab. Ihr Traum von Rejersen war<LE/>
zerst&#xF6;rt, sie w&#xFC;rde gewiss nicht mehr an ihn denken und sich seines<LE/>
jugendlichen schwarzhaarigen Kopfes erinnern, wenn er &#xBB;so Einer&#xAB;<LE/>
war. Er hatte weder vor sich, noch vor Gottes Gebot Achtung. Im<LE/>
Bootschuppen vor zwanzig Jahren! Ja, war das nicht ganz etwas anderes?<LE/>
Da war keines von ihnen verheiratet und handelte Gott zuwider!</P>
<P parID="00449"><TAB/>Aber Rejersen war von diesem Augenblicke an ein abgethaner<LE/>
Mann. Nicht einmal eine ein&#xE4;ugige Hexe von vierzig Jahren wollte<LE/>
mehr etwas von ihm wissen, ihm, der alle M&#xE4;dchen von Wiek zu<LE/>
seinen F&#xFC;ssen gesehen hatte. Das Alter war gekommen, seine Rechnung<LE/>
abgeschlossen.</P>
<P parID="00450"><TAB/>Es blieb ihm wohl auch nichts anderes &#xFC;brig, er m&#xFC;sste ernster<LE/>
und gottesf&#xFC;rchtiger auf seine alten Tage werden; wenn ihm alles<LE/>
andere fehlschlug, konnte er sich dann wenigstens daran halten. Er entsann<LE/>
sich auch dieses Beschlusses, als er ganz n&#xFC;chtern geworden war, und<LE/>
sagte zu sich selbst: &#xBB;Du f&#xE4;ngst an, jeden Tag ein wenig besser zu<LE/>
werden, thue kleine Schritte und schreite st&#xE4;ndig vorw&#xE4;rts; die Pauline<LE/>
kann recht haben, dass es dazu an der Zeit ist.&#xAB;</P>
<P parID="00451"><TAB/>Als Endre Polden am Abend an Bord kam und meldete, dass<LE/>
die Fische morgen abends verladen sein k&#xF6;nnten, erwiderte der<LE/>
Schiffer ernst:</P>
<P parID="00452"><TAB/>&#xBB;Gott sei gelobt!&#xAB;</P>
<P parID="00453"><TAB/>Endre Polden sah ihn verst&#xE4;ndnislos an. Er fragte:</P>
<P parID="00454"><TAB/>&#xBB;Wann lichtet Ihr die Anker?&#xAB;</P>
<P parID="00455"><TAB/>Und der Schiffer antwortete wiederum undeutlich:</P>
<P parID="00456"><TAB/>&#xBB;Wenn Gott will, morgen nachts!&#xAB;</P>
</PAGE>