<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0846.xml</PREV>
<NEXT>WR-02-02-22_n0848.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 847</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WENN ICH GOTT W&#xC4;RE.</CTEXT><RTEXT type="pn">847</RTEXT></HD>
<P parID="01908"><TAB/>&#xBB;Und Du hast gelitten?&#xAB;</P>
<P parID="01909"><TAB/>&#xBB;Ja, ich habe gelitten.&#xAB;</P>
<P parID="01910"><TAB/>&#xBB;Und Gott hat Dich getr&#xF6;stet?&#xAB;</P>
<P parID="01911"><TAB/>&#xBB;Ja.&#xAB;</P>
<P parID="01912"><TAB/>&#xBB;Hast Du dabei nie gedacht, dass Gott es war, der Dich zuerst<LE/>
leiden liess?&#xAB;</P>
<P parID="01913"><TAB/>&#xBB;Ja; das war zum Theil mein Trost.&#xAB;</P>
<P parID="01914"><TAB/>&#xBB;Vergib. Aber ich muss es wiederholen: Wie eigenth&#xFC;mlich!&#xAB;</P>
<HR emDashNum="19" type="emDash"/><LE/>
<P parID="01915"><TAB/>Ein langes Schweigen umfieng sie beide. In weiter Ferne<LE/>
winkte die Sonne ihren Abschiedsgruss mit buntem, feierlichem <HYPH1 cont="Schaugepr&#xE4;nge">Schau-</HYPH1><LE/>
<HYPH2>gepr&#xE4;nge</HYPH2> und die Erde schien still zu stehen, um ihr nachzublicken.<LE/>
Unermesslicher wuchsen die Abgr&#xFC;nde des Raumes. Die Sinne der<LE/>
beiden W&#xE4;chter auf der H&#xF6;he schienen eine unendliche Kraft der<LE/>
Ausdehnung und des Erfassens zu gewinnen, als sei Platz in ihrer<LE/>
Seele f&#xFC;r noch erhabenere Einsamkeiten, ungemessenere H&#xF6;hen und<LE/>
Tiefen und &#xFC;berw&#xE4;ltigendere Pracht. Wie gross die Welt &#x2014; und doch<LE/>
kann ein kleines Menschenauge sie fassen. Staunenswert &#x2014; und doch<LE/>
nicht so staunenswert wie die Menschenseele <SYMBOL type="3dots"/></P>
<P parID="01916"><TAB/>Das Weib unterbrach zuerst das Schweigen.</P>
<P parID="01917"><TAB/>&#xBB;Ich habe dar&#xFC;ber nachgedacht, wie ich Dir auf verst&#xE4;ndliche<LE/>
Art erkl&#xE4;ren k&#xF6;nnte, was das Wesen meiner Liebe zu Gott ist. Es<LE/>
scheint unm&#xF6;glich, es in Worte zu fassen, aber ich habe an ein<LE/>
Gleichnis gedacht, das wohl unbedeutend erscheint im Vergleich und<LE/>
das ich eigentlich nicht gebrauchen sollte, das Du aber, glaube ich,<LE/>
nicht missverstehen wirst. Du, der Du die Sch&#xF6;nheit liebst, weisst ja,<LE/>
wie arm h&#xE4;ufig das k&#xF6;rperliche Symbol ist, durch das wir einen<LE/>
sch&#xF6;nen Gedanken zum Ausdruck bringen k&#xF6;nnen.&#xAB;</P>
<P parID="01918"><TAB/>Der Mann nickte zustimmend. Sie fuhr fort, den verschleierten<LE/>
Blick auf die untergehende Sonne gerichtet: &#xBB;Du wirst es kennen<LE/>
gelernt haben, was es heisst, einen geliebten Freund zu besitzen &#x2014;<LE/>
der Dir vielleicht ganz un&#xE4;hnlich ist, mit anderen Gaben, anderen<LE/>
Tr&#xE4;umen, mit einer anderen Religion, vielleicht ganz ohne Religion.<LE/>
Vielleicht blieb Dir manches in ihm unverst&#xE4;ndlich, das du bedauertest,<LE/>
f&#xFC;rchtetest, vielleicht sogar hasstest. M&#xF6;glicherweise war er oft<LE/>
unfreundlich, hart, fast abstossend, s&#xFC;ndigte wohl auf eine oder die<LE/>
andere Art, die Dir v&#xF6;llig unbegreiflich schien. Es mag vorgekommen<LE/>
sein, dass er Deine heiligsten Ideale und die Liebe, die Du ihm<LE/>
entgegenbrachtest, mit F&#xFC;ssen trat. Und trotz alledem, Du kannst<LE/>
nicht sagen warum, hast Du keinen Augenblick aufgeh&#xF6;rt ihn zu<LE/>
lieben, nie im Ernst daran gezweifelt, dass unter diesen Zuf&#xE4;llen des<LE/>
Charakters und der Umst&#xE4;nde Dein echter Freund im Grunde ein<LE/>
guter, edler und wunderbarer Mensch ist. Daran konnte keine That<LE/>
etwas &#xE4;ndern. In seinen schlimmsten Handlungen war etwas, das sie<LE/>
besser machte als die guten Thaten anderer. Hast Du einen solchen<LE/>
Freund gehabt?&#xAB;</P>
</PAGE>