<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0684.xml</PREV>
<NEXT>WR-02-02-18_n0686.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 685</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00211" endPtr="WR-02-02-18_n0691.xml#//DIV_END[@divEndID='deID_2433_00209']"/>
<TITLE titleID="tiID_2433_00077"><TITLEPART type="main"><SPC>DER STERN</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>MAURICE MAETERLINCK</AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc">Vom Verfasser autorisierte &#xDC;bersetzung von <AUCTOR type="translator"><C>Clara Theumann</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="01240"><TAB/>Man k&#xF6;nnte sagen, dass von Jahrhundert zu Jahrhundert ein<LE/>
tragischer Dichter &#xBB;mit der Fackel der Dichtkunst in der Hand die<LE/>
Labyrinthe des Schicksals durchschritten hat&#xAB;. Sie haben so, ein jeder<LE/>
nach den Kr&#xE4;ften seiner Zeit, die Seele der menschlichen Annalen<LE/>
festgehalten und dabei die Geschichte Gottes geschrieben. In ihnen<LE/>
allein kann man die zahllosen Variationen der grossen unabwendbaren<LE/>
Macht verfolgen, und es ist interessant, sie zu verfolgen, denn das<LE/>
Reinste aus der Seele der V&#xF6;lker liegt vielleicht in der Vorstellung,<LE/>
die sie sich von dieser Macht gebildet haben.</P>
<P parID="01241"><TAB/>Nur ein einzigesmal ist sie ausschliesslich angebetet worden.<LE/>
Sie war damals selbst f&#xFC;r die G&#xF6;tter ein furchtbares Mysterium. Es<LE/>
ist seltsam zu constatieren, dass die Zeit, in der die Gottheit ohne<LE/>
Antlitz am schrecklichsten und unverst&#xE4;ndlichsten schien, die sch&#xF6;nste<LE/>
Zeit der Menschheit war, und dass es das gl&#xFC;cklichste aller V&#xF6;lker<LE/>
war, welches sich das Schicksal in der furchtbarsten Gestalt vorstellte.</P>
<P parID="01242"><TAB/>Es scheint, dass in dieser Vorstellung eine geheime Kraft liegt,<LE/>
oder dass diese Vorstellung das Zeichen einer Kraft ist. W&#xE4;chst der<LE/>
Mensch in dem Masse, in dem er die Gr&#xF6;sse des Unbewussten, das<LE/>
ihn beherrscht, erkannt, oder w&#xE4;chst das Unbewusste im Verh&#xE4;ltnis<LE/>
zum Menschen? Man m&#xF6;chte behaupten, dass heute die Vorstellung<LE/>
vom Schicksal erwacht. Vielleicht ist es nicht unn&#xFC;tz, es zu suchen.<LE/>
Aber wo findet man es? Das Schicksal suchen &#x2014; heisst das nicht:<LE/>
die menschlichen Leiden suchen? Es gibt kein Schicksal der Freude;<LE/>
es gibt keinen gl&#xFC;cklichen Stern. Jener, den man so nennt, ist ein<LE/>
Schicksal, das sich geduldet. Es ist &#xFC;brigens wichtig, dass wir manchmal<LE/>
auf die Suche nach unseren K&#xFC;mmernissen gehen, um sie zu kennen<LE/>
und zu bewundern, selbst wenn wir an ihrem Ende nicht die grosse<LE/>
unf&#xF6;rmige Masse unseres Schicksals finden.</P>
<P part="initial" parID="01243"><TAB/>Es ist dies die wirksamste Art, auf die Suche nach seinem<LE/>
eigenen Ich zu gehen; denn man kann sagen, dass wir nur das sind,<LE/>
was unsere Unruhen und unsere Schwermuthsstimmungen sind. Je mehr<LE/>
wir vorschreiten, desto tiefer, edler und sch&#xF6;ner werden sie, und<LE/>
Marc Aurel ist der bewunderungsw&#xFC;rdigste der Menschen, weil er<LE/>
besser als irgend jemand begriffen hat, was unsere Seele in das <HYPH1 cont="kl&#xE4;gliche">kl&#xE4;g-</HYPH1><LE/>
<HYPH2>liche</HYPH2> resignierte L&#xE4;cheln gelegt hat, das wohl auf ihrem Grunde ruht.<LE/>
Dasselbe gilt von den K&#xFC;mmernissen der <ERR sug="Menschheit">Menscheit</ERR>. Sie gehen einen</P>
</PAGE>