<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0691.xml</PREV>
<NEXT>WR-02-02-18_n0693.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 692</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00212" endPtr="WR-02-02-18_n0694.xml#//DIV_END[@divEndID='deID_2433_00210']"/>
<TITLE titleID="tiID_2433_00078"><TITLEPART type="main"><SPC>EIN NEUES BUCH VON KARL JENTSCH</SPC>.*)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von Dr. <AUCTOR>LADISLAUS GUMPLOWICZ</AUCTOR> (London).</TITLEPART></TITLE>
<P part="initial" parID="01263"><TAB/>Das Buch eines fr&#xFC;heren katholischen Priesters und jetzigen<LE/>
Protestanten, der sich mit H&#xE4;nden und F&#xFC;ssen gegen den Darwinismus<LE/>
str&#xE4;ubt, um die in seiner Pers&#xF6;nlichkeit tiefeingewurzelte Vorstellung<LE/>
eines &#xBB;Kosmos&#xAB;, einer von einem weisen und g&#xFC;tigen Sch&#xF6;pfer <HYPH1 cont="planvoll">plan-</HYPH1><LE/>
<HYPH2>voll</HYPH2> erbauten und sch&#xF6;n geordneten &#xBB;Schmuckwelt&#xAB; nicht preisgeben<LE/>
zu m&#xFC;ssen. Armer alter Herr, der noch nicht weiss, wie uns&#xE4;glich<LE/>
naiv er ist, dem Weltall &#xBB;Zwecke&#xAB; und &#xBB;Absichten&#xAB; unterzuschieben,<LE/>
w&#xE4;hrend es doch nur eine komische Unart der Menschen und einiger<LE/>
anderer wichtigthuerischer Krabbelthierchen ist, mit einer &#xBB;<HYPH1 cont="Buckelkraxen">Buckel-</HYPH1><LE/>
<HYPH2>kraxen</HYPH2>&#xAB; voll &#xBB;Zwecken&#xAB; und &#xBB;Absichten&#xAB; beladen herumzulaufen auf<LE/>
dieser so reizend zwecklosen Welt! Ernster gesprochen: wie <HYPH1 cont="bel&#xE4;chelnswert">bel&#xE4;chelns-</HYPH1><LE/>
<HYPH2>wert</HYPH2> muss uns sein hilfloses Grauen vor dem &#xBB;Chaos&#xAB; erscheinen,<LE/>
uns, die wir l&#xE4;ngst unsere stolzeste Lebensfreude darin finden, dem<LE/>
Leben <SPC>unsere</SPC> Zwecke zu dictieren, mitten ins Chaos hinein <SPC>unsere</SPC><LE/>
planvollen Bauten zu schaffen! Die eigentliche geistige Grossthat<LE/>
Darwins: zweckm&#xE4;ssige, organische Structuren erkl&#xE4;rt zu haben, ohne<LE/>
Dazwischentreten eines zwecksetzenden Sch&#xF6;pfers, existiert f&#xFC;r Jentsch<LE/>
thats&#xE4;chlich nicht; seine diesbez&#xFC;glichen &#xC4;usserungen sind von<LE/>
belustigender Verst&#xE4;ndnislosigkeit. So oft Darwin und seine Sch&#xFC;ler,<LE/>
anstatt die lange Leier von Anpassung und Zuchtwahl jedesmal von neuem<LE/>
abzuleiern, kurzweg von &#xBB;Zweckm&#xE4;ssigkeit&#xAB; in ihrem Sinne, n&#xE4;mlich<LE/>
von organisch gewordener, nicht von geschaffener Zweckm&#xE4;ssigkeit<LE/>
reden, f&#xE4;hrt Herr Expfarrer Jentsch gleichsam mit der Fliegenklappe<LE/>
auf sie los und ruft: &#xBB;Hat ihn schon! auch die Darwinianer k&#xF6;nnen<LE/>
nicht leugnen, dass &#x2014; sagen wir &#x2014; die Reissz&#xE4;hne des Wolfes eine<LE/>
&#xE4;usserst zweckm&#xE4;ssige Einrichtung sind!&#xAB; Dass die Structuren und<LE/>
F&#xE4;higkeit einer Thierart bestenfalls nur zweckm&#xE4;ssig sind vom <HYPH1 cont="Standpunkt">Stand-</HYPH1><LE/>
<HYPH2>punkt</HYPH2> des Sonderinteresses dieser einzelnen Thierart aus, dagegen<LE/>
h&#xF6;chst unzweckm&#xE4;ssig vom Standpunkt der mit ihr ums Dasein<LE/>
k&#xE4;mpfenden Arten; dass z. B. die Reissz&#xE4;hne des Wolfes sich als<LE/>
h&#xF6;chst unzweckm&#xE4;ssig erweisen f&#xFC;r das unschuldige Menschenkind, das<LE/>
von diesen sch&#xF6;nen spitzen Z&#xE4;hnen zerfleischt wird; dass die <HYPH1 cont="verbl&#xFC;ffende">ver-</HYPH1><LE/>
<HYPH2>bl&#xFC;ffende</HYPH2> Gewandtheit der Katzenpfoten, vom Standpunkt der Maus<LE/>
betrachtet, ein abscheulich unzweckm&#xE4;ssiger Missstand ist, indem diese<LE/>
Gewandtheit der Katze nicht nur erlaubt, die Maus zu t&#xF6;dten, sondern<LE/>
auch, sie vorher mit der teuflischer Grausamkeit eines Narcisse Portas</P>
<HR/>
<FN>
<P parID="01264"><TAB/>*) Socialauslese. Kritische Glossen. Leipzig, Fr. Wilh. Grunow. <DATE>1898</DATE>.<LE/>
236 Seiten.</P>
</FN>
</PAGE>