<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0574.xml</PREV>
<NEXT>WR-02-02-15_n0576.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 575</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00048" endPtr="WR-02-02-15_n0578.xml#//DIV_END[@divEndID='deID_2433_00047']"/>
<TITLE titleID="tiID_2433_00043"><TITLEPART type="main"><SPC>FIDUS</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>WILHELM SPOHR</AUCTOR> (Friedrichshagen).</TITLEPART><LE/>
<TITLEPART>(Schluss.)</TITLEPART></TITLE>
<P parID="00651"><TAB/>Die sch&#xF6;nen von der &#xBB;Jugend&#xAB; ver&#xF6;ffentlichten Bl&#xE4;tter bed&#xFC;rfen<LE/>
nicht meiner besonderen Erw&#xE4;hnung. Aber des Bildes &#xBB;Bruderseele&#xAB;<LE/>
im &#xBB;Simplicissimus&#xAB; muss ich gedenken, weil es bemerkswert f&#xFC;r Fidus<LE/>
h&#xF6;heres Wollen ist. Ich darf hier nicht von dem k&#xFC;hnen Architekten<LE/>
Fidus reden, weil dem Leser jede Anschauung fehlt. In &#xBB;Bruderseele<ERR sug="&#xAB;">&#xBB;</ERR><LE/>
macht sich nun in bescheidener Weise eine architektonische Absicht<LE/>
geltend und es ist das einzige derartige Blatt, das eine Zeitschrift zu<LE/>
bringen unternahm. Das Bild zeigt im Hintergrunde einen J&#xFC;ngling,<LE/>
der die Orgel spielt und uns also den R&#xFC;cken zuwendet; rechts vorn<LE/>
wie eine verzweifelt Betende knieend und aus den Kl&#xE4;ngen Balsam<LE/>
f&#xFC;r die verwundete Seele saugend, ein M&#xE4;dchen. Die unerh&#xF6;rte <HYPH1 cont="leidenschaftliche">leiden-</HYPH1><LE/>
<HYPH2>schaftliche</HYPH2> Gewalt, die aus jedem Linienzug der Silhouette des <HYPH1 cont="Orgelspielers">Orgel-</HYPH1><LE/>
<HYPH2>spielers</HYPH2> spricht und die demgem&#xE4;ss gestimmte Architektur der Orgel<LE/>
machen dies Bild Jedem dramatisch lebendig. Es war wohl ein <HYPH1 cont="Versuch">Ver-</HYPH1><LE/>
<HYPH2>such</HYPH2> von Fidus, in dem er im Grunde conventionelle Mittel, jedoch in<LE/>
neuer Gruppierung wirkungsvoll anwandte, einen Uebergang zu schaffen<LE/>
zu den neuen architektonischen Gedanken, die in ihm nach Anwendung<LE/>
verlangten. Die L&#xF6;sung einer Hauptaufgabe, die er dem Bauk&#xFC;nstler<LE/>
stellen m&#xF6;chte, ist ihm hier wunderbar gelungen; diese Architektur <SPC>schreit</SPC><LE/>
f&#xF6;rmlich dem Beschauer ihren engen Bezug zum Menschen entgegen.<LE/>
Da streben die Tuben und Fl&#xF6;ten und die sie vermittelnde Architektur<LE/>
auf das Centrum hin, auf den Punkt, wo die ergriffene Seele die <HYPH1 cont="Werkzeuge">Werk-</HYPH1><LE/>
<HYPH2>zeuge</HYPH2> dazu hinzureissen sucht, ihr im Tone Verk&#xF6;rperung zu verleihen.<LE/>
Die weisse Gestalt des M&#xE4;dchens im Vordergrunde ist mir nur eine nette<LE/>
Episode, die Beziehungen verdeutlicht. Aber diese lebendige, intellectuelle,<LE/>
Mittel und Zweck gewordene Architektur der Orgel und diese ergreifende<LE/>
Menschenseele, die in allen Z&#xFC;gen des Leibes zittert und so mit aller<LE/>
Kraft arbeitend nach Ausdruck ringt, sie geh&#xF6;ren zusammen, sie lassen<LE/>
in uns eine Weise erklingen, die das Innerste aufr&#xFC;hrt.</P>
<P part="initial" parID="00652"><TAB/>Wiewohl Fidus Leistungen im <SPC>Buchschmuck</SPC> besondere <HYPH1 cont="Beachtung">Be-</HYPH1><LE/>
<HYPH2>achtung</HYPH2> verdienten, so kann ich mich doch nur auf einen ganz <HYPH1 cont="allgemeinen">allge-</HYPH1><LE/>
<HYPH2>meinen</HYPH2> Hinweis einlassen. Hier ist sein Ideenfeuerwerk so recht am<LE/>
Platze. Seine Kunst schaltet ganz frei mit ihren eigenen Elementen,<LE/>
indem sie sich nur der Stimmung des Textes anpasst und dennoch<LE/>
bescheiden sich nicht &#xFC;ber ihre eigentliche Aufgabe erhebt; so <HYPH1 cont="entsteht">ent-</HYPH1><LE/>
<HYPH2>steht</HYPH2> in dem Buche ein kleines edles Gesammt-Kunstwerk mit <HYPH1 cont="ausgesprochenem">aus-</HYPH1></P>
</PAGE>