<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0680.xml</PREV>
<NEXT>WR-02-02-18_n0682.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 681</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MAX STIRNERS LEBEN UND WERK.</CTEXT><RTEXT type="pn">681</RTEXT></HD>
<P part="final" parID="01221">Wissen von sich selbst oder falls dieses deutlicher scheint, ein Wissen<LE/>
der <SPC>Idee</SPC>, ein Selbstbewusstsein des Geistes geworden ist. Dann <HYPH1 cont="verkehrt">ver-</HYPH1><LE/>
<HYPH2>kehrt</HYPH2> es sich, sozusagen in den Trieb, den Instinct des Geistes, in ein<LE/>
<SPC>bewusstloses Wissen</SPC>, von dem sich jeder wenigstens eine <HYPH1 cont="Vorstellung">Vor-</HYPH1><LE/>
<HYPH2>stellung</HYPH2> zu machen vermag, wenn er es damit vergleicht, wie so<LE/>
viele und umfassende Erfahrungen bei ihm selbst in das einfache<LE/>
Gef&#xFC;hl sublimiert werden, das man <SPC>Takt</SPC> nennt: alles aus jener<LE/>
Erfahrung gezogene, weitl&#xE4;ufige Wissen ist in ein <SPC>augenblickliches</SPC><LE/>
Wissen concentriert, wodurch er im Nu sein Handeln bestimmt. Dahin<LE/>
aber, zu dieser Immaterialit&#xE4;t muss das Wissen durchdringen, indem<LE/>
es seine sterblichen Theile opfert und als Unsterbliches &#x2014; Wille<LE/>
wird<SYMBOL type="4dots"/> Soll daher am Schluss noch einmal ausgedr&#xFC;ckt werden,<LE/>
nach welchem Ziele unsere Zeit zu steuern hat, so liesse sich der<LE/>
nothwendige Untergang der willenlosen Wissenschaft und der Aufgang<LE/>
des selbstbewussten Willens, welcher sich im Sonnenglanz der freien<LE/>
Person vollendet, etwa folgendermassen fassen: das <SPC>Wissen</SPC> muss<LE/>
sterben, um als <SPC>Wille</SPC> wieder aufzuerstehen, und als freie <SPC>Person</SPC><LE/>
sich t&#xE4;glich neu zu schaffen&#xAB;<SYMBOL type="4dots"/> Man sieht, dass Stirner in diesen<LE/>
letzten S&#xE4;tzen eigentlich das Wesen des Genies und der Intuition<LE/>
bezeichnet und kann daraus ermessen, an welche H&#xF6;hen der <HYPH1 cont="Menschheitsentwicklung">Menschheits-</HYPH1><LE/>
<HYPH2>entwicklung</HYPH2> er gedacht haben musste, um diese Grunds&#xE4;tze der<LE/>
<SPC>allgemeinen</SPC> Erziehung anzuempfehlen<SYMBOL type="4dots"/> Von gleicher Tiefe und<LE/>
Klarheit ist der Essay &#xBB;<SPC>Kunst und Religion</SPC>&#xAB;, ebenfalls im Jahre <DATE>1842</DATE><LE/>
ver&#xF6;ffentlicht. Er geht davon aus, <SPC>dass der Mensch in sich selbst ein<LE/>
Jenseits habe</SPC>; d. h. dass er im thierischen und nat&#xFC;rlichen Zustande<LE/>
sich nicht gen&#xFC;ge, sondern ein anderer werden m&#xFC;sse, f&#xFC;r den <SPC><HYPH1 cont="gegenw&#xE4;rtigen">gegen-</HYPH1><LE/>
<HYPH2>w&#xE4;rtigen</HYPH2></SPC> Menschen sei aber wohl der <SPC>andere</SPC>, der er werden soll, ein<LE/>
Zuk&#xFC;nftiger, ein <SPC>Jenseitiger</SPC>. Diese Entzweiung des Menschen in einen<LE/>
Seienden und in einen Jenseitigen ist der Beginn seiner Entwicklung.</P>
<P part="initial" parID="01222"><TAB/>Die Kunst schafft Entzweiung, indem sie dem Menschen das<LE/>
Ideal entgegenstellt, der Anblick des Ideales aber, der so lange dauert,<LE/>
bis vom unverwandten, gierigen Auge das Ideal wieder eingesogen<LE/>
und verschlungen worden, heisst Religion. Darum weil sie ein Anblicken<LE/>
ist, bedarf sie des <SPC>Objectes</SPC>, das ihm die Kunst schaffen muss. Hier<LE/>
liegen alle Qualen, alle K&#xE4;mpfe von Jahrtausenden; denn f&#xFC;rchterlich ist<LE/>
es, <SPC>ausser sich zu sein</SPC> und ausser sich ist jeder, der sich selbst<LE/>
zum Objecte hat, ohne dies Object ganz mit sich vereinigen zu k&#xF6;nnen;<LE/>
(wie es der K&#xFC;nstler vermag). Die religi&#xF6;se Welt lebt in der <HYPH1 cont="Entzweiung">Ent-</HYPH1><LE/>
<HYPH2>zweiung</HYPH2> ihrer selbst. Zur Religion hat jeder gleiche F&#xE4;higkeit wie zum<LE/>
Verst&#xE4;ndnis des Dreieckes und des pythagoreischen Lehrsatzes. Nur<LE/>
der Religionsstifter ist genial, er ist aber auch der Sch&#xF6;pfer des Ideals,<LE/>
mit dessen Sch&#xF6;pfung jede weitere Genialit&#xE4;t unm&#xF6;glich wird. Wo<LE/>
aber der Geist an ein Object gebunden ist und alles Mass seiner <HYPH1 cont="Bewegung">Be-</HYPH1><LE/>
<HYPH2>wegung</HYPH2> ihm von eben diesem Objecte bestimmt wird, wo der Geist<LE/>
von einem Objecte abh&#xE4;ngig ist, das er zu erkl&#xE4;ren, zu erforschen,<LE/>
zu f&#xFC;hlen, zu lieben u. s. w. sucht, da ist er nicht frei, und, weil<LE/>
Freiheit die Bedingung der Genialit&#xE4;t, auch nicht genial. Eine geniale</P>
</PAGE>