<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0679.xml</PREV>
<NEXT>WR-02-02-18_n0681.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 680</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">680</LTEXT><CTEXT>MESSER.</CTEXT></HD>
<P part="medial" parID="01220">war das Ideal jener Zeit, das auf der H&#xF6;he der Philosophie endlich<LE/>
erreicht worden ist. Mit der Philosophie schliesst unsere Vergangenheit<LE/>
ab und die Philosophen sind die Raphaele der Denkperiode, an welchen<LE/>
das alte Princip in leuchtender Farbenpracht sich vollendet und durch<LE/>
Verj&#xFC;ngung aus einem zeitlichen ein ewiges wird. <SPC>Wer hinfort das<LE/>
Wissen bewahren will</SPC>, <SPC>der wird es verlieren</SPC>; <SPC>wer es aber<LE/>
aufgibt</SPC>, <SPC>der wird es gewinnen</SPC><SYMBOL type="4dots"/> Alles Gr&#xF6;sse muss zu<LE/>
sterben wissen und durch seinen Hintritt sich verkl&#xE4;ren<SYMBOL type="4dots"/> (Noch<LE/>
einmal die Wagnerische Idee). Das rechte Wissen vollendet sich,<LE/>
indem es aufh&#xF6;rt Wissen zu sein und wieder ein einfacher, <HYPH1 cont="menschlicher">mensch-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Trieb wird &#x2014; der Wille<SYMBOL type="4dots"/>&#xAB; &#x2014; Mit diesen Gedanken ist der<LE/>
Entwicklungsdrang unserer Zeit zum Primitiven, zur Einfachheit, des<LE/>
nat&#xFC;rlich bestimmten Wesens vorausgeahnt und zugleich die <HYPH1 cont="&#xDC;bernahme">&#xDC;ber-</HYPH1><LE/>
<HYPH2>nahme</HYPH2> der geistig-seelischen Schicksale der Menschheit aus den H&#xE4;nden<LE/>
der &#xBB;Philosophen&#xAB;, der abstracten Forschung in die H&#xE4;nde der<LE/>
<SPC>K&#xFC;nstlerdenker</SPC>, dieser neuen, h&#xF6;chsten Gesch&#xF6;pfe der Menschheit,<LE/>
welche berufen sind, sie durch lebendige Kunstthaten zugleich als<LE/>
Denker, K&#xFC;nstler und religi&#xF6;se Apostel, eine neue Einheit und <HYPH1 cont="Zusammenfassung">Zusammen-</HYPH1><LE/>
<HYPH2>fassung</HYPH2> und Aufl&#xF6;sung des bisherigen Complexes von Geist, Seele und<LE/>
Herz repr&#xE4;sentierend, den Zukunftsweg zu f&#xFC;hren. H&#xF6;ren wir weiter<LE/>
die S&#xE4;tze Stirners aus dem Jahre <DATE>1842</DATE>, die so klingen, als w&#xE4;ren sie<LE/>
von heute oder von morgen: &#xBB;Etwas ganz anderes aber sind Menschen,<LE/>
in denen die Totalit&#xE4;t ihres Denkens und Handelns in steter Bewegung<LE/>
und Verj&#xFC;ngung wogt und etwas anderes solche, die ihren <HYPH1 cont="&#xDC;berzeugungen">&#xDC;ber-</HYPH1><LE/>
<HYPH2>zeugungen</HYPH2> treu sind: die &#xDC;berzeugungen selbst bleiben unersch&#xFC;ttert,<LE/>
pulsieren nicht als stets erneutes Arterienblut durch das Herz, erstarren<LE/>
gleichsam als feste K&#xF6;rper und gelten obendrein als etwas Heiliges.<LE/>
So mag die realistische Erziehung wohl feste, t&#xFC;chtige, gesunde<LE/>
Charaktere erzielen, unersch&#xFC;tterliche Menschen, treue Herzen und das<LE/>
ist f&#xFC;r unser schleppentr&#xE4;gerisches Geschlecht ein unsch&#xE4;tzbarer Gewinn;<LE/>
allein die ewigen Charaktere, in welchen die Festigkeit <SPC>nur in<LE/>
dem unabl&#xE4;ssigen Fluthen</SPC> ihrer st&#xFC;ndlichen Selbstsch&#xF6;pfung<LE/>
besteht, und die darum ewig sind, weil sie sich in jedem Augenblicke<LE/>
selbst machen, weil sie die <SPC>Zeitlichkeit</SPC> ihrer jedesmaligen Erscheinung<LE/>
aus der nie welkenden und alternden Frische und Sch&#xF6;pfungsth&#xE4;tigkeit<LE/>
ihres ewigen Geistes setzen &#x2014; die gehen nicht aus jener Erziehung<LE/>
hervor. Der sogenannte <SPC>gesunde</SPC> Charakter ist auch im besten Falle<LE/>
ein starrer; soll er ein vollendeter sein, so muss er zugleich ein<LE/>
<SPC>leidender</SPC> werden, zuckend und schaudernd in der seeligen Passion<LE/>
einer Verj&#xFC;ngung und Neugeburt. So laufen denn die Radien aller<LE/>
Erziehungen in dem einen Mittelpunkt zusammen, welcher <SPC><HYPH1 cont="Pers&#xF6;nlichkeit">Pers&#xF6;n-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2></SPC> heisst. Das Wissen, so gelehrt und tief, oder so breit und<LE/>
fasslich es auch sei, bleibt so lange doch nur ein Besitz und Eigenthum,<LE/>
als es nicht in dem unsichtbaren Punkt des Ichs zusammengeschwunden<LE/>
ist, um von da an als Wille, als &#xFC;bersinnlicher und unfasslicher<LE/>
Geist allgewaltig hervorzubrechen. Das Wissen erf&#xE4;hrt diese Umwandlung<LE/>
dann, wenn es aufh&#xF6;rt, nur an Objecten zu haften, wenn es ein</P>
</PAGE>