<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0734.xml</PREV>
<NEXT>WR-02-02-19_n0736.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 735</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>CARL WILHELM DIEFENBACH.</CTEXT><RTEXT type="pn">735</RTEXT></HD>
<P part="final" parID="01429">Unsere gr&#xF6;ssten revolution&#xE4;ren K&#xFC;nstler, die schon durchgedrungen<LE/>
sind, redend oder bildend, sind mehr culturkritisch als cultursch&#xF6;pferisch;<LE/>
ich nenne nur Ibsen als Dramatiker, Nietzsche als Lyriker in weiterm<LE/>
Sinne und Klinger als Bildner. Vielleicht ist es der Kunst des Wortes<LE/>
&#xFC;berhaupt nicht so m&#xF6;glich, positive Sch&#xF6;nheitscultur und -Cultus zu<LE/>
bringen; denn gerade der Durst nach Sch&#xF6;nheit, die Sehnsucht unserer<LE/>
erkenntnisstrotzenden und machtprotzenden Zeit verlangt nach <HYPH1 cont="sichtbaren">sicht-</HYPH1><LE/>
<HYPH2>baren</HYPH2> Gaben. Es ist, als ob man der sch&#xF6;nsten Worte genug h&#xE4;tte<LE/>
und nun endlich Beweise, Thaten sehen wollte. Klinger gibt nun,<LE/>
dank seiner greifbaren Kunst, noch am meisten von positiver <HYPH1 cont="Sch&#xF6;nheit">Sch&#xF6;n-</HYPH1><LE/>
<HYPH2>heit</HYPH2> zu erkennen.</P>
<P parID="01430"><TAB/>Ungeduldig wird der moderne Pflicht-Skeptiker nun fragen:<LE/>
&#xBB;was ist denn positive Sch&#xF6;nheit?&#xAB; und ich m&#xF6;chte darauf antworten<LE/>
k&#xF6;nnen: &#xBB;kommt und seht!&#xAB; Einstweilen muss ich sagen: <SPC>Sch&#xF6;nheit<LE/>
ist sichtbare Seligkeit</SPC>, <SPC>von einer Kraft</SPC>, <SPC>die auch andere<LE/>
beseligen muss</SPC>. Die Norm dieser Sch&#xF6;nheit hat sich freilich im<LE/>
Laufe der Zeiten in steigender Entwicklung ge&#xE4;ndert. Deshalb k&#xF6;nnen<LE/>
uns, wenn wir ehrlich sind, auch die Gipfelpunkte der vergangenen<LE/>
Sch&#xF6;nheitsentwicklung in der Kunst nicht mehr von ganzem Herzen<LE/>
gen&#xFC;gen, die fr&#xFC;hesten sogar abstossen. Und doch hat die grosse<LE/>
Kunst, die das religi&#xF6;se Bed&#xFC;rfnis stillt, jedesmal die Cultur der Zeit<LE/>
gestempelt und die Volkskraft f&#xFC;r ihre Sch&#xF6;nheit begeistert; davon<LE/>
erz&#xE4;hlen uns die Ruinen.</P>
<P parID="01431"><TAB/>Auch wir gehen einer neuen Sch&#xF6;nheitscultur entgegen, nicht<LE/>
bloss einer Renaissance-Periode, die sich, statt aus griechisch-r&#xF6;mischem,<LE/>
nunmehr aus asiatisch-buddhistischem Geiste befruchtete. Diese<LE/>
Befruchtung zeigt sich allerdings bis in den Japanismus der bildenden<LE/>
Kunst hinein. Es dr&#xE4;ngt uns aber nach mehr: die fremden Erdtheile<LE/>
und Religionen sind uns kaum etwas Fremdes mehr; wir sind der<LE/>
Jules Verne&#x2019;schen und schopenhauerlichen Sensationen satt; wir<LE/>
brauchen etwas Greifbareres als den Begriff der modernen Herrschaft<LE/>
des Menschen &#xFC;ber die Erde; wir brauchen einen Glauben, der<LE/>
allgemeiner Wille ist, eine beseligende Religion, welche die neue Erd-<LE/>
und Weltanschauung bekr&#xE4;ftigt, heiligt und trotzdem &#x2014; nein deshalb<LE/>
&#x2014; von Erden- und Weltenschwere erleichtert und erl&#xF6;st &#x2014; wir<LE/>
wollen wieder einmal glaubhafte, greifbare, sichtbare Seligkeit!</P>
<P parID="01432"><TAB/>Diefenbach ist ein Prophet dieser neuen Seligkeit, das zu bekennen<LE/>
ist mir ein Bed&#xFC;rfnis, zum wenigsten war er es.</P>
<DIV_END divEndID="deID_2433_00234" startPtr="WR-02-02-19_n0733.xml#//DIV_START[@divStartID='dsID_2433_00236']"/>
<SEPARATOR type="hr"/>
</PAGE>