<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0667.xml</PREV>
<NEXT>WR-02-02-17_n0669.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 668</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">668</LTEXT><CTEXT>LANDAUER.</CTEXT></HD>
<P part="final" parID="01167">zur Darstellung activer Naturen kamen, wird nicht schwer zu begreifen<LE/>
sein. Wo sie sich doch einmal daran machten, einen Ausnahmskerl<LE/>
uns vorzuf&#xFC;hren, da machte es ihnen uns&#xE4;gliche Freude, ihn zu <HYPH1 cont="verkleinern">ver-</HYPH1><LE/>
<HYPH2>kleinern</HYPH2> und seine menschlichen Schw&#xE4;chen aufzudecken, als ob sie<LE/>
uns zurufen wollten: Seht einmal diesen Napoleon, das war eigentlich<LE/>
ein Mensch, wie er ebensogut in Linz geboren sein k&#xF6;nnte, nichts<LE/>
besonderes! Er war ein Tr&#xE4;umer, ein Poet, ein Troubadour. Ein<LE/>
Held? Unsinn, Helden gibt&#x2019;s nicht. Allenfalls wird man ein Held,<LE/>
aber man ist nie einer! &#x2014;</P>
<P parID="01168"><TAB/>Man erinnere sich aber noch einmal an den Naturalismus. Was<LE/>
wird von ihm &#xFC;brig bleiben? Und was ist heute schon, wenn nicht<LE/>
vergessen, so doch kaum mehr zu gemessen? Werden die <HYPH1 cont="Stricheleik&#xFC;nste">Strichelei-</HYPH1><LE/>
<HYPH2>k&#xFC;nste</HYPH2> eines Arno Holz, wo aus Princip irgend eine beliebige <HYPH1 cont="Wirklichkeit">Wirk-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> nachgepinselt wurde, &#xFC;brigbleiben, oder Zola&#x2019;s Germinal?<LE/>
Es ist heute schon nicht mehr die Frage. Germinal aber hat seine<LE/>
Bedeutung nicht wegen der Kunstform, auch nicht weil Wirkliches<LE/>
darin ist, sondern weil eine Massenbewegung vorgef&#xFC;hrt wird, in der<LE/>
Gr&#xF6;sse, Leidenschaft, Heroismus steckt, weil es keine kalt-objective<LE/>
Darstellung ist, sondern eine zornige und temperamentvolle.</P>
<P parID="01169"><TAB/>Und nun wende man sich einmal zu den Seelendichtern, den<LE/>
Schilderern innerlicher Vorg&#xE4;nge und Erlebnisse. Nehmen wir einen<LE/>
der allerbedeutendsten, Dostojewskij. Ich glaube, ich werde nicht der<LE/>
einzige sein, der ihm einwendet, dass er seinem Raskolnikow nicht<LE/>
ganz gerecht geworden, dass er sogar parteiisch gegen ihn gewesen<LE/>
ist. Ein Raskolnikow ist ein Altgl&#xE4;ubiger; nun, w&#xE4;re Dostojewskij nicht<LE/>
altgl&#xE4;ubig gewesen, so h&#xE4;tte sein Raskolnikow nicht unterliegen brauchen.<LE/>
Raskolnikow, ein junger, ungew&#xF6;hnlich begabter Student, bringt nahe<LE/>
am Verhungern, in der Gewissheit, er trage eine Seele und einen<LE/>
Geist in sich, den die Menschheit nicht entbehren k&#xF6;nne, ein altes,<LE/>
gemeines, wucherisches Weib um, ein Ungeziefer, wie sie wiederholt<LE/>
im Laufe des Romans genannt wird. Was uns so ungemein gepackt<LE/>
und interessiert h&#xE4;tte, das w&#xE4;re die Vorf&#xFC;hrung eines Menschen, der<LE/>
das thut und weiterlebt, ohne Reue, ohne sich in Verzweiflung <HYPH1 cont="umstricken">um-</HYPH1><LE/>
<HYPH2>stricken</HYPH2>, ohne sich von einem guten, frommen M&#xE4;dchen zum <HYPH1 cont="Christenthum">Christen-</HYPH1><LE/>
<HYPH2>thum</HYPH2> zur&#xFC;ckf&#xFC;hren zu lassen, eines Mannes, der sich durchsetzt, dem es<LE/>
gelingt, der in die H&#xF6;he kommt. Oder der, falls die Gesellschaft st&#xE4;rker<LE/>
ist als er, doch seinen ganzen Stolz, seine Kraft, sein Wesen bewahrt.<LE/>
Einen Mann, der, falls er vor Gericht gestellt werden sollte, seine That<LE/>
auf sich nimmt, der da etwa sagt:</P>
<P parID="01170"><TAB/>&#xBB;Ich habe gearbeitet, um zu leben und um den Meinigen zum<LE/>
Leben zu geben, und so lange, wie ich und die Meinigen nicht &#xFC;ber<LE/>
das Mass gelitten haben, bin ich geblieben, was sie ehrlich nennen.<LE/>
Dann gieng die Arbeit aus und mit der Arbeitslosigkeit kam der Hunger.<LE/>
Da erst hat sich das Naturgesetz geltend gemacht, diese gebietende<LE/>
Stimme, die sich nicht beschwichtigen l&#xE4;sst; der Instinct der <HYPH1 cont="Selbsterhaltung">Selbst-</HYPH1><LE/>
<HYPH2>erhaltung</HYPH2> trieb mich dazu, etliche Thaten zu begehen, deren sie mich<LE/>
anklagen und deren ich mich schuldig bekenne.</P>
</PAGE>