<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0575.xml</PREV>
<NEXT>WR-02-02-15_n0577.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 576</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">576</LTEXT><CTEXT>SPOHR.</CTEXT></HD>
<P part="final" parID="00653"><HYPH2>gesprochenem</HYPH2> Grundcharakter. Indem es ganz seinem Wesen folgte,<LE/>
gab er im Gegensatz zu den Nachahmern der Engl&#xE4;nder dem <HYPH1 cont="Buchschmuck">Buch-</HYPH1><LE/>
<HYPH2>schmuck</HYPH2> eine Pr&#xE4;gung, die man eine specifisch deutsche nennen kann,<LE/>
Schraffierung, Ton oder sonstige Mittel, mit denen nur das Bild wirken<LE/>
sollte, verbannte er und stimmte die Zeichnung auf den Charakter<LE/>
des Letterndruckes. F&#xFC;r die Entwicklung des Buchschmuckes war das<LE/>
gewiss von Bedeutung, und auch ihm brachte die Aufgabe, auf kleinem<LE/>
Raume verst&#xE4;ndlich und k&#xFC;nstlerisch sich auszusprechen, den Gewinn<LE/>
des pr&#xE4;gnantesten Ausdruckes durch das einfachste Mittel, durch die<LE/>
Linie, in der Folge mit sich. Ich erw&#xE4;hne des bedeutenden <HYPH1 cont="Buchschmuckes">Buch-</HYPH1><LE/>
<HYPH2>schmuckes</HYPH2> zu Franz Evers&#x2019; &#xBB;Hohen Liedern&#xAB; (Schuster &amp; Loeffler, Berlin)<ERR sug=",">.</ERR><LE/>
der allein einen Aufsatz verdiente, des Buchschmuckes zu Jul. Hart&#x2019;s<LE/>
Gedichten (Eugen Diederichs, Leipzig), sowie der Zeichnungen zu einem<LE/>
demn&#xE4;chst bei S. Fischer erscheinenden Balladenbuche. <HYPH1 cont="Erw&#xE4;hnenswert">Erw&#xE4;hnens-</HYPH1><LE/>
<HYPH2>wert</HYPH2> gerade bei ihrer Kleinheit sind auch die Vignetten zu Karl<LE/>
Henckell&#x2019;s Dichter-Flugbl&#xE4;ttern, den &#xBB;Sonnenblumen&#xAB;.</P>
<P part="initial" parID="00654"><TAB/>Im Anschauen seiner Bilder werden wir inne, dass mit ihrer<LE/>
malerisch-technischen Betonung als Hauptsache zu wenig f&#xFC;r die <HYPH1 cont="Erschliessung">Er-</HYPH1><LE/>
<HYPH2>schliessung</HYPH2> des Kernes gethan ist. Denn diese Bilder stellte Fidus nicht<LE/>
so &#xBB;nur um der Kunst willen&#xAB; vor uns hin. Nat&#xFC;rlich weist ihn seine<LE/>
Bestimmung und eine tiefere Wahl auf die plastischere Sprache der<LE/>
bildenden K&#xFC;nste; doch ihm liegt banausischer Kastenehrgeiz so fern,<LE/>
dass er vielleicht, so er nur Meister desselben w&#xE4;re, freudig das Wort<LE/>
als Br&#xFC;cke f&#xFC;r das Verst&#xE4;ndnis seiner Eingebungen ben&#xFC;tzen w&#xFC;rde,<LE/>
wenn es ihm feinere und heiligere Wirkungen verhiesse. Er kn&#xFC;pft<LE/>
auch an seine k&#xFC;nstlerischen &#xC4;usserungen die Hoffnung einer <HYPH1 cont="Erziehung">Er-</HYPH1><LE/>
<HYPH2>ziehung</HYPH2> zur Reinheit, und so kommt er zu seiner Sehnsucht nach<LE/>
einem bildnerischen Gesammt-Kunstwerk, das er als Medium der grossen<LE/>
unbekannten M&#xE4;chte zu den Menschen reden lassen m&#xF6;chte. Er geh&#xF6;rt<LE/>
zu den seltenen Menschen, denen diese M&#xE4;chte das delphische Amt<LE/>
der Verk&#xFC;ndigung in die H&#xE4;nde legten. Wer in ihm nur den &#xBB;<HYPH1 cont="Backfischzeichner">Back-</HYPH1><LE/>
<HYPH2>fischzeichner</HYPH2>&#xAB; sieht, der wird verwundert sein, dass ich ihn als <HYPH1 cont="Gleichgebornen">Gleich-</HYPH1><LE/>
<HYPH2>gebornen</HYPH2> in die Kaste der Michel Angelo, Montaigne, Novalis, Emerson,<LE/>
Whitman und Klinger rangire. Ich f&#xFC;r mich muss das, und ich hoffe,<LE/>
dass mir seine Kunst, seine bisherige, die nur unvollkommen bekannt<LE/>
ist, und noch mehr seine zuk&#xFC;nftige, bald auch in den Augen <SPC>vieler</SPC><LE/>
Verst&#xE4;ndiger das Recht geben wird, dass ich sie so hoch einsch&#xE4;tze.<LE/>
Er hat die Kraft, sich auf das Wesentliche zu concentrieren und von<LE/>
der &#xE4;usseren Symbolik zum Ergl&#xFC;hen &#x2014; und T&#xF6;nenlassen des Kernes<LE/>
fortzuschreiten; aus seinen ruhenden Gestalten kann er wie einen Blitz<LE/>
den Entschluss einer zuk&#xFC;nftigen Bewegung uns entgegenzucken lassen;<LE/>
die Bewegung seiner Gestalten zeigt oft eine unerh&#xF6;rte K&#xFC;hnheit, und<LE/>
doch glauben wir an die Nat&#xFC;rlichkeit dieser Luftspr&#xFC;nge: es ist die<LE/>
Bewegung selbst, m&#xF6;chte man sagen, die Fidus da erlauscht und <HYPH1 cont="ersp&#xE4;ht">er-</HYPH1><LE/>
<HYPH2>sp&#xE4;ht</HYPH2> hat; einmal liebt er die menschliche Geste als den K&#xFC;nder des<LE/>
inneren Erlebnisses und entz&#xFC;ckt uns durch die poselose Freiheit <HYPH1 cont="derselben">der-</HYPH1><LE/>
<HYPH2>selben</HYPH2>, dann wieder zeigt er, dass er selbst dieses Ausdrucksmittels als</P>
</PAGE>