<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0848.xml</PREV>
<NEXT>WR-02-02-22_n0850.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 849</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WENN ICH GOTT W&#xC4;RE.</CTEXT><RTEXT type="pn">849</RTEXT></HD>
<P part="final" parID="01924">wollte, eine Religion der Liebe, eine m&#xE4;chtige Br&#xFC;dergemeinde der<LE/>
Liebenden und der Liebenswerthen.&#xAB;</P>
<P parID="01925"><TAB/>&#xBB;Du meinst also, dass diese Liebe Gottes eine mystische <HYPH1 cont="Offenbarung">Offen-</HYPH1><LE/>
<HYPH2>barung</HYPH2> ist, welche durch keine Anstrengung der Verstandeskraft erfasst<LE/>
werden kann?&#xAB;</P>
<P parID="01926"><TAB/>&#xBB;W&#xFC;rde die Verstandeskraft hinreichen, die Offenbarung zu<LE/>
gewinnen, welche ich, vielleicht mit Unrecht, mit einer so viel h&#xF6;heren,<LE/>
transcendentalen Liebe verglichen habe?&#xAB;</P>
<P parID="01927"><TAB/>&#xBB;W&#xFC;rde &#xFC;berhaupt eine Bem&#xFC;hung zu dieser Offenbarung<LE/>
verhelfen?&#xAB;</P>
<P parID="01928"><TAB/>&#xBB;Nur was ich eine Bem&#xFC;hung des Herzens nennen m&#xF6;chte,<LE/>
eine bescheiden abwartende Haltung, ein <SPC>Horchen der Seele</SPC>. Der<LE/>
Intellect allein ist dem Leben gegen&#xFC;ber mehr blind als sehend. Das<LE/>
Herz und selbst die Sinne &#x2014; wenn unter richtiger Leitung &#x2014; sind<LE/>
ein besserer F&#xFC;hrer. Unsere einfachsten Einfalle sind unsere wahrsten,<LE/>
unsere pl&#xF6;tzlichen Impulse unsere edelsten &#x2014; oder verwerflichsten.</P>
<P parID="01929"><TAB/>&#xBB;Du, ich weiss es, hast manchmal ein Gef&#xFC;hl, als m&#xFC;sstest Du<LE/>
niederknien zum Gebet, aber hundert hochfliegende Gedanken <HYPH1 cont="verdr&#xE4;ngen">ver-</HYPH1><LE/>
<HYPH2>dr&#xE4;ngen</HYPH2> und besch&#xE4;men diese Regung. Du nennst sie selbst die Macht<LE/>
alter Erinnerungen und nicht ein Bed&#xFC;rfnis Deines Herzens; oder Du<LE/>
meinst, Du kannst gerade so gut auf Deinem Morgenspaziergang beten,<LE/>
oder wenn Du Musik h&#xF6;rst. Das kannst Du auch, wenn Du <SPC>wirklich<LE/>
beten</SPC> willst; aber selbst in diesen Augenblicken wirst Du auf dem<LE/>
Grunde Deines Herzens einen letzten Rest von Verstandesstolz finden,<LE/>
der nicht mitknien will. Bis nicht das ganze Wesen niederkniet, gibt es kein<LE/>
Gebet. Das Herz kann sich Gott nicht &#xF6;ffnen, solange noch im Kopfe<LE/>
ein Gedanke ist, der es verschliesst. Aber lass das Herz sich nur ein<LE/>
klein wenig &#xF6;ffnen, und augenblicklich wird es von Licht und einem<LE/>
wundervollen T&#xF6;nen &#xFC;berfluthet sein.&#xAB;</P>
<P parID="01930"><TAB/>&#xBB;Wenn nun aber das Herz blind geboren ist?&#xAB; fragte der Mann.</P>
<P parID="01931"><TAB/>&#xBB;Ich glaube nicht, dass jemals Herzen ganz blind geboren sind;<LE/>
wenn es aber solche gibt, so ist das auch eines der Geheimnisse<LE/>
Gottes.&#xAB;</P>
<P parID="01932"><TAB/>&#xBB;Die Geheimnisse Gottes! Damit m&#xF6;chtest Du alles B&#xF6;se aus<LE/>
der Welt erkl&#xE4;ren. Ist das nicht eine zu leichte Erkl&#xE4;rung so vieler,<LE/>
schwieriger Probleme?&#xAB;</P>
<P parID="01933"><TAB/>&#xBB;<SPC>Nein</SPC>; sie ist manchmal <SPC>sehr schwer</SPC>; aber Du darfst nicht<LE/>
vergessen, dass wir uns den Mysterien der g&#xF6;ttlichen Liebe <HYPH1 cont="anzuvertrauen">anzu-</HYPH1><LE/>
<HYPH2>vertrauen</HYPH2> gelernt haben. Und ich m&#xF6;chte glauben, dass selbst einer,<LE/>
der das Leben ansieht wie Du, viel darin erblickt haben m&#xFC;sste, das<LE/>
f&#xFC;r die Liebe Gottes Zeugnis ablegt. Wenn alles, was wir sind und<LE/>
haben, von Gott stammt, so sind wir ihm doch wohl mehr als eine<LE/>
blosse Kritik des Lebens schuldig, das wir nicht ergr&#xFC;nden k&#xF6;nnen;<LE/>
zumindest Dankbarkeit f&#xFC;r die vielfachen Wunder des Daseins &#x2014; f&#xFC;r<LE/>
die Offenbarung der Sch&#xF6;nheit zum Beispiel.&#xAB;</P>
<P part="initial" parID="01934"><TAB/>&#xBB;Ich m&#xF6;chte es wissen,&#xAB; gr&#xFC;belte der Mann <SYMBOL type="3dots"/> &#xBB;im Leben ist<LE/>
ja gewiss vieles s&#xFC;ss, aber es ist so spitzfindig mit dem Schrecklichen <HYPH1 cont="vermischt">ver-</HYPH1></P>
</PAGE>