<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0577.xml</PREV>
<NEXT>WR-02-02-15_n0579.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 578</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">578</LTEXT><CTEXT>SPOHR.</CTEXT></HD>
<P part="final" parID="00657">Gewissheit in immer neue Zweifel st&#xFC;rzen, dem Menschen sein <HYPH1 cont="heiligstes">hei-</HYPH1><LE/>
<HYPH2>ligstes</HYPH2> Gesetz erf&#xFC;llen helfen, sich zu l&#xE4;utern und dem Antlitz seines<LE/>
Gottes immer &#xE4;hnlicher zu werden. So kann er Kunstwerke schaffen,<LE/>
die mit ihren tiefen Fragen und Antworten zu aller Menschen Seelen<LE/>
sprechen und auch den packen, der das private Seelenbekenntnis des<LE/>
K&#xFC;nstlers nicht theilt. Denn es geht uns an, was er sagt.</P>
<P parID="00658"><TAB/>Zu jenen geh&#xF6;rt Fidus, die zu sich sprechen: Nichts <HYPH1 cont="Menschliches">Mensch-</HYPH1><LE/>
<HYPH2>liches</HYPH2> soll mir fremd sein! Mit ihnen ger&#xE4;th er auch auf Gebiete,<LE/>
auf denen sich nie vorher ein Pionnier zu schaffen machte. Ihn, der<LE/>
es liebt, uns seine Menschen in der Begegnung mit dem <HYPH1 cont="Wunderbaren">Wunder-</HYPH1><LE/>
<HYPH2>baren</HYPH2> zu zeigen, musste die k&#xFC;nstlerische Erfassung der Mysterien des<LE/>
Geschlechtslebens locken. Was das Leben, die Welt erh&#xE4;lt, sollte es<LE/>
so heilig oder so unheilig sein, dass man nicht in tiefer Begeisterung<LE/>
von ihm reden d&#xFC;rfe? Er durchbrach die Convention und machte<LE/>
sich an die ersten Versuche. Aber er begn&#xFC;gte sich nicht mit der<LE/>
Gewissheit, dass eine reine Kunst wie die seine sich an dieses Problem<LE/>
wagen d&#xFC;rfe. Die Anwendung einer genetischen Darstellung des<LE/>
Zeugungslebens dachte er sich erst im Dienste eines bestimmten<LE/>
heiligen Zweckes, am letzten Ende eines Cults der zeugenden Gottheit.<LE/>
Hier traf er wieder zusammen mit den Neigungen, die sich schon in<LE/>
fr&#xFC;hester Jugend bei ihm regten: seinen Neigungen f&#xFC;r die Baukunst<LE/>
grossen Stils, die er als das geeignete Mittel gewaltigster Contemplation<LE/>
angewendet wissen wollte. Wohl f&#xE4;ngt hier das Gebiet des grossen<LE/>
K&#xFC;nstlertraums an. Doch dieser ist wichtig f&#xFC;r die Beurtheilung seiner<LE/>
ganzen Kunst wie &#xFC;berhaupt unserer Zeit, die sich erk&#xFC;hnt, in bewusster<LE/>
Weise dem Leben Richtungslinien zu geben. Dieser K&#xFC;nstlertraum<LE/>
ist eins mit dem Traum von einem idealen Menschenleben: freies<LE/>
Wollen in Wissenheit, ein Ausleben der Pers&#xF6;nlichkeit, ein <HYPH1 cont="br&#xFC;derliches">br&#xFC;der-</HYPH1><LE/>
<HYPH2>liches</HYPH2> Schreiten mit dem Schicksal, ein freier hoher Bund des Mannes<LE/>
mit dem Weibe, geschlossen in Besinnung auf die Verbindung <SPC>mit</SPC><LE/>
den Kr&#xE4;ften und in Verantwortlichkeit <SPC>gegen</SPC> die Kr&#xE4;fte, die in aller<LE/>
Welt Weiten lebendig sind. Er dient einer Idealcultur und ist ein<LE/>
K&#xE4;mpfer. Deshalb sehe ich in seiner Kunst Thaten.</P>
<P parID="00659"><TAB/>Der alte Jammer liess auch ihn nicht gen&#xFC;gend frei sein. Er<LE/>
hatte nicht oft Gelegenheit, seinen k&#xFC;hnen Ideen, sei es auch nur auf<LE/>
der gr&#xF6;sseren Ebene des Decorativen, eine ihnen gem&#xE4;sse Anwendung<LE/>
zu geben. Doch nun f&#xFC;hlt er sich den schwersten Fesseln entrungen<LE/>
und ist daran, sich den wuchtigeren Aufgaben mit ganzem Eifer<LE/>
zuzuwenden, die in ihm nach L&#xF6;sung dr&#xE4;ngen. Mit einer gleichsam<LE/>
capitalistischen Ausbeutung seines Genies, soweit es den Leuten genehm<LE/>
geworden ist, k&#xF6;nnte er sich nun g&#xFC;tlich thun. Aber er geh&#xF6;rt zu den<LE/>
Strebenden, denen gef&#xE4;lliges Verweilen nicht frommen will, die es<LE/>
treibt, &#xBB;von einem Licht fort in das andere zu gehen&#xAB;. Er ist jung<LE/>
und hat noch viel Fonds, und wird also freudig wie bisher sich zu<LE/>
denen halten, die uns des Lebens Grenzen zu erweitern wissen.</P>
<DIV_END divEndID="deID_2433_00047" startPtr="WR-02-02-15_n0575.xml#//DIV_START[@divStartID='dsID_2433_00048']"/>
<SEPARATOR type="hr"/>
</PAGE>