<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0735.xml</PREV>
<NEXT>WR-02-02-19_n0737.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 736</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00237" endPtr="WR-02-02-19_n0744.xml#//DIV_END[@divEndID='deID_2433_00235']"/>
<TITLE titleID="tiID_2433_00104"><TITLEPART type="main">DIE UNTERRICHTSSTUNDE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>GEORGES EEKHOUD</AUCTOR> (Br&#xFC;ssel).*)</TITLEPART></TITLE>
<P parID="01433"><TAB/>Die junge Lehrerin, deren bleiches Antlitz eine &#xFC;berlichte Seele<LE/>
widerstrahlt, hat eine Pause im Unterricht eintreten lassen. Es ist<LE/>
ein dr&#xFC;ckender italienischer Nachmittag in der kleinen Classe der ganz<LE/>
jungen Kinder von Motta-Visconti.</P>
<P parID="01434"><TAB/>Durch die offenen Fenster mit den halb herabgelassenen Stores, die<LE/>
ein sp&#xF6;ttisches L&#xFC;ftchen von Zeit zu Zeit sich bl&#xE4;hen macht, wie die<LE/>
Brust einer girrenden Taube, sieht man das gr&#xFC;ne und fruchtbare<LE/>
Land zu F&#xFC;ssen des Apennins. Zuerst die kreideweisse Dorfstrasse,<LE/>
&#xFC;bergehend in eine Allee von Pappeln. Im Schatten der <HYPH1 cont="Maulbeerb&#xE4;ume">Maulbeer-</HYPH1><LE/>
<HYPH2>b&#xE4;ume</HYPH2> liegen dicht aneinander die Ernteb&#xFC;ndel, d&#xFC;nne Weinranken<LE/>
streben aufw&#xE4;rts. Getreide, Wein, Seide. Die Luxusware neben dem<LE/>
Brote, das allen geh&#xF6;ren m&#xFC;sste, dem Wein, der gleichfalls allen<LE/>
Menschen Kraft geben und ihnen gestatten m&#xFC;sste, das heilige <HYPH1 cont="Abendmahl">Abend-</HYPH1><LE/>
<HYPH2>mahl</HYPH2> in beiden Gestalten zu nehmen. Die Seide, wer in Motta-Visconti<LE/>
sieht sie im Leben anderswo als in den Maulbeer-Z&#xFC;chtereien?</P>
<P parID="01435"><TAB/>Den Kopf auf ihren A-B-C-B&#xFC;chern, schlafen die Kleinen, in<LE/>
h&#xFC;bschen, mannigfaltigen Posen, die Gesichter in Grimassen verzogen<LE/>
oder mit einem L&#xE4;cheln auf den dicken Lippen, das schon z&#xE4;rtliche<LE/>
Tr&#xE4;ume dorthin gezaubert. Ganz zerlumpt sitzen sie da, ihr Kleid ist<LE/>
ein schmutzigbraunes Hemd, eine von Unrath starrende, von ungleichen<LE/>
Hosentr&#xE4;gern kaum gehaltene Hose, ihre F&#xFC;sse sind nackt. Lockige<LE/>
und struppige K&#xF6;pfe, fleischige, runde Wangen st&#xFC;tzen sich auf die<LE/>
steifen dicken &#xC4;rmchen &#x2014; Wangen, die der Staub br&#xE4;unt und das<LE/>
junge Blut r&#xF6;thet. Ein zischendes, unregelm&#xE4;ssiges Ger&#xE4;usch von starken<LE/>
Athemz&#xFC;gen f&#xFC;llt das Zimmer und mengt sich mit den Summt&#xF6;nen<LE/>
der fetten Blaufliegen.</P>
<P parID="01436"><TAB/>Die Lehrerin, die arme Lehrerin mit der guten und <HYPH1 cont="leidenschaftlichen">leidenschaft-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Seele, n&#xFC;tzt diese Pause, um sanfte Lieder zu reimen, Lieder des<LE/>
Jammers und Elends. Diese Atmosph&#xE4;re der heranbl&#xFC;henden <HYPH1 cont="Ungl&#xFC;cklichen">Ungl&#xFC;ck-</HYPH1><LE/>
<HYPH2>lichen</HYPH2>, der Pariaskinder, gibt ihr mitleidsvolle und herzzerreissende<LE/>
Dinge ein, und dieses fr&#xFC;heste Alter der b&#xE4;uerlichen Leibeigenen, diese<LE/>
Keime einer steuer- und frohnpflichtigen Menschheit f&#xFC;hren sie zu<LE/>
schmerzhaft-traurigen Empfindungen; sie denkt, wie es werden sollte<LE/>
mit diesen so unbenutzten und reinen Wesen, und wie es noch nicht<LE/>
werden kann.</P>
<HR/>
<FN>
<P parID="01437"><TAB/>*) Deutschen Lesern sei bemerkt, dass Ada Negri Lehrerin in <HYPH1 cont="Motta-Visconti">Motta-</HYPH1><LE/>
<HYPH2>Visconti</HYPH2> war. Einer ihrer Sch&#xFC;ler hiess Santo Caserio <SYMBOL type="4dots"/> Die Red.</P>
</FN>
</PAGE>