<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0677.xml</PREV>
<NEXT>WR-02-02-18_n0679.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 678</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">678</LTEXT><CTEXT>MESSER.</CTEXT></HD>
<P part="final" parID="01211">Stelle als Lehrer bei einer privaten M&#xE4;dchenschule an. Am <DATE>1. October<LE/>
1844</DATE> gab er dieses Amt auf, um von nun an nie wieder in seinem<LE/>
Leben eine &#xF6;ffentliche, wie immer auch geartete Stellung zu bekleiden.</P>
<P parID="01212"><TAB/>In diese Zeit f&#xE4;llt der h&#xE4;ufige Verkehr Stirners mit den &#xBB;Freien&#xAB;,<LE/>
einer Gesellschaft radicaler Menschen, die in ungezwungener, bohemischer<LE/>
Art den Genuss der Zerstreuung und gleichzeitig Anregung zur geistigen<LE/>
Arbeit und Entwicklung bei einander suchten und fanden. Der damals<LE/>
ber&#xFC;hmte Freigeist Bruno Bauer bildete gleichsam das Centrum dieses<LE/>
Kreises, der nie geschlossen war, sondern allen zug&#xE4;nglich, in steter<LE/>
Ver&#xE4;nderung blieb. Stirner wurde eines der beliebtesten Mitglieder, da<LE/>
er einerseits zu liebensw&#xFC;rdig, andererseits zu reserviert und von<LE/>
unersch&#xFC;tterlich gleichm&#xE4;ssiger Ruhe des Charakters war, um sich je<LE/>
Feinde zu schaffen. Man nannte ihn scherzweise, wegen seiner <HYPH1 cont="auffallend">auf-</HYPH1><LE/>
<HYPH2>fallend</HYPH2> hohen Stirne, <SPC>Stirner</SPC>. Johann Caspar Schmidt nahm diesen<LE/>
Namen an und setzte ihn unter sein unsterbliches Werk, &#xBB;<SPC>Der Einzige<LE/>
und sein Eigenthum</SPC>&#xAB;.</P>
<P parID="01213"><TAB/>Am <DATE>21. October 1843</DATE> verheirathete sich Stirner zum <HYPH1 cont="zweitenmale">zweiten-</HYPH1><LE/>
<HYPH2>male</HYPH2>: mit <SPC>Marie D&#xE4;hnhardt</SPC>, der er die erste Ausgabe seines<LE/>
Werkes widmete. Nach einigen gl&#xFC;cklichen Jahren ihrer in Freiheit<LE/>
gef&#xFC;hrten Ehe, trat eine Entfremdung zwischen den Gatten ein, die<LE/>
endlich zur Scheidung f&#xFC;hrte. Stirner starb <DATE>1856</DATE>, Marie D&#xE4;hnhardt<LE/>
lebt noch; nach vielen St&#xFC;rmen und abenteuerlichen Erlebnissen zog<LE/>
sie sich nach London zur&#xFC;ck, wo sie einsam, ungekannt, jede intimere<LE/>
Nachricht &#xFC;ber den fr&#xFC;heren Gatten beharrlich verweigernd, wie es<LE/>
scheint, in religi&#xF6;sen Wahnsinn verfallen ist.</P>
<P parID="01214"><TAB/>&#xBB;Der Einzige und sein Eigenthum&#xAB; und sein Autor erlebten einen<LE/>
intensiven, aber nach einigen Jahren g&#xE4;nzlich verl&#xF6;schenden Ruhm.<LE/>
Das Jahr <DATE>1848</DATE> hatte mit seiner Sturmfluth alles vorher Geschaffene<LE/>
&#xFC;berstr&#xF6;mt und verdeckt. Als dann die Ebbe der Reaction eintrat,<LE/>
blieb das Werk Stirners unter dem ungeheuren Schutt, den die <HYPH1 cont="Revolution">Revo-</HYPH1><LE/>
<HYPH2>lution</HYPH2> hinter sich liess, verborgen. Ja auch das Leben Stirners ist seit<LE/>
dieser Zeit fast unbekannt. Man weiss nur, dass Stirner, als das letzte<LE/>
Mittel, mit dem er sich &#xF6;konomisch sichern wollte, eine im Grossen<LE/>
betriebene Milchwirtschaft, schnell verkrachte, ins Elend gerieth,<LE/>
und dass der Philosoph, nachdem er sich <DATE>1847</DATE> von seiner Frau trennen<LE/>
liess und <DATE>1852</DATE> den ersten Band einer &#xBB;Geschichte der Reaction&#xAB;<LE/>
herausgegeben hatte, in gr&#xF6;sster Einsamkeit, fern von den fr&#xFC;heren<LE/>
Genossen, von seinen Gl&#xE4;ubigern bis zur Schuldhaft bedr&#xE4;ngt, den<LE/>
Schluss seines Lebens verbrachte. Er starb am <DATE>25. Juni 1856</DATE>.<LE/>
Ungef&#xE4;hr nach dreissig Jahren begann seine Wiedergeburt. John<LE/>
Henry Mackays unerm&#xFC;dlich liebevoller Arbeit und geistiger Agitation<LE/>
verdankt man es, dass aus dem Schutt der Vergessenheit gezogen<LE/>
wurde, was es noch an sp&#xE4;rlichen Nachrichten &#xFC;ber den Verfasser<LE/>
jenes Werkes gab, welches nach dem Ausspruch eines franz&#xF6;sischen<LE/>
Kritikers <LANG iso="fr">&#xBB;<SPC>un livre qu&#x2019;on quitte monarque</SPC>&#xAB;</LANG> ist.</P>
<P part="initial" parID="01215"><TAB/>Aber auch diejenigen, welchen an den Biographien, den <HYPH1 cont="Lebensereignissen">Lebens-</HYPH1><LE/>
<HYPH2>ereignissen</HYPH2> grosser M&#xE4;nner weniger daran liegt, als an deren Werken,</P>
</PAGE>