<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0630.xml</PREV>
<NEXT>WR-02-02-16_n0632.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 631</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00183" endPtr="WR-02-02-16_n0636.xml#//DIV_END[@divEndID='deID_2433_00182']"/>
<TITLE titleID="tiID_2433_00062"><TITLEPART type="main">DIE ENGL&#xC4;NDER UND DIE FRANZOSEN IN DER<LE/>
JUBIL&#xC4;UMS-AUSSTELLUNG.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>PAUL RITTER V. RITTINGER</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00988"><TAB/>Die Engl&#xE4;nder und Franzosen, warum denn nicht die Wiener,<LE/>
oder wenigstens die M&#xFC;nchener, Berliner oder D&#xFC;sseldorfer? Das ist<LE/>
sehr einfach, und ich antworte auf die Gefahr hin, f&#xFC;r einen schlechten<LE/>
Localpatrioten gehalten zu werden: &#xBB;Weil eben in den wenigen englischen<LE/>
und franz&#xF6;sischen S&#xE4;len mehr zu sehen ist, als in allen &#xFC;brigen <HYPH1 cont="zusammen">zu-</HYPH1><LE/>
<HYPH2>sammen</HYPH2>&#xAB;. F&#xFC;r den Wiener, der seine k&#xFC;nstlerische Bildung lediglich<LE/>
den Jahresausstellungen im K&#xFC;nstlerhause verdankt, gilt das freilich<LE/>
nicht. Der findet unter den &#xD6;sterreichern Temple, Hessel, Merode,<LE/>
Ritzberger, Zetsche, lauter gute, alte Bekannte aus fr&#xFC;heren Ausstellungen,<LE/>
und unter den deutschen Ausl&#xE4;ndern Delug, B&#xF6;cklin, Palmi&#xE9;, die er<LE/>
auch schon alle einmal gesehen hat, und selbst Max Klinger kennt<LE/>
man wenigstens vom H&#xF6;rensagen. Aber bei den Franzosen und <HYPH1 cont="Engl&#xE4;ndern">Eng-</HYPH1><LE/>
<HYPH2>l&#xE4;ndern</HYPH2> ist das anders, kein einziger bekannter Name, alles neu, <HYPH1 cont="funkelnagelneu">funkel-</HYPH1><LE/>
<HYPH2>nagelneu</HYPH2> f&#xFC;r uns. Der betreffende Wiener geht dann befriedigt und<LE/>
stolz aus der Ausstellung, denn er hat wenigstens den loyalen Trost<LE/>
mitgenommen, dass die meisten ber&#xFC;hmten Maler doch in der <HYPH1 cont="&#xF6;sterreichischen">&#xF6;ster-</HYPH1><LE/>
<HYPH2>reichischen</HYPH2> Abtheilung h&#xE4;ngen. Ber&#xFC;hmt? Ja f&#xFC;r den, der bis zum<LE/>
&#xDC;berdruss mit ihnen gef&#xFC;ttert worden ist, und der um keinen Preis<LE/>
einen Blick ins s&#xFC;ndhafte Ausland thun durfte. Aber wirklich ber&#xFC;hmt,<LE/>
ber&#xFC;hmt in der ganzen k&#xFC;nstlerischen Welt, wo man kaum einen von<LE/>
unseren &#xBB;bekannten&#xAB; Malern kennt, aber daf&#xFC;r alle die unbekannten<LE/>
Franzosen und Engl&#xE4;nder desto besser, was dieses ber&#xFC;hmt bedeutet,<LE/>
das muss der zufriedene Wiener erst lernen.</P>
<P parID="00989"><TAB/>Die Secession hat ihm dazu die erste Gelegenheit gegeben. Da<LE/>
hat schon allein die Anzahl der ausl&#xE4;ndischen Bilder f&#xFC;r die Bedeutung<LE/>
ihrer Kunst gesprochen, und wenn auch keine ber&#xFC;hmtesten da waren,<LE/>
so gab es doch wenigstens sehr viel ber&#xFC;hmte. England speciell war<LE/>
freilich unverh&#xE4;ltnism&#xE4;ssig schwach vertreten, aber das mag wohl <HYPH1 cont="daher">da-</HYPH1><LE/>
<HYPH2>her</HYPH2> kommen, dass ein englischer K&#xFC;nstler seine Bilder nicht erst nach<LE/>
Wien zu schicken braucht, um sie zu verkaufen, oder gar &#xBB;ber&#xFC;hmt&#xAB;<LE/>
zu werden. Dagegen waren viele Franzosen und Belgier zu sehen, vor<LE/>
allem die Belgier, und &#xFC;ber Khnopff konnte man sich aus den <HYPH1 cont="ausgestellten">ausge-</HYPH1><LE/>
<HYPH2>stellten</HYPH2> Bildern sogar schon eine eigene Meinung bilden.</P>
<P part="initial" parID="00990"><TAB/>Im K&#xFC;nstlerhause liegen die Dinge freilich nicht so g&#xFC;nstig, aber<LE/>
es ist ja auch eine Jubil&#xE4;ums-Ausstellung, wo die Kunst zum Zwecke<LE/>
einer allerh&#xF6;chsten Anerkennung um jeden Preis &#xBB;Fortschritte&#xAB; gemacht</P>
</PAGE>