<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0765.xml</PREV>
<NEXT>WR-02-02-20_n0767.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 766</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00251" endPtr="WR-02-02-20_n0770.xml#//DIV_END[@divEndID='deID_2433_00249']"/>
<TITLE titleID="tiID_2433_00112"><TITLEPART type="main"><SPC>DIE NAZARENER</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>PAUL R. v. RITTINGER</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="01565"><TAB/>Von allen den zahllosen Schulen der Kunstgeschichte haben sie<LE/>
jetzt wohl das kl&#xE4;glichste Los, die armen Nazarener. Einst K&#xFC;nstler<LE/>
ersten Ranges neuerstandene Raphaels und Michel Angelos, endliche<LE/>
Erl&#xF6;ser der deutschen Kunst, sind sie jetzt blasse, bedeutungslose<LE/>
Nachahmer geworden. Cornelius? Man zuckt die Achseln; das war ja<LE/>
der alte Akademieprofessor aus D&#xFC;sseldorf, der weder malen noch<LE/>
zeichnen konnte und doch ein grosser K&#xFC;nstler sein wollte. Nun, jetzt<LE/>
ist das ja Gott sei Dank vorbei, wir haben ja den &#xBB;guten Naturalismus&#xAB;<LE/>
hinter uns und da kann uns so wer selbstverst&#xE4;ndlich nicht mehr<LE/>
imponieren. Aber vielleicht wird ihre Zeit doch noch einmal kommen,<LE/>
vielleicht wird man einmal ebenso &#xFC;ber uns lachen, wie wir &#xFC;ber die<LE/>
&#xC4;sthetiker des <DATERANGE>vorigen Jahrhunderts</DATERANGE> lachen, f&#xFC;r welche Michel Angelo<LE/>
und D&#xFC;rer ganz kleine Durchschnittsk&#xFC;nstler und der langweilige<LE/>
Poussin sowie ein gewisser Herr Diepenbeck grosse Meister waren.<LE/>
Michel Angelo&#x2014;Diepenbeck, Cornelius&#x2014;Menzel. F&#xFC;r uns klingt die<LE/>
Parallele noch etwas paradox; aber sp&#xE4;ter, wer weiss?</P>
<P part="initial" parID="01566"><TAB/>Im Jahre <DATE>1811</DATE> thaten sich mehrere junge Maler, denen die<LE/>
Akademiekunst in Deutschland nicht mehr behagen wollte, zusammen<LE/>
und siedelten nach Rom &#xFC;ber. Ein gewisser Overbeck und ein gewisser<LE/>
Cornelius waren die ersten, sp&#xE4;ter kamen dann Veit, Steinle, Schnorr<LE/>
und F&#xFC;hrich. In der N&#xE4;he von Rom befindet sich das verlassene<LE/>
Kloster von San Isidoro. Dort siedelten sich die akademiescheuen<LE/>
K&#xFC;nstler (sp&#xE4;ter selbst meist Akademieprofessoren) an, f&#xFC;hrten ein<LE/>
einsames Leben, wie man sich das recht idyllisch vorstellen kann, und<LE/>
gr&#xFC;ndeten da in aller Seelenruhe eine neue Kunst auf der Basis des<LE/>
<DATERANGE><LANG iso="it">Quattrocento</LANG></DATERANGE> und <DATERANGE><LANG iso="it">Trecento</LANG></DATERANGE>. Gelernt hatten sie zu Hause so gut wie<LE/>
nichts, und von den primitiven Italienern war &#x2014; wenigstens in der<LE/>
Technik &#x2014; nat&#xFC;rlich auch nicht viel zu lernen. Es blieb ihnen daher<LE/>
leider nichts anderes &#xFC;brig, als sich lediglich mit dem Geiste dieser<LE/>
einmal gew&#xE4;hlten Meister zu besch&#xE4;ftigen, sich in ihren stillfrommen<LE/>
Gedankenkreis zu versenken, die Poesie ihrer Gef&#xFC;hle zu bewundern<LE/>
und dann im besten Fall ebenso fromm und poesievoll zu malen wie<LE/>
diese. In der Technik der Malerei &#x2014; ich meine damit eine gewisse<LE/>
Routine in Farben und Formengebung &#x2014; waren sie begreiflicherweise<LE/>
noch weniger als schwach. Einige von ihnen suchten das Vers&#xE4;umte<LE/>
sp&#xE4;ter in l&#xF6;blichem Eifer nachzuholen, giengen bei Rapha&#xEB;l und Michel<LE/>
Angelo in die Schule und eigneten sich so eine leidliche Fertigkeit<LE/>
in symmetrischen Compositionen, glatten Draperien, antikisierenden</P>
</PAGE>