<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0682.xml</PREV>
<NEXT>WR-02-02-18_n0684.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 683</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00210" endPtr="WR-02-02-18_n0684.xml#//DIV_END[@divEndID='deID_2433_00208']"/>
<TITLE titleID="tiID_2433_00076"><TITLEPART type="main"><SPC>MITTAG</SPC> &#x2014; <SPC>NACHMITTAG</SPC> &#x2014; <SPC>ABEND</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>MOOSMEE</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="01225"><TAB/>Es war Mittag. Sie sah aus ihrem Fenster auf das Feld.<LE/>
Die Erde war br&#xF6;ckelig, fast grau und Kohlweisslinge sassen auf<LE/>
zerfressenen und zerfransten Kohlpflanzen und sperrten <HYPH1 cont="manchesmal">manches-</HYPH1><LE/>
<HYPH2>mal</HYPH2> pl&#xF6;tzlich die weissen Fl&#xFC;gel auf <SYMBOL type="5dots"/></P>
<P parID="01226"><TAB/>Links von dem Kohlfelde war eine Reihe Rosenb&#xFC;sche,<LE/>
Rosa canina, ziemlich zerzaust, unordentlich, wie mausernde<LE/>
V&#xF6;gel. Ein Hofmeister w&#xFC;rde sagen: &#xBB;Siehst Du, was die Cultur<LE/>
vermag!? Das ist der Ursprung unserer Centifolie.&#xAB; Nun wirklich,<LE/>
in diesem Falle vermochte die Cultur ziemlich viel. Ganz blass<LE/>
waren diese Rosen und platt, meistens fehlten einige Blumenbl&#xE4;tter,<LE/>
welche der Sturm entf&#xFC;hrte, der Regen niederwusch oder die von<LE/>
selbst abfielen wegen Unhaltbarkeit.</P>
<P parID="01227"><TAB/>Die junge Dame blickte hinaus. Es war unmittelbar vor<LE/>
dem Mittagessen. Hungrig war sie und doch eigentlich nicht.<LE/>
&#xBB;Wieder Suppe, Fleisch und Mehlspeise?! Und der Geruch des<LE/>
Speisesaales: Rindsbraten, Gurkensalat, Erdbeeren und <HYPH1 cont="Cigarettenrauch">Cigaretten-</HYPH1><LE/>
<HYPH2>rauch</HYPH2>. Ich danke.&#xAB;</P>
<P part="initial" parID="01228"><TAB/>Sie starrte hinaus, merkte die Ersch&#xF6;pfung der Natur. &#xBB;Eine<LE/>
Giesskanne nehmen und ausstreuen! Jawohl; &#xFC;berall! &#xDC;brigens<LE/>
warum?! Die Natur h&#xE4;lt Mittagruhe. Alles ist tr&#xE4;ge, warm,<LE/>
schlaff. Warum auffrischen?! In der Ersch&#xF6;pfung liegt Poesie,<LE/>
im Warten &#x2014; &#x2014; auf Kr&#xE4;fte! Nach dem Essen lege ich mich<LE/>
aufs Bett, ungeschn&#xFC;rt und bin dann wie die br&#xF6;ckelige Erde,<LE/>
welche auf Regen wartet, wie die Kohlweisslinge und die <HYPH1 cont="Dornenb&#xFC;sche">Dornen-</HYPH1><LE/>
<HYPH2>b&#xFC;sche</HYPH2>. So schlafe ich wachend. Fr&#xFC;her schlief ich schlafend.<LE/>
Das ist meine Cultur. Ist das der Mittag unseres Lebens, bitte?!<LE/>
Ungeschn&#xFC;rt liegen, sich sp&#xFC;ren wie etwas, das befreit ist und<LE/>
dennoch nicht befreit ist! Etwas Schlafendes, das wachen m&#xF6;chte,<LE/>
etwas Wachendes, das schlafen m&#xF6;chte. O Feld, o Schmetterlinge,<LE/>
o Dornenb&#xFC;sche! Wie ein Dichter m&#xF6;chte ich Euch sp&#xFC;ren k&#xF6;nnen,<LE/>
als etwas Gleiches, Identisches, Congeniales. So aber sp&#xFC;re ich</P>
</PAGE>