<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0604.xml</PREV>
<NEXT>WR-02-02-16_n0606.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 605</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MAIWIESE.</CTEXT><RTEXT type="pn">605</RTEXT></HD>
<P part="final" parID="00870">in allem etwa auf folgendes mag herausgekommen sein: Es ist mit<LE/>
der Liebe ungef&#xE4;hr wie <ERR sug="mit">mit mit</ERR> den Nesseln, welche nur brennen,<LE/>
wenn man sie behutsam anfasst. Diese zahllosen Ungl&#xFC;cksf&#xE4;lle, die die<LE/>
Liebe anstiftet, k&#xF6;nnten ganz wohl vermieden werden, wenn man erst<LE/>
eine vern&#xFC;nftige Ansicht von ihrem Wesen h&#xE4;tte, und dann fest <HYPH1 cont="anpackte">an-</HYPH1><LE/>
<HYPH2>packte</HYPH2>, ohne sich durch &#xFC;berspannte Empfindeleien st&#xF6;ren zu lassen.<LE/>
Es gibt hysterische Frauen, die glauben, sie m&#xFC;ssen sterben, wenn<LE/>
sie nicht augenblicklich Erdbeeren, Krebse oder Strausseneier zu essen<LE/>
bekommen, manche haben vollends wahnsinnige Gel&#xFC;ste auf Papier,<LE/>
alte N&#xE4;gel oder gl&#xFC;hende Kohlen. Da ist kein anderer Rath, als sie<LE/>
mit den gew&#xFC;nschten Rarit&#xE4;ten vollzustopfen, bis sie genug haben, und<LE/>
ebenso ist es mit der Liebe. Wieviele Herzen und K&#xF6;pfe sind gebrochen<LE/>
worden, weil der Peter durchaus die Hanne haben wollte und nicht<LE/>
bekommen konnte. Hundert andere h&#xE4;tte er ohne Beschwerlichkeit<LE/>
haben k&#xF6;nnen, aber er wollte die Hanne oder den Tod. H&#xE4;tte man<LE/>
ihm die Hanne gegeben, w&#xFC;rde er zweifellos bald eingesehen<LE/>
haben, dass es sich mit einer anderen ebenso wohl oder besser leben<LE/>
liesse, ja vielleicht h&#xE4;tte er nach drei Tagen keinen Menschen so <HYPH1 cont="gehasst">ge-</HYPH1><LE/>
<HYPH2>hasst</HYPH2> wie sie; denn es ist die Art der Liebe, gerade diejenigen <HYPH1 cont="aufeinander">auf-</HYPH1><LE/>
<HYPH2>einander</HYPH2> zu reizen, die geboren sind, einander das Leben zu verg&#xE4;llen.<LE/>
Was f&#xFC;r ein Satan treibt die Menschen, sich aus den angenehmsten<LE/>
Lockungen der Natur eine H&#xF6;lle zu machen? Anstatt dass die Liebe<LE/>
ein balsamisches Marmorbad w&#xE4;re, in dem der staubige Leib sich<LE/>
k&#xFC;hlte, ist sie ein Kessel voll siedenden &#xD6;les, in dem er gesotten wird.<LE/>
Warum ist denn keine Wahl zwischen Unehrbarkeit oder Heirat?<LE/>
Ist es ein Verdienst, sich f&#xFC;r sein ganzes Leben mit einer fremden<LE/>
Person zu behaften, um sie vielleicht zu martern oder sich von ihr<LE/>
martern zu lassen bis zum Grabe? Diejenigen, die sich einbilden, nicht<LE/>
ohne einander leben zu k&#xF6;nnen, sollte man es doch gleich versuchen<LE/>
lassen. Man sollte wenigstens einmal im Jahre, im Mai etwa, wo das<LE/>
Bl&#xFC;hen in der Ordnung ist, der Natur ihren Lauf lassen. Eine<LE/>
grosse Wiese w&#xE4;re w&#xE4;hrend einiger Tage allen Menschen zug&#xE4;nglich,<LE/>
wo sie sich unbek&#xFC;mmert ihrem Herzen hingeben und derselben<LE/>
Freiheit geniessen d&#xFC;rften wie Schmetterlinge, M&#xFC;cken und K&#xE4;fer, die<LE/>
sich im Kelche einer Blume paaren. Hernach w&#xFC;rde jeder wieder<LE/>
leichten Sinnes an seine Arbeit gehen und sein Liedchen pfeifen. Man<LE/>
soll doch davon ausgehen, dass die Liebe eine grosse Schelmin ist,<LE/>
die den Menschen ein sch&#xF6;nes, buntes Bildchen hinh&#xE4;lt, damit sie<LE/>
danach schauen und greifen, und sie unterdessen aus ihren Taschen<LE/>
holen kann was ihr beliebt. Deswegen man auf der Hut sein und sie<LE/>
wiederum hintergehen sollte, anstatt sich von ihrem Eigennutz <HYPH1 cont="auspl&#xFC;ndern">aus-</HYPH1><LE/>
<HYPH2>pl&#xFC;ndern</HYPH2> zu lassen.</P>
<P part="initial" parID="00871"><TAB/>Von zwei Frauen erntete ich f&#xFC;r diesen Mundvoll Dummheiten<LE/>
sogleich einen lebhaften Beifall, n&#xE4;mlich von der kleinen Ulla und von<LE/>
der Baronin Stephanie. Ja, eben diese war die erste, die das Wort<LE/>
Maiwiese aussprach und Entw&#xFC;rfe machte, wie es denn dabei gehalten<LE/>
werden k&#xF6;nnte. Ein feines Gesch&#xF6;pf war sie; wenn sie in den Saal</P>
</PAGE>