<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0544.xml</PREV>
<NEXT>WR-02-02-14_n0546.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 545</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>STRINDBERG, DER BEKENNER.</CTEXT><RTEXT type="pn">545</RTEXT></HD>
<P part="final" parID="00470">heimlich aufgerafft und ihn mit feinen Instrumenten, Selbststacheln<LE/>
und Widerhaken verfolgt. Und in diesem Kampfe ist er erlegen. Er<LE/>
leidet uns&#xE4;glich. Aber seine Wahrheitsliebe zwingt ihn, alles zu sagen.<LE/>
Er gibt einen Bericht &#xFC;ber sich, auf den hin man ihn in ein <HYPH1 cont="Irrenhaus">Irren-</HYPH1><LE/>
<HYPH2>haus</HYPH2> bringen k&#xF6;nnte. Er verschweigt keine Krankheit und Qual. <HYPH1 cont="Verzweifelt">Ver-</HYPH1><LE/>
<HYPH2>zweifelt</HYPH2> ringt er an gegen diese Verfolgungen (ich glaube, die Mediciner<LE/>
werden diesen Bericht als einen getreuen Bericht von <HYPH1 cont="Verfolgungswahnsinn">Verfolgungs-</HYPH1><LE/>
<HYPH2>wahnsinn</HYPH2> erkennen), er notiert jede Niederlage, er verheimlicht kein<LE/>
Mittel und keinen Versuch. Er schildert seine Reue und Zerknirschung<LE/>
und gibt sich vollkommen preis.</P>
<P parID="00471"><TAB/>Die Geschichte f&#xE4;ngt an mit einer Trennung in Paris. Strindberg<LE/>
glaubt, dass ihn seine Frau, seine &#xBB;sch&#xF6;ne Kerkermeisterin, die Tag<LE/>
und Nacht seine Seele belauert&#xAB; in der Entwicklung seines <HYPH1 cont="wissenschaftlichen">wissen-</HYPH1><LE/>
<HYPH2>schaftlichen</HYPH2> Charakters hindert und gibt ihr in ziemlich brutaler Weise<LE/>
den Scheidebrief. Die Reue folgt der That auf dem Fusse. Bei seinen<LE/>
chemischen Experimenten verbrennt er sich die Hand, er kommt in<LE/>
ein frommes Krankenhaus, dessen Leiterin ihn wie ein leiser Schein<LE/>
der Heiligkeit ber&#xFC;hrt. Selbstmordgedanken qu&#xE4;len ihn, die <HYPH1 cont="wiederholentliche">wieder-</HYPH1><LE/>
<HYPH2>holentliche</HYPH2> Versuche zur Folge haben. Eine grosse Verzweiflung und<LE/>
Niedergeschlagenheit kommt &#xFC;ber ihn. Denn er ist wieder einmal<LE/>
fertig. Das Erreichte, Theater und Literatur, interessiert ihn nicht<LE/>
mehr. Und die Gefahr der Vereinsamung steht an der Schwelle seiner<LE/>
Seele. Er ist ein &#xBB;Bankerotterer der Gesellschaft&#xAB;. <LANG iso="la">&#xBB;Vae soli!&#xAB;</LANG> Angst<LE/>
vor dem Unbekannten peinigt ihn, er erkennt jene unsichtbare Hand<LE/>
wieder, die ihn z&#xFC;chtigt und geisselt. Der Gedanke l&#xE4;sst ihn nicht<LE/>
mehr los, die Vorsehung plane etwas mit ihm. In allem, was er<LE/>
erlebt, was ihn beunruhigt, anekelt, sieht er die Macht und Absicht<LE/>
einer anderen Welt. Er st&#xFC;rzt sich abermals in die Arbeit, experimentiert,<LE/>
versucht sich, ein neuer Alchimist, Gold zu machen und beginnt, die<LE/>
Unsterblichkeit naturwissenschaftlich zu beweisen und ergibt sich einem<LE/>
wissenschaftlichen Mysticismus. Auf dem Friedhofe von Montparnasse,<LE/>
wo er in feierlicher Stimmung seine Morgenspazierg&#xE4;nge macht, treibt<LE/>
er &#xBB;Jagd auf Seelen&#xAB;, d. h. die vergeistigten K&#xF6;rper der Abgeschiedenen,<LE/>
die als Miasmen die Luft schw&#xE4;ngern. Er m&#xF6;chte wieder fromm werden.<LE/>
Alles erh&#xE4;lt jetzt erneute Bedeutung, jede Inschrift, auf die sein Blick<LE/>
f&#xE4;llt, jede Blattform, jedes Faserngezweig gibt ihm eine Hinweisung<LE/>
auf eine andere Welt, eine h&#xF6;here Ordnung, &#xFC;bernat&#xFC;rliche M&#xE4;chte.<LE/>
Das Leben ist eine Busscolonie f&#xFC;r S&#xFC;nden, begangen in einer fr&#xFC;heren<LE/>
Existenz. Er ist dem Satan &#xFC;berliefert. Die unsichtbaren M&#xE4;chte <HYPH1 cont="verfolgen">ver-</HYPH1><LE/>
<HYPH2>folgen</HYPH2> ihn mit elektrischen Dr&#xE4;hten, die gerade auf seine Brust geleitet<LE/>
sind. In jedem Zufall sieht er eine feindliche Absicht. So erkl&#xE4;rt sich<LE/>
alles, auch sein wissenschaftlicher Mysticismus, denn die Geister sind<LE/>
naturalistisch geworden. F&#xFC;r seine damalige Stimmung citiert er das<LE/>
Wort des Jeremias: &#xBB;Ich habe fast vergessen, was Gl&#xFC;ck ist&#xAB;.</P>
<P part="initial" parID="00472"><TAB/>V&#xF6;llig umd&#xFC;stert begibt er sich nach Schweden zu einem <HYPH1 cont="befreundeten">be-</HYPH1><LE/>
<HYPH2>freundeten</HYPH2> Arzt. Aber hier ist die H&#xF6;lle erst recht los. Er hat ges&#xFC;ndigt<LE/>
durch Hybris, durch den &#xDC;bermuth des modernen, wissenschaftlichen</P>
</PAGE>