<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0525.xml</PREV>
<NEXT>WR-02-02-14_n0527.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 526</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">526</LTEXT><CTEXT>SCHMITT.</CTEXT></HD>
<P part="final" parID="00314">erscheint, der &#xFC;ber schwache Gesch&#xF6;pfe ewige Qualen verh&#xE4;ngt. In<LE/>
solchen Tr&#xE4;umereien wiegen sich auch die Nazarener. Ich hatte einmal<LE/>
Gelegenheit, mit den Altesten einer Nazarenergemeinde &#xFC;ber diesen<LE/>
Punkt zu conferieren.</P>
<P parID="00315"><TAB/>Ich sprach ihnen meine Hochachtung aus vor den <HYPH1 cont="Lebensgrunds&#xE4;tzen">Lebens-</HYPH1><LE/>
<HYPH2>grunds&#xE4;tzen</HYPH2>, die sie befolgten, bedauerte jedoch, dass sie die Lehre<LE/>
Christi allzubildlich buchst&#xE4;blich verst&#xE4;nden und so, ohne es zu wissen,<LE/>
in Ansichten verfielen, die den &#xE4;rgsten Gottesl&#xE4;sterungen gleichk&#xE4;men.<LE/>
Ich stellte an sie die Frage, ob man von Gott etwas aussagen d&#xFC;rfe,<LE/>
was bei den Menschen als Schlechtigkeit und Verworfenheit verdammt<LE/>
werden m&#xFC;sse. Als sie antworteten, dass man solches nicht von Gott<LE/>
behaupten d&#xFC;rfe, stellte ich an sie nun die fernere Frage, ob ein<LE/>
Mensch, der sich an seinen Beleidigern r&#xE4;che, ja unmenschlich grausam<LE/>
r&#xE4;che, wohl ein guter oder ein schlechter Mensch zu nennen sei und<LE/>
auf die unzweifelhafte Antwort auf diese Frage, dass es also nach<LE/>
ihrem eigenen Zugest&#xE4;ndnisse die &#xE4;rgste Gottesl&#xE4;sterung sei, wenn man<LE/>
Gott eine so unmenschlich grausame Vergeltung an schwachen <HYPH1 cont="Gesch&#xF6;pfen">Ge-</HYPH1><LE/>
<HYPH2>sch&#xF6;pfen</HYPH2> zuschreibe, verliess die Leute ihre Consequenz und sie meinten,<LE/>
bei Gott sei das etwas ganz Anderes, der k&#xF6;nne machen, was er f&#xFC;r<LE/>
gut halte.</P>
<P part="initial" parID="00316"><TAB/>Indem das Verbot des Waffentragens f&#xFC;r die Secte auch mehr<LE/>
ein &#xE4;usseres Gebot ist, als eine aus dem ganzen Geist ihrer <HYPH1 cont="Weltanschauung">Weltan-</HYPH1><LE/>
<HYPH2>schauung</HYPH2> sich ergebende Lebensregel, so zeigt ihr Verhalten in dieser<LE/>
Beziehung auch eine gewisse Halbheit und sind die Anh&#xE4;nger Leo<LE/>
Tolstois oder auch die von diesem Propheten wesentlich beeinflussten<LE/>
russischen Duhoborzen oder Geistesk&#xE4;mpfer viel consequenter. Die<LE/>
Nazarener verweigern zwar den Eid und den Gebrauch der Waffe,<LE/>
aber sie sind zum Milit&#xE4;rdienst bei der Sanit&#xE4;t oder auch im Trainwesen und<LE/>
&#xFC;berhaupt unter der Bedingung geneigt, dass sie die Waffe nicht zu <HYPH1 cont="handhaben">hand-</HYPH1><LE/>
<HYPH2>haben</HYPH2> brauchen. Sie dulden es dann, dass man ihnen dieselbe (meist<LE/>
durch einen Kameraden, um der Form zu gen&#xFC;gen, dass sie selbst die<LE/>
Waffe nicht in die Hand nehmen) umh&#xE4;ngen lasse. Solche <HYPH1 cont="Compromisse">Compro-</HYPH1><LE/>
<HYPH2>misse</HYPH2> haben unter gutm&#xFC;thigen Commandanten schon viele Nazarener<LE/>
vor langj&#xE4;hrigem Gef&#xE4;ngnis bewahrt. Ja unl&#xE4;ngst bat sogar eine<LE/>
Deputation ungarischer Nazarener den K&#xF6;nig um die Gew&#xE4;hrung der<LE/>
Gunst, nur unter dieser Form dienen zu d&#xFC;rfen, was, als <HYPH1 cont="reglementwidriges">reglement-</HYPH1><LE/>
<HYPH2>widriges</HYPH2> Privilegium nat&#xFC;rlich nicht gew&#xE4;hrt werden konnte. Um f&#xFC;r<LE/>
ihre Bitte einen m&#xE4;chtigen F&#xFC;rsprecher zu gewinnen, gieng die Deputation<LE/>
auch zu Moriz J&#xF3;kai. Dieser, Pr&#xE4;sident der Friedensliga, erwiderte<LE/>
ihnen jedoch, dass er selbst im Nothfall das Schwert zu ergreifen<LE/>
gesonnen sei. Ungleich consequenter als die Nazarener, war der<LE/>
Anh&#xE4;nger Leo Tolstois, Albert Skarvan, der sich weigerte, seinen<LE/>
Dienst als Milit&#xE4;rarzt weiter zu leisten, indem er jede Theilnahme am<LE/>
Kriegshandwerk im consequent juridischen Sinne von seinem <HYPH1 cont="Standpunkte">Stand-</HYPH1><LE/>
<HYPH2>punkte</HYPH2> aus als Mitschuld qualificierte. Eine andere Schattenseite der<LE/>
Nazarenergemeinde, die mit dem sittlichen Rigorismus und dem Principe<LE/>
des Hinhaltens &#xE4;usserer Moralregeln zusammenh&#xE4;ngt, ist die oft <HYPH1 cont="kleinliche">klein-</HYPH1></P>
</PAGE>