<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0847.xml</PREV>
<NEXT>WR-02-02-22_n0849.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 848</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">848</LTEXT><CTEXT>LE GALLIENNE.</CTEXT></HD>
<P parID="01919"><TAB/>&#xBB;Ja. Einmal habe ich ein Weib so geliebt.&#xAB;</P>
<P parID="01920"><TAB/>Ihr Gesicht wurde eine Secunde lang wie von einer Erinnerung<LE/>
&#xFC;berschattet. Dann sagte sie:</P>
<P parID="01921"><TAB/>&#xBB;Die Liebe zu Gott ist so. Du kannst keinen Grund angeben,<LE/>
wie sie kam und wie oder warum sie sich erh&#xE4;lt. Eines Tages kommt<LE/>
diese erhabene Seeligkeit &#xFC;ber Dich und Du weisst dann, dass, so<LE/>
lange Du lebst, sie Dein h&#xF6;chstes Heiligthum sein muss. Die Liebe<LE/>
zu Gott ist eine Liebe, die keine Fragen stellt und wenn es Vieles<LE/>
gibt, was sie nicht begreifen kann, was ihr seltsam und dunkel<LE/>
erscheint, so bleibt doch ihre Zuversicht unersch&#xFC;ttert. Wenn Du<LE/>
nur ein einzigesmal die Liebe im Auge Gottes gesehen hast, so<LE/>
kannst Du niemals wieder um die Welt in Sorge sein.&#xAB;</P>
<P parID="01922"><TAB/>&#xBB;Deine Beweisf&#xFC;hrung ist gef&#xE4;hrlich,&#xAB; antwortete nach kurzer<LE/>
Pause der Mann, &#xBB;und in eine andere Form gekleidet, w&#xFC;rdest Du<LE/>
selbst z&#xF6;gern, sie anzuerkennen. Denn ist es nicht im Grunde die alte<LE/>
Entschuldigung f&#xFC;r die Macht, die so oft der Halbgott beansprucht,<LE/>
die Du auf Gott selber anwendest, die auch auf zwei der gewaltigsten<LE/>
Erscheinungen der Macht, Sch&#xF6;nheit und Liebe, passt? Alle kr&#xE4;ftigen<LE/>
Thaten &#x2014; die wir in gute und schlechte einzutheilen gewohnt sind &#x2014;<LE/>
tragen eine Tugend der eigenen Kraft in sich, welche unseren <HYPH1 cont="Durchschnittsmassstab">Durch-</HYPH1><LE/>
<HYPH2>schnittsmassstab</HYPH2> von Recht und Unrecht unanwendbar macht. <HYPH1 cont="Ausserdem">Ausser-</HYPH1><LE/>
<HYPH2>dem</HYPH2> ist die <SPC>Kraft</SPC> selbst, im beschr&#xE4;nkten Sinne von Gut und B&#xF6;se,<LE/>
auf die Dauer doch niemals im Unrecht. Manche sogenannte gute<LE/>
That ist im Laufe einer Generation in eine schlechte umgewertet<LE/>
worden, w&#xE4;hrend viele sogenannte schlechte Thaten, weil sie stark<LE/>
waren, auf Jahrhunderte hinaus gute Fr&#xFC;chte getragen haben. Denn<LE/>
um im grossen Massstabe Moralist zu sein, muss man oft Immoralist<LE/>
im Kleinen sein. Dies ist nat&#xFC;rlich ein Gemeinplatz unter den <HYPH1 cont="Philosophen">Philo-</HYPH1><LE/>
<HYPH2>sophen</HYPH2>, aber ich staune, ihn aus dem Munde einer Christin zu <HYPH1 cont="vernehmen">ver-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>; denn der Christ h&#xE4;lt sich in der Regel an die unmittelbare<LE/>
Farbe unserer Handlungen, die er mit schwarzer oder weisser Etikette<LE/>
beklebt, sobald sie begangen sind, ohne individuelle Anlage oder<LE/>
die Macht der Umst&#xE4;nde &#x2014; oder auch einen m&#xF6;glichen Ausgang, der<LE/>
weder schwarz noch weiss ist &#x2014; in R&#xFC;cksicht zu ziehen.&#xAB;</P>
<P part="initial" parID="01923"><TAB/>&#xBB;Das Christenthum ver&#xE4;ndert sich,&#xAB; fiel sie ein, &#xBB;in seiner <HYPH1 cont="Gestalt">Ge-</HYPH1><LE/>
<HYPH2>stalt</HYPH2>, wenn auch nicht in seinem Wesen. Sein Herz ist ganz dasselbe<LE/>
geblieben, aber sein Kopf ist besser geworden! Es versteht die <HYPH1 cont="Menschheit">Mensch-</HYPH1><LE/>
<HYPH2>heit</HYPH2> tiefer, oder vielleicht sollte ich sagen, die Menschheit versteht<LE/>
das Christenthum tiefer. Ich will also k&#xFC;hn sein und Deine <HYPH1 cont="Ausf&#xFC;hrungen">Aus-</HYPH1><LE/>
<HYPH2>f&#xFC;hrungen</HYPH2> mit &#xBB;Ja&#xAB; beantworten. Ich glaube aber doch, dass es ein<LE/>
Element gibt im Weltall, das <SPC>schlechte Macht</SPC> heisst, aber ich<LE/>
meine, dass das k&#xFC;nftige Christenthum auch darin einsichtiger sein<LE/>
wird, als das vergangene, dass es eher die schlechte Macht in <HYPH1 cont="sogenannten">soge-</HYPH1><LE/>
<HYPH2>nannten</HYPH2> guten Menschen und guten Thaten entdecken wird! Es wird<LE/>
eher den Mann selbst, als seine Thaten beurtheilen, wird M&#xE4;nner und<LE/>
Frauen nach guten und b&#xF6;sen Naturen, statt nach den &#xE4;usseren <HYPH1 cont="Lebensvorschriften">Lebensvor-</HYPH1><LE/>
<HYPH2>schriften</HYPH2> unterscheiden. Es wird immer mehr das werden, was Christus</P>
</PAGE>