<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0692.xml</PREV>
<NEXT>WR-02-02-18_n0694.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 693</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN NEUES BUCH VON KARL JENTSCH.</CTEXT><RTEXT type="pn">693</RTEXT></HD>
<P part="final" parID="01265">zu foltern; dass vom Standpunkt des Raupeninteresses nichts <HYPH1 cont="unzweckm&#xE4;ssiger">unzweck-</HYPH1><LE/>
<HYPH2>m&#xE4;ssiger</HYPH2> sein kann, als der kluge Instinct der Schlupfwespenm&#xFC;tter,<LE/>
ihre Eier in den Leib der jungen Raupe abzulegen und so ein <HYPH1 cont="schuldloses">schuld-</HYPH1><LE/>
<HYPH2>loses</HYPH2> Wesen zur H&#xF6;llenqual des langsamen Aufgefressenwerdens von<LE/>
innen heraus zu verdammen; &#x2014; das alles geniert Herrn Jentsch nicht.<LE/>
Die Organismen sind in sich zweckm&#xE4;ssig, folglich sind sie erschaffen,<LE/>
Punctum. Er leistet sich nicht einmal das bisschen Consequenz, <HYPH1 cont="ebensoviel">eben-</HYPH1><LE/>
<HYPH2>soviel</HYPH2> tausende rivalisierender G&#xF6;tter anzunehmen, als es einander<LE/>
feindliche Thierarten gibt. Darwins Theorie der geschlechtlichen <HYPH1 cont="Zuchtwahl">Zucht-</HYPH1><LE/>
<HYPH2>wahl</HYPH2>, diese so trefflich begr&#xFC;ndete und dabei f&#xFC;r k&#xFC;nstlerisch f&#xFC;hlende<LE/>
Denker so erquickend trostreiche Lehre, versucht Jentsch gar nicht<LE/>
erst zu widerlegen, sondern wirft sie <LANG iso="la"><ERR sug="a">&#xE0;</ERR> priori</LANG> als abgeschmackten<LE/>
Unsinn bei Seite. Wie aber stellt sich Jentsch zu einer <HYPH1 cont="Thatsachengruppe">Thatsachen-</HYPH1><LE/>
<HYPH2>gruppe</HYPH2>, welche nach der Theorie der geschlechtlichen Zuchtwahl<LE/>
geradezu schreit: zu den pr&#xE4;chtigen Fl&#xFC;gelf&#xE4;rbungen der Lepidopteren<LE/>
in der kurzen Schlussperiode ihres Daseins, der Periode der <HYPH1 cont="Brautwerbung">Braut-</HYPH1><LE/>
<HYPH2>werbung</HYPH2>, vulgo Schmetterlingsstadium? Nichts einfacher als das. Man<LE/>
h&#xF6;re. &#xBB;Die Natur hat den Zweck, den Menschenseelen die Entstehung<LE/>
zu erm&#xF6;glichen und gleichzeitig sie mit einem Inhalt zu erf&#xFC;llen (die<LE/>
Ansammlung dieses Inhalts ist eben die Entstehung der Menschenseele).<LE/>
Zum Seeleninhalt geh&#xF6;ren einerseits die &#xE4;sthetischen Empfindungen,<LE/>
weshalb die Naturgestalten mannigfaltig und vorwiegend sch&#xF6;n sein<LE/>
m&#xFC;ssen, andererseits die Erforschung und Erkenntnis des urs&#xE4;chlichen<LE/>
Zusammenhanges der Erscheinungen. Beiden Zwecken dienen die<LE/>
Schmetterlinge in hohem Grade, indem sie einerseits eine F&#xFC;lle von<LE/>
Sch&#xF6;nheit darbieten und dem Menschen vielleicht die erste Anregung<LE/>
zum Ornamentenzeichnen gegeben haben, andererseits eben durch ihre<LE/>
wunderbare Gestalt und Sch&#xF6;nheit und den noch wunderbareren Ablauf<LE/>
ihres Lebens in drei, eigentlich vier von einander so grundverschiedenen<LE/>
Entwicklungsstufen, den Menschen zum Nachdenken und Forschen<LE/>
anregen&#xAB;. Gut gepredigt, Pfarrer! Ich m&#xF6;chte nur wissen, wozu dann<LE/>
eigentlich die Fl&#xF6;he und Wanzen erschaffen sind? Wohl, um Herrn<LE/>
Zacherl zur Erfindung seines Insectenpulvers anzuregen?</P>
<P parID="01266"><TAB/>Somit w&#xE4;re also das Buch von Karl Jentsch wertlos, resp. nur<LE/>
zu Erheiterungszwecken zu lesen? Halt, nicht so geschwind.</P>
<P parID="01267"><TAB/>Zun&#xE4;chst besch&#xE4;ftigt sich Jentsch mit Vorliebe mit einer speciellen<LE/>
Abart des Darwinismus, die ihm in der That sehr g&#xFC;nstige <HYPH1 cont="Angriffspunkte">Angriffs-</HYPH1><LE/>
<HYPH2>punkte</HYPH2> bietet: mit dem &#xBB;Neo-Darwinismus&#xAB;, richtiger Auchdarwinismus<LE/>
des Herrn Professor Weismann. Weismann ist n&#xE4;mlich der Typus<LE/>
eines unbewusst <SPC>kryptotheologischen</SPC> Denkers; es ist somit leicht<LE/>
zu begreifen, dass und warum der bewusste Theolog Jentsch ihm<LE/>
gegen&#xFC;ber im Vortheil ist. Den Laien k&#xF6;nnen die einschl&#xE4;gigen <HYPH1 cont="Ausf&#xFC;hrungen">Aus-</HYPH1><LE/>
<HYPH2>f&#xFC;hrungen</HYPH2> von Jentsch, infolge der h&#xE4;ufigen Verwechslung von<LE/>
Weismannismus und Darwinismus, leicht irref&#xFC;hren; f&#xFC;r den Kenner<LE/>
der einschl&#xE4;gigen Streitfragen bietet die Polemik Jentsch contra<LE/>
Weismann ein nicht unbetr&#xE4;chtliches psychologisches und <HYPH1 cont="erkenntnistheoretisches">erkenntnis-</HYPH1><LE/>
<HYPH2>theoretisches</HYPH2> Interesse.</P>
</PAGE>