<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0876.xml</PREV>
<NEXT>WR-02-02-23_n0878.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 877</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EMILY BRONT&#xC9;.</CTEXT><RTEXT type="pn">877</RTEXT></HD>
<P part="final" parID="02062">Ereignis, kein L&#xE4;cheln, keine Hoffnung auf Liebe vor dieser endgiltigen<LE/>
Heimkehr. Nicht einmal die Erinnerung an einen jener Ungl&#xFC;cksf&#xE4;lle,<LE/>
eine jener T&#xE4;uschungen, die so vielen zu schwachen, oder angesichts<LE/>
des Lebens zu wenig anspruchsvollen Wesen die Einbildung gestatten,<LE/>
dass die passive Treue gegen das, was sich selbst zerst&#xF6;rt hat, ein<LE/>
Act der Tugend ist, dass die Unth&#xE4;tigkeit in Thr&#xE4;nen eine Entschuldigung<LE/>
der Unth&#xE4;tigkeit ist, und dass man alles gethan hat, was sich thun<LE/>
liess, wenn man aus seinem Leiden jede Traurigkeit und jede <HYPH1 cont="Entsagung">Ent-</HYPH1><LE/>
<HYPH2>sagung</HYPH2> gesch&#xF6;pft hat, die sich darin finden liess.</P>
<P parID="02063"><TAB/>Hier &#x2014; gab es gar nichts, was die Erinnerung oder Entsagung<LE/>
an die jungfr&#xE4;ulichen und glatten W&#xE4;nde dieser Seele ohne <HYPH1 cont="Vergangenheit">Ver-</HYPH1><LE/>
<HYPH2>gangenheit</HYPH2> heften konnte. Nichts vor dieser letzten Zeit, nichts nachher,<LE/>
ausser armen und trostlosen Krankenpflegerdiensten bei einem Bruder,<LE/>
dessen Dasein durch Tr&#xE4;gheit und eine grosse, ungl&#xFC;ckliche Leidenschaft<LE/>
gebrochen ward, einem Bruder, der nahezu verr&#xFC;ckt, unrettbar <HYPH1 cont="trunks&#xFC;chtig">trunk-</HYPH1><LE/>
<HYPH2>s&#xFC;chtig</HYPH2> und Opiumesser war. Dann, als sie ihr 29. Jahr fast vollendet<LE/>
hatte, an einem December-Nachmittag im kalkget&#xFC;nchten Wohnzimmer<LE/>
des Pfarrhauses, w&#xE4;hrend sie am Kamin sass und ihre langen, schwarzen<LE/>
Haare k&#xE4;mmte, fiel der Kamm ins Feuer; sie hatte nicht die Kraft,<LE/>
ihn aufzuheben, und der Tod kam, schweigsamer noch als ihr Leben,<LE/>
und entriss sie sanft den blassen Umschlingungen ihrer zwei Schwestern,<LE/>
die das Los ihr noch gelassen hatte.</P>
<P part="initial" parID="02064"><TAB/>&#xBB;Ich ersehe f&#xFC;r dich auf den grossen Knien des Schicksals<LE/>
weder ein Zeichen der Liebe, noch einen Funken Ruhm, noch eine<LE/>
l&#xE4;chelnde Stunde!&#xAB; ruft in sch&#xF6;ner Wallung der Trauer Miss Mary<LE/>
Robinson, die uns dieses Dasein erz&#xE4;hlt. In der That gibt es, von<LE/>
aussen gesehen, kein tr&#xFC;beres, farbloseres, leereres, eisigeres Dasein als<LE/>
das der Emily Bront&#xE9;. Aber von welcher Seite soll man das Leben<LE/>
ansehen, um seine Wahrheit zu entdecken, um es zu beurtheilen, zu<LE/>
billigen und zu lieben? Wenn wir einen Augenblick die Blicke von dem<LE/>
kleinen, in der Steppe verlorenen Pfarrhause ablenken, um sie der Seele<LE/>
unserer Heldin zuzuwenden, so sehen wir ein andres Schauspiel. Es ist<LE/>
selten, dass man derart das Leben einer Seele in einem K&#xF6;rper ohne<LE/>
Erlebnisse belauschen kann, aber es ist minder selten, dass man denkt,<LE/>
eine Seele habe ein pers&#xF6;nliches und von den Einfl&#xFC;ssen der Woche<LE/>
oder des Jahres nahezu unabh&#xE4;ngiges Leben. Es liegt in <LANG iso="en">&#xBB;Wuthering<LE/>
Heights&#xAB;</LANG>, als welches das Gem&#xE4;lde der Leidenschaften, W&#xFC;nsche,<LE/>
Verwirklichungen, Gedankeng&#xE4;nge und Ideale dieser Seele, kurz, ihre<LE/>
wahre Geschichte ist, mehr Energie, mehr Leidenschaft, Eifer, Liebe<LE/>
und Erlebnis, als n&#xF6;thig w&#xE4;re, um nacheinander zwanzig heroische,<LE/>
zwanzig gl&#xFC;ckliche oder ungl&#xFC;ckliche Schicksale zu beleben und zu <HYPH1 cont="befriedigen">be-</HYPH1><LE/>
<HYPH2>friedigen</HYPH2>. Nie machte ein Ereignis an der Schwelle ihrer Wohnung<LE/>
halt &#x2014; und doch gibt es kein Ereignis, auf das sie ein Recht hatte, das<LE/>
nicht in ihrem Herzen mit einer Kraft, Sch&#xF6;nheit, Bestimmtheit und<LE/>
Weite ohne gleichen stattgefunden h&#xE4;tte. Es begegnet ihr scheinbar<LE/>
nichts &#x2014; und doch begegnet ihr alles viel pers&#xF6;nlicher und wahrer als<LE/>
der Mehrzahl der Wesen, weil alles, was um sie entsteht, alles, was</P>
</PAGE>