<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0685.xml</PREV>
<NEXT>WR-02-02-18_n0687.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 686</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">686</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P part="final" parID="01244">Weg, der dem <SPC>unserer</SPC> K&#xFC;mmernisse &#xE4;hnlich ist; aber er ist <SPC>l&#xE4;nger</SPC><LE/>
und sicherer und f&#xFC;hrt wohl in L&#xE4;nder, welche nur die zuletzt <HYPH1 cont="Gekommenen">Ge-</HYPH1><LE/>
<HYPH2>kommenen</HYPH2> kennen werden. Er geht auch vom k&#xF6;rperlichen Schmerz<LE/>
aus, hat die Furcht vor den G&#xF6;ttern durchkreuzt und verliert sich<LE/>
heute vor einem neuen Abgrund, dessen Tiefen die Besten unter uns<LE/>
noch nicht ergr&#xFC;ndet haben.</P>
<P parID="01245"><TAB/>Jedes Jahrhundert liebt einen anderen Schmerz, weil jedes <HYPH1 cont="Jahrhundert">Jahr-</HYPH1><LE/>
<HYPH2>hundert</HYPH2> ein anderes Schicksal sieht. Es ist gewiss, dass wir nicht<LE/>
mehr wie einstens an den Katastrophen der Leidenschaften Antheil<LE/>
nehmen, und die tragischesten Meisterwerke der Vergangenheit haben<LE/>
eine Trauer, die neben unserer heutigen untergeordnet erscheint. Sie<LE/>
ber&#xFC;hren uns nur mehr indirect und durch das, was unsere <HYPH1 cont="Betrachtungen">Be-</HYPH1><LE/>
<HYPH2>trachtungen</HYPH2> und der neue Edelmuth, den der Lebensschmerz in uns<LE/>
gezeugt hat, zu den einfachen Ereignissen des Hasses und der Liebe,<LE/>
die sie uns vorf&#xFC;hren, hinzugef&#xFC;gt hat.</P>
<P parID="01246"><TAB/>Es scheint zu Zeiten, dass wir an der Schwelle eines neuen<LE/>
geheimnisvollen und vielleicht sehr reinen Pessimismus stehen. Die<LE/>
furchtbarsten Weisen, Schopenhauer, Carlyle, die Russen, die <HYPH1 cont="Scandinavier">Scandi-</HYPH1><LE/>
<HYPH2>navier</HYPH2> und der gute Optimist Emerson (auch er, denn nichts ist<LE/>
entmuthigender als ein freiwilliger Optimist) sind vor&#xFC;ber geschritten,<LE/>
ohne unsere Melancholie zu erkl&#xE4;ren. Wir f&#xFC;hlen, dass hinter<LE/>
all den Gr&#xFC;nden, die sie uns zu geben versuchten, ganz andere,<LE/>
viel tiefere Gr&#xFC;nde liegen, die sie nicht entdecken konnten. Die<LE/>
Trauer des Menschen, die schon bei ihrem Kommen sch&#xF6;n erschien,<LE/>
kann sich noch unendlich veredeln, bis ein Genie endlich das<LE/>
letzte Wort des Schmerzes spricht, das uns vielleicht vollkommen<LE/>
l&#xE4;utern wird &#x2014; &#x2014;.</P>
<P parID="01247"><TAB/>Indess sind wir in den H&#xE4;nden der seltsamen M&#xE4;chte und im Begriffe,<LE/>
ihre Absichten zu ahnen. Zur Zeit der grossen Tragiker der neuen &#xC4;ra,<LE/>
zur Zeit Shakespeares, Racines und ihrer Nachfolger glaubt man, dass alles<LE/>
Ungl&#xFC;ck von den verschiedenen Leidenschaften unseres Herzens kommt.<LE/>
Die Katastrophe schwebt nicht zwischen zwei Welten: sie kommt von<LE/>
hier, um dorthin zu gehen; und man weiss, wo sie entspringt. Der<LE/>
Mensch ist immer der Herr. Zur Zeit der Griechen war er es weit<LE/>
weniger, und das Verh&#xE4;ngnis herrschte auf den H&#xF6;hen. Aber es war<LE/>
unnahbar und niemand wagte, es zu befragen. Heute aber befragt<LE/>
man es, und dies ist vielleicht das grosse Zeichen, welches das neue<LE/>
Theater bestimmt. Man bleibt nicht mehr bei den Folgen des Ungl&#xFC;cks<LE/>
stehen, sondern beim Ungl&#xFC;ck selber, und man will sein Wesen und<LE/>
seine Gesetze kennen. Was der unbewusste Gedanken der ersten<LE/>
Trag&#xF6;diendichter war und den feierlichen Schatten bildete, welcher ohne<LE/>
ihr Wissen die rauhen, heftigen Geberden des &#xE4;usseren Todes umgab:<LE/>
das Wesen des Ungl&#xFC;cks selbst, das ist der Kernpunkt der j&#xFC;ngsten<LE/>
Dramen und der Herd mit dem flackernden Scheine geworden, um<LE/>
den die Seelen der M&#xE4;nner und Frauen umhergehen; und man hat<LE/>
einen Schritt zum Mysterium gethan, um die Schrecken des Lebens<LE/>
von Angesicht zu Angesicht zu schauen.</P>
</PAGE>