<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0591.xml</PREV>
<NEXT>WR-02-02-15_n0593.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 592</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00160" endPtr="WR-02-02-15_n0594.xml#//DIV_END[@divEndID='deID_2433_00159']"/>
<TITLE titleID="tiID_2433_00048"><TITLEPART type="main">DIE PROBEZEIT DES BURGTHEATER-DIRECTORS.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>F. SCHIK</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00813"><TAB/>Seit vielen Jahren haben die Besucher des Burgtheaters keine<LE/>
Vorstellung mehr verlassen, ohne das unbehagliche Gef&#xFC;hl mit<LE/>
nachhause zu nehmen, dass etwas faul sei in diesem einst bl&#xFC;henden<LE/>
Theaterstaate. Und so rapid offenbarte sich dessen Niedergang, dass<LE/>
es keinem Zweifel unterliegen konnte, dass die M&#xE4;nner, die man zur<LE/>
Sanierung berufen, gerade das Gegentheil bewirkten.</P>
<P parID="00814"><TAB/>Nun steht das Burgtheater, welches weit &#xFC;ber unser Vaterland<LE/>
hinaus so lange tonangebend gewesen, hart an der Grenze, wo ein<LE/>
Kunstinstitut aufh&#xF6;rt, ersten Ranges zu sein und in die Reihe derjenigen<LE/>
zweiter G&#xFC;te zu sinken beginnt. Man ist knapp vor die Frage gestellt,<LE/>
ob die massgebenden Factoren noch den Wunsch hegen, das <HYPH1 cont="hergebrachte">her-</HYPH1><LE/>
<HYPH2>gebrachte</HYPH2> Ansehen des Burgtheaters aufrechtzuerhalten oder ob sie<LE/>
es auf ein Hoftheater schlechtweg, mit Verzicht auf k&#xFC;nstlerischen<LE/>
Ehrgeiz, einschr&#xE4;nken wollen. Es dr&#xE4;ngt zur Entscheidung, zumal die<LE/>
Probezeit des provisorischen neuen Directors bald um ist.</P>
<P parID="00815"><TAB/>Die Novit&#xE4;ten, die Director Schlenther zur Auff&#xFC;hrung brachte,<LE/>
zeugten von schlechtem oder veraltetem Kunstgeschmacke, die neuen<LE/>
Schauspieler, die er gastieren liess, erwiesen sich als g&#xE4;nzlich untauglich<LE/>
oder nicht preisw&#xFC;rdig, und stellten seinem Theaterblick ein &#xFC;bles<LE/>
Zeugnis aus. Die Neuinscenierungen betrafen St&#xFC;cke, die theils im<LE/>
Laufe der Zeit jede Lebensf&#xE4;higkeit verloren hatten, theils solche, die<LE/>
durch Unkenntnis in der Regief&#xFC;hrung und falsche Rollenbesetzung<LE/>
noch schlechter herauskamen, als dies bisher der Fall war.</P>
<P part="initial" parID="00816"><TAB/>W&#xE4;hrend der ersten Wochen sass Herr Schlenther thatenlos in<LE/>
seiner Loge, um die M&#xE4;ngel der Auff&#xFC;hrungen zu studieren, die das<LE/>
hiesige Publicum schon seit Jahren kannte. Dann wollte er mit einem<LE/>
Ruck Vertrauen in seine Leitung einfl&#xF6;ssen und sich als Kenner des<LE/>
Wiener Lebens ausspielen &#x2014; er brachte das angebliche <HYPH1 cont="Wiener-Milieu-St&#xFC;ck">Wiener-</HYPH1><LE/>
<HYPH2>Milieu-St&#xFC;ck</HYPH2> &#xBB;Neigung&#xAB; von David zur Auff&#xFC;hrung, mit Lewinsky als<LE/>
Urwiener. Eine einm&#xFC;thige Ablehnung erfolgte; das St&#xFC;ck war schon<LE/>
von der Direction des Deutschen Volkstheaters nicht angenommen<LE/>
worden und passte noch viel weniger f&#xFC;r das Burgtheater. Ein <HYPH1 cont="antiquiertes">anti-</HYPH1><LE/>
<HYPH2>quiertes</HYPH2> Erstlingswerk Bj&#xF6;rnson&#x2019;s wurde als Novit&#xE4;t aufgetischt, nur <HYPH1 cont="geeignet">ge-</HYPH1><LE/>
<HYPH2>eignet</HYPH2> eine falsche Vorstellung von der jetzigen Entwicklungsstufe des<LE/>
gereiften Dichters zu geben. Noch dazu war die Besetzung der <HYPH1 cont="Liebhaberrolle">Liebhaber-</HYPH1><LE/>
<HYPH2>rolle</HYPH2> durch Herrn Devrient ein das St&#xFC;ck g&#xE4;nzlich in den Grund bohrender<LE/>
Fehler. Das seichte Machwerk Bernstein&#x2019;s &#xBB;M&#xE4;dchentraum&#xAB;, das bereits<LE/>
in Deutschland Durchf&#xE4;lle erlitten, wurde ohne Noth auf die B&#xFC;hne</P>
</PAGE>