<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0942.xml</PREV>
<NEXT>WR-02-02-24_n0944.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 943</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>K&#xDC;NSTLERHAUS.</CTEXT><RTEXT type="pn">943</RTEXT></HD>
<P part="final" parID="02642">Pettenkofen hatte eine instinctive Scheu vor dem Ausstellen, so lange<LE/>
er lebte. Nun auf einmal h&#xE4;ngt alles beieinander. Eine merkw&#xFC;rdige<LE/>
Ironie. Aber Hut ab vor solchem Meister.</P>
<P parID="02643"><TAB/>Neben diesem &#xBB;Kleinmeister&#xAB; wirken die grossen <HYPH1 cont="Representationsbilder">Representations-</HYPH1><LE/>
<HYPH2>bilder</HYPH2> aus den Gallerien wie Blechmusik. Aber es sind blendende<LE/>
Sachen darunter. Schade um den Riesenfleiss und all das K&#xF6;nnen!<LE/>
Ein solches Exemplar fiel mir auf, seines Inhalts wegen ist es mehr<LE/>
von historischem als k&#xFC;nstlerischem Interesse. Sein Titel lautet:<LE/>
&#xBB;Ferdinand II. weist die protestantischen B&#xFC;rger Wiens mit ihrem<LE/>
Begehren um Sicherung der Religionsfreiheit zur&#xFC;ck&#xAB;. Das thut hier<LE/>
der Kaiser Ferdinand in der That und zwar mit einer &#xFC;berlebensgrossen<LE/>
Geberde. Bei diesem Bilde kann man nachdenklich werden, bis es<LE/>
einem vor lauter Beichtv&#xE4;tern ganz schwarz vor Augen wird. Armes<LE/>
&#xD6;sterreich!</P>
<P parID="02644"><TAB/>Zwei Namen sind stark vertreten aus jener Zeit, da die Menschen<LE/>
&#xBB;in Gef&#xFC;hlen machten&#xAB;. <SPC>Grottger</SPC> ist das st&#xE4;rkere und tiefere Talent.<LE/>
Mich hat er mehr gefesselt, als ein moderner Mensch zugestehen<LE/>
d&#xFC;rfte. Bei den Aquarellen von <SPC>Fendi</SPC> weiss man nicht, ob man<LE/>
lachen oder weinen soll. Fendi hat Schiller &#xBB;illustriert&#xAB;, sogar die<LE/>
unsterbliche &#xBB;Glocke&#xAB;. F&#xFC;r dieses Gedicht verliert der Knabe in <HYPH1 cont="Deutschland">Deutsch-</HYPH1><LE/>
<HYPH2>land</HYPH2> schon in der Schule die F&#xE4;higkeit des Genusses. Aber eine solche<LE/>
Verh&#xF6;hnung kann denn doch den friedliebendsten Deutschen in Harnisch<LE/>
bringen. Bei Jugends&#xFC;nden, wie &#xBB;Ritter Toggenburg&#xAB;, &#xBB;Laura am<LE/>
Clavier&#xAB;, &#xBB;Gang nach dem Eisenhammer&#xAB;, l&#xE4;sst sich gegen diese<LE/>
Malerei eigentlich kaum etwas einwenden. Aber die ganze &#xBB;Glocke&#xAB;<LE/>
mit einem derartigen Himbeeressig &#xFC;bergiessen, das halten denn doch<LE/>
halbwegs empfindliche Geschmacksnerven beim besten Willen nicht<LE/>
aus! Wie von einem Anfall von Seekrankheit gepackt, wankte ich<LE/>
hinaus.</P>
<P parID="02645"><TAB/>An <SPC>Schindler</SPC> kann man sich wieder gesund sehen. Auch<LE/>
<SPC>H&#xF6;rmann</SPC> ist da, der gute, ehrliche H&#xF6;rman. Hier, so dicht beisammen,<LE/>
sieht man aber doch den Abstand der beiden und ihren Rangunterschied.<LE/>
H&#xF6;rmann war eine kerntreue Seele voll Liebe zur Wahrheit. Er ist<LE/>
der Vork&#xE4;mpfer der Wiener Secession gewesen, die ihm ein dankbares<LE/>
Andenken bewahrt. Emil Jacob Schindler, der geistvolle, feingebildete<LE/>
Wiener &#xBB;vom alten Schlage&#xAB;, ist die weitere und vollere Pers&#xF6;nlichkeit,<LE/>
die keiner Partei angeh&#xF6;rt, weil sie &#xFC;ber den Parteien steht, in keiner<LE/>
Richtung malen kann als in ihrer eigenen. Nur wenn eine Stimmung<LE/>
ihn &#xFC;berkam, malte er, &#xBB;vollendete sich nach oben&#xAB;. Solche <ERR sug="K&#xFC;nstler">K&#xFC;nster</ERR><LE/>
machen keine Richtungen, nur Kunstwerke. Nach Schindler und <HYPH1 cont="H&#xF6;rmann">H&#xF6;r-</HYPH1><LE/>
<HYPH2>mann</HYPH2> hat Wien geborne Landschafter nicht mehr gehabt. Einen hat<LE/>
es jetzt wieder; aber er ist noch unbekannt. Er geh&#xF6;rt der neuen Zeit<LE/>
an und &#x2014; geh&#xF6;rt zur Secession. Sein Name ist Adolf Boehm.</P>
<DIV_END divEndID="deID_2433_00619" startPtr="WR-02-02-24_n0941.xml#//DIV_START[@divStartID='dsID_2433_00620']"/>
<SEPARATOR type="hr"/>
</PAGE>