<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0918.xml</PREV>
<NEXT>WR-02-02-24_n0920.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 919</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>NATIONALES K&#xD6;NIGTHUM.</CTEXT><RTEXT type="pn">919</RTEXT></HD>
<P part="final" parID="02552">Formen niemals bedeutungslos, im Gegentheil sie sind an und f&#xFC;r sich<LE/>
eines der probatesten Mittel, die Sinne und den Willen der Menschen<LE/>
zu hypnotisieren.</P>
<P parID="02553"><TAB/>Und dann kann man die Macht der Monarchen auch nicht nach<LE/>
den Paragraphen der Constitutionen allein bemessen: man &#xFC;bersieht<LE/>
dabei, dass sowohl innerhalb als ausserhalb des Geheges der Verfassung<LE/>
allerhand Wege sind, auf denen die K&#xF6;nige ihre pers&#xF6;nlichen W&#xFC;nsche<LE/>
und Anschauungen zur Geltung bringen k&#xF6;nnen.</P>
<P parID="02554"><TAB/>Ich rede hier nicht von England, das in der Beziehung l&#xE4;ngst<LE/>
eine Sonderstellung eingenommen hat, sondern von den Monarchien<LE/>
des Continents, in denen, ohne Ausnahme, das Verh&#xE4;ltnis derart ist,<LE/>
dass der Monarch noch immer der m&#xE4;chtigste Mann in seinem Reiche<LE/>
ist. Es hat Minister gegeben, die man allm&#xE4;chtig genannt und daf&#xFC;r<LE/>
gehalten hat: so Bismarck in Deutschland, Stambulow in Bulgarien.<LE/>
Allm&#xE4;chtig waren sie auch in gewissem Sinne, d. h. sie waren es,<LE/>
so lange ihre Herren ihnen gestatteten, es zu sein. Als der Herr ihnen<LE/>
die Th&#xFC;r zeigte, erhob sich nicht eine Hand zu ihrer Vertheidigung,<LE/>
und man bekam deutlich zu sehen, wer in einer Monarchie schliesslich<LE/>
der M&#xE4;chtigste ist.</P>
<P parID="02555"><TAB/>Was nun die Parlamente anbetrifft, greifen sie allerdings in alles<LE/>
ein, was die Gesetzgebung und die Finanzen anbetrifft, in die ganze<LE/>
civile und innere Verwaltung; aber auf zwei der wichtigsten Gebiete des<LE/>
Staatslebens, dem diplomatischen und milit&#xE4;rischen, ist ihr Einfluss<LE/>
sehr gering. Hier herrscht, kann man wohl sagen, noch eine Art<LE/>
Autokratie.</P>
<P parID="02556"><TAB/>Die &#xE4;ussere Politik wird thats&#xE4;chlich vom k&#xF6;niglichen Cabinet<LE/>
geleitet und in Bezug auf die Administration und das Commando des<LE/>
Heeres und der Flotte schaltet und waltet der K&#xF6;nig nahezu mit<LE/>
unbeschr&#xE4;nkter Autorit&#xE4;t. Die Rolle der Parlamente beschr&#xE4;nkt sich<LE/>
in der Regel f&#xFC;r das Ausw&#xE4;rtige darauf, mit Interpellationen zu kommen,<LE/>
die der Minister mit ausweichenden Redensarten beantwortet, und auf<LE/>
milit&#xE4;rischem Gebiet die Zahl der Soldaten, Kanonen und Schiffe zu<LE/>
bestimmen und die n&#xF6;thigen Geldmittel zu bewilligen.</P>
<P part="initial" parID="02557"><TAB/>Die Monarchen haben alle Ursache, zufrieden zu sein: die <HYPH1 cont="Constitutionen">Con-</HYPH1><LE/>
<HYPH2>stitutionen</HYPH2> haben ihnen wenig gekostet und sehr viel eingebracht.<LE/>
Aber es sind doch nicht diese oft recht j&#xE4;mmerlichen <HYPH1 cont="Verfassungsgesetze">Verfassungs-</HYPH1><LE/>
<HYPH2>gesetze</HYPH2> allein, die so grosse Dinge bewirkt haben. Es ist noch ein<LE/>
anderer Umstand hinzugekommen &#x2014; und damit ber&#xFC;hre ich mein<LE/>
eigentliches Thema &#x2014; die Monarchie hat noch ferneren Nutzen aus<LE/>
der <SPC>specifischen Nationalit&#xE4;tsbewegung <DATERANGE>unseres <HYPH1 cont="Jahrhunderts">Jahrhun-</HYPH1><LE/>
<HYPH2>derts</HYPH2></DATERANGE></SPC> gezogen. Diese Str&#xF6;mung wurde, wie man weiss, lange Zeit<LE/>
als revolution&#xE4;r bek&#xE4;mpft, aber Cavours und Bismarcks Genie leitete<LE/>
sie endlich in monarchische Can&#xE4;le hinein. Die beiden Staatsm&#xE4;nner<LE/>
leisteten damit der Monarchie sowohl in ihren eigenen als auch in<LE/>
fremden L&#xE4;ndern einen ausserordentlichen Dienst. Von der <HYPH1 cont="Wiederherstellung">Wieder-</HYPH1><LE/>
<HYPH2>herstellung</HYPH2> der deutschen und italienischen Einheit unter Anf&#xFC;hrung<LE/>
der K&#xF6;nige datiert das erneute Prestige der europ&#xE4;ischen Monarchien.</P>
</PAGE>