<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0821.xml</PREV>
<NEXT>WR-02-02-21_n0823.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 822</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">822</LTEXT><CTEXT>BERG.</CTEXT></HD>
<P part="final" parID="01812">die Kunst, f&#xFC;r ihre Freiheit, den freien Flug hinaus, er f&#xFC;r seine<LE/>
Existenz. Sein Bann ist philistrischer Egoismus, aber ihre Flucht<LE/>
ist Verrath <SYMBOL type="4dots"/>&#xBB;.</P>
<P parID="01813"><TAB/>Das Drama aber w&#xE4;re gr&#xF6;sser und freier geworden, wenn Licht<LE/>
und Schatten gerechter vertheilt worden w&#xE4;ren. Im Gegensatz zu<LE/>
dieser gar zu deutlichen Tendenz sind andere Theile des Schauspiels<LE/>
wieder zu unklar gehalten. Z. B. der Dichter Str&#xF6;m und Johannas<LE/>
Verh&#xE4;ltnis zu ihm. Er ist ihr ein Bote aus der neuen, freien, lichten<LE/>
Welt, der Verf&#xFC;hrer, der Luzifer. Aber er ist ein wenig Charlatan,<LE/>
und es will mir fast scheinen, als ob in dieser Gestalt etwas wie <HYPH1 cont="Selbstsatire">Selbst-</HYPH1><LE/>
<HYPH2>satire</HYPH2> und Selbstkritik des Dramas herausk&#xE4;me. Wenn ein Weib einen<LE/>
Mann verl&#xE4;sst, um dem Rufe eines anderen zu folgen, so ist das schon<LE/>
Untreue. Von hier aus hat der Br&#xE4;utigam noch einmal Recht. Sehr<LE/>
aufdringlich kommt andererseits wieder die Tendenz in dem Onkel<LE/>
Johannas heraus, der so etwas wie Chorus- und Schrittmacher der<LE/>
Emancipation ist. Er will sie in eine h&#xF6;here Wagenclasse setzen und<LE/>
macht sie dem Theologen abspenstig, und er ist es, der diesen zum<LE/>
Kampf aufst&#xF6;rt.</P>
<P parID="01814"><TAB/>Trotzdem fehlt es dem Drama an Contouren. Das eigentliche<LE/>
Schauspiel schwebt, unausgesprochen, zwischen den Lippen. Es ist<LE/>
vieles mit gr&#xF6;sser Zartheit ausgedr&#xFC;ckt. Das Drama spielt in der<LE/>
weichen Luft halbd&#xE4;mmernder Seelenstimmung, worin es an Hauptmanns<LE/>
&#xBB;Einsame Menschen&#xAB; erinnert, aber die ein greller Ruf des Tages leise<LE/>
erzittern macht. Der Sturm braust &#xFC;ber den K&#xF6;pfen hinweg, w&#xE4;hrend<LE/>
es in der Sph&#xE4;re der Seelen ziemlich ruhig bleibt. Es ist keine<LE/>
Bewegung von innen heraus. Es hat daher alles einen doppelten<LE/>
Klang. Die Seelen stossen mit feinem oder dumpfem Klang zusammen,<LE/>
und zwischen durch macht jemand Spectakel hinein. Die Menschen<LE/>
sprechen leise und ged&#xE4;mpft, aber es l&#xE4;rmt noch jemand &#xFC;ber sie<LE/>
hinweg und &#xFC;berschreit ihre Stimmen. Die Schauspieler sprachen die<LE/>
kalte, fremde und banale Oberstimme. Das feinere Unterhalb des<LE/>
Schauspiels kam nicht zur Auff&#xFC;hrung und schimmerte kaum hie und<LE/>
da durch. Ausserdem haben beide Dramen, das Oben und das Unten,<LE/>
ein verschiedenes Tempo. Das gibt dem Werke einen <HYPH1 cont="widerspruchsvollen">widerspruchs-</HYPH1><LE/>
<HYPH2>vollen</HYPH2> k&#xFC;nstlerischen Ausdruck. Das Aussendrama ist immer wo<LE/>
anders, als wo das Innendrama ist. W&#xE4;hrend dies erst im halben<LE/>
Traume dem neuen Tage entgegend&#xE4;mmert, ist jenes schon im rauhen<LE/>
Zanke mit dem alten. Der Traum ist in den hellen Sonnenschein<LE/>
verschoben, der Tag d&#xE4;mmert und brennt zugleich. Das tiefere Drama<LE/>
kommt nicht zum Fortgang, das &#xE4;ussere &#xFC;berst&#xFC;rzt sich. Der <HYPH1 cont="Schauspieler">Schau-</HYPH1><LE/>
<HYPH2>spieler</HYPH2> in Bj&#xF6;rn Bj&#xF6;rnson hat dem Dichter das Wort abgeschnitten,<LE/>
und der Zeitmensch hat die Worte ausgesprochen, die dem Dichter<LE/>
noch nicht von der Zunge waren.</P>
<DIV_END divEndID="deID_2433_00279" startPtr="WR-02-02-21_n0819.xml#//DIV_START[@divStartID='dsID_2433_00281']"/>
<SEPARATOR type="hr"/>
</PAGE>