<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0824.xml</PREV>
<NEXT>WR-02-02-22_n0826.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 825</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START cat="issue" type="prose" divStartID="dsID_2433_00289" endPtr="WR-02-02-22_n0864.xml#//DIV_END[@divEndID='deID_2433_00306']"/>
<DIV_START cat="masthead" divStartID="dsID_2433_00290" endPtr="WR-02-02-22_n0825.xml#//DIV_END[@divEndID='deID_2433_00288']"/>
<P parID="01829"><IN>Wiener</IN> <IN>Rundschau</IN>.</P>
<SEPARATOR type="hr"/>
<P parID="01830"><B><DATE>1. <SPC>OCTOBER</SPC> 1898</DATE>.</B></P>
<SEPARATOR type="hr"/>
<DIV_END divEndID="deID_2433_00288" startPtr="WR-02-02-22_n0825.xml#//DIV_START[@divStartID='dsID_2433_00290']"/>
<DIV_START divStartID="dsID_2433_00291" endPtr="WR-02-02-22_n0834.xml#//DIV_END[@divEndID='deID_2433_00289']"/>
<TITLE titleID="tiID_2433_00145"><TITLEPART type="main">DIE MENSCHLICHE WAHRHEIT &#xDC;BER BISMARCK.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>KARL BLEIBTREU</AUCTOR> (Wilmersdorf bei Berlin).</TITLEPART></TITLE>
<P part="initial" parID="01831"><TAB/>Sich zu voller Objectivit&#xE4;t aufzuschwingen f&#xE4;llt selbst Auserlesenen<LE/>
schwer. Menschliches, allzu Menschliches wuchtet uns allemal zu Boden,<LE/>
fesselt uns an den Ichwahn, der die Dinge nur vom eigenen Gef&#xFC;hls-<LE/>
oder Interessenstandpunkt wertet, Gut und B&#xF6;se mit subjectiver Elle<LE/>
misst. D&#xE4;chten alle oder auch nur die Mehrzahl objectiv, so g&#xE4;be es<LE/>
keine sociale Frage zu l&#xF6;sen, denn das Reich der Gerechtigkeit und<LE/>
Freiheit, des Wohlwollens und der Liebe k&#xE4;me von selber. Das <HYPH1 cont="Sprichwort">Sprich-</HYPH1><LE/>
<HYPH2>wort</HYPH2> hat den gesunden Altruismus, n&#xE4;mlich die R&#xFC;cksicht auf den<LE/>
Nebenmenschen aus R&#xFC;cksicht auf uns selbst, triftig ausgedr&#xFC;ckt: &#xBB;Was<LE/>
du nicht willst, dass dir man thu&#x2019;, das f&#xFC;g&#x2019; auch keinem andern zu!&#xAB;<LE/>
Wenn man nun als Unterdr&#xFC;cker oder Ausbeuter unendlich vielen<LE/>
unendlich vieles zuf&#xFC;gt, wovon man selber nicht den tausendsten Theil<LE/>
ertragen m&#xF6;chte, so geh&#xF6;rt doch naive Unbilligkeit dazu, von den <HYPH1 cont="Gesch&#xE4;digten">Ge-</HYPH1><LE/>
<HYPH2>sch&#xE4;digten</HYPH2> zu erwarten, sie sollten daf&#xFC;r noch dankbar die Ruthe k&#xFC;ssen.<LE/>
Wir m&#xFC;ssen es daher als den Gipfel subjectiver Selbstsucht, v&#xF6;lliger<LE/>
Unf&#xE4;higkeit zu objectivem Denken bezeichnen, wenn man der <HYPH1 cont="Socialdemokratie">Social-</HYPH1><LE/>
<HYPH2>demokratie</HYPH2> vorwarf, sie habe Bismarcks Apotheose nicht mitmachen<LE/>
und ihm noch gar Lorbeerkr&#xE4;nze ums Grab nicht winden wollen. Man<LE/>
m&#xFC;sste die Socialdemokraten im Gegenteil verachten, wenn sie ihren<LE/>
grimmen vollberechtigten Hass gegen einen Despoten verhehlen wollten,<LE/>
der zahllosen ihrer Genossen schweres Leid bereitete, bis zuletzt ihre<LE/>
Sache mit unvers&#xF6;hnlicher Wuth befehdete und sogar den Vorschlag<LE/>
nicht scheute, man solle die &#xBB;Umst&#xFC;rzler&#xAB; einfach ausserhalb des Gesetzes<LE/>
erkl&#xE4;ren. Bismarck blieb bis zum letzten Athemzug eine anachronistische<LE/>
Erscheinung, ein verstockter Feudalbaron, jeglichem socialen Empfinden<LE/>
fremd, das seiner durch und durch egoistischen Herrennatur nat&#xFC;rlich<LE/>
in jeder Fiber widerstrebte. Dies darf man ihm nicht verargen, denn<LE/>
niemand kann &#xFC;ber seinen Schatten springen. Ein Mann, der mit <HYPH1 cont="peinlicher">pein-</HYPH1></P>
</PAGE>