<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0753.xml</PREV>
<NEXT>WR-02-02-20_n0755.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 754</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">754</LTEXT><CTEXT>EMERSON.</CTEXT></HD>
<P part="final" parID="01515">Plato, einen Milton, einen Shakespeare gegeben hat: drei <HYPH1 cont="unumst&#xF6;ssliche">unum-</HYPH1><LE/>
<HYPH2>st&#xF6;ssliche</HYPH2> <SPC>Thatsachen</SPC>. Dann fasse ich Muth. Dann will auch ich<LE/>
versuchen zu leben und zu arbeiten. Der Bescheidenste, der <HYPH1 cont="Hoffnungsloseste">Hoffnungs-</HYPH1><LE/>
<HYPH2>loseste</HYPH2> darf im Angesichte dieser strahlenden Thatsachen hoffen und<LE/>
glauben. Trotz all der traurigen Verirrungen, die unsere Strassen mit<LE/>
ihren schreienden Misst&#xF6;nen erf&#xFC;llen, trotz Armut und Schuld, trotz<LE/>
der Armee, trotz Spelunken und Gef&#xE4;ngnissen, sind doch diese <HYPH1 cont="herrlichen">herr-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Geistesoffenbarungen zutage getreten, und ich will meinen grossen<LE/>
Mitmenschen f&#xFC;r diesen aufmunternden Beweis ihres Daseins meine<LE/>
Dankesschuld dadurch abtragen, dass ich mich bem&#xFC;he, gerecht und<LE/>
tapfer zu sein, zu streben und meinen Gedanken Worte zu geben.<LE/>
Auch Plotinus und Spinoza und alle die unsterblichen Philosophen: was<LE/>
die niedergeschrieben haben mit geduldigem Muth, macht mich k&#xFC;hn.<LE/>
Nun will ich hinfort nicht mehr die Einf&#xE4;lle und Bilder, die in mir<LE/>
aufleuchten, hastig beiseite schieben; sondern sie aufmerksam betrachten,<LE/>
ihnen n&#xE4;her treten, mich mit ihnen vertraut machen, sie ausreifen<LE/>
lassen, und aus der Vergangenheit neues echtes Leben f&#xFC;r die <HYPH1 cont="Gegenwart">Gegen-</HYPH1><LE/>
<HYPH2>wart</HYPH2> sch&#xF6;pfen!</P>
<P part="initial" parID="01516"><TAB/>Um den vollen Wert dieser grossen Erscheinungen als Anregung<LE/>
und Neubelebung unserer Hoffnungen zu erfassen, muss man zu der<LE/>
Erkenntnis gelangen, dass jedes dieser ausgezeichneten Genies nur ein<LE/>
gl&#xFC;cklicher und geschickter Taucher in das grosse Meer gewesen ist,<LE/>
dessen Perlengrund uns allen geh&#xF6;rt. Der J&#xFC;ngling, der von der <HYPH1 cont="Begeisterung">Be-</HYPH1><LE/>
<HYPH2>geisterung</HYPH2> f&#xFC;r seinen Helden berauscht ist, vergisst, dass es nur eine<LE/>
Projection seiner eigenen Seele ist, die er bewundert. Seine Gedanken<LE/>
besch&#xE4;ftigen sich in stillen, einsamen Stunden mit dem Leben des<LE/>
Helden und mit dem, womit es ausgef&#xFC;llt gewesen sein mag. Womit<LE/>
denn? Die Seele antwortet darauf: <SPC>Siehe</SPC>, <SPC>hier ist sein Tag</SPC>! Im<LE/>
S&#xE4;useln dieser W&#xE4;lder, in der Stille dieser kahlen grauen Stoppelfelder,<LE/>
in der k&#xFC;hlen Brise, die aus jenen n&#xF6;rdlichen H&#xF6;henz&#xFC;gen her&#xFC;berweht;<LE/>
in den Arbeitern, den Burschen und M&#xE4;dchen, die dir entgegenkommen;<LE/>
in der Hoffnung dieses Morgens, in der Langeweile des Mittags, in<LE/>
der Erholung des Nachmittags; in den beunruhigenden Vergleichen,<LE/>
in dem kleinm&#xFC;thigen Gef&#xFC;hl eigener Ohnmacht, in der gewaltigen<LE/>
Idee und der armseligen Ausf&#xFC;hrung: siehe des Helden Tag. Ein<LE/>
anderer und doch derselbe. Siehe Chathams, Bayards, Alfreds des<LE/>
Grossen, Scipios, Pericles&#x2019; Tag &#x2014; Tag eines jeden, der vom Weibe<LE/>
geboren. Der Unterschied in Zeit und Umst&#xE4;nden ist nur Cost&#xFC;m. Ich<LE/>
koste jetzt dieses selbe Leben, seine S&#xFC;sse und seine Gr&#xF6;sse und<LE/>
seine Pein. Frage nicht die undurchdringlichen Geheimnisse der <HYPH1 cont="Vergangenheit">Ver-</HYPH1><LE/>
<HYPH2>gangenheit</HYPH2>, die unwiederbringlich entflohen ist, was sie dir nicht sagen<LE/>
kann &#x2014; die Einzelheiten jenes Daseins, jenes Tages, genannt Byron<LE/>
oder Burke &#x2014; sondern frage das dich umfassende <SPC>Jetzt</SPC>. Je sorgsamer<LE/>
du seine fl&#xFC;chtige Sch&#xF6;nheit, seine erstaunlichen Einzelz&#xFC;ge, seine<LE/>
geistigen Triebfedern, sein wunderbares Ganzes untersuchst, um so<LE/>
eher wirst du die Lebensgeschichte deiner Helden und &#xFC;berhaupt jedes<LE/>
Helden verstehen k&#xF6;nnen. Sei selbst nur der Meister eines einzigen</P>
</PAGE>