<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0875.xml</PREV>
<NEXT>WR-02-02-23_n0877.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 876</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">876</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P part="final" parID="02058">die Sicherheit seiner Verdauung. Was die arme Mutter Emilys angeht,<LE/>
so schien sie ganz und gar in der Bewunderung dieses Profils und im<LE/>
Respect vor diesen ehelichen Verdauungen zu leben. Wozu &#xFC;brigens<LE/>
ihr Dasein hier erw&#xE4;hnen, da sie zwei Jahre nach Emilys Geburt<LE/>
starb? F&#xFC;gen wir nichtsdestoweniger hinzu &#x2014; und w&#xE4;re dies nur, um<LE/>
wieder einmal zu erh&#xE4;rten, dass im Durchschnittsleben das Weib fast<LE/>
immer dem Manne &#xFC;berlegen ist, den es hat nehmen m&#xFC;ssen &#x2014; f&#xFC;gen<LE/>
wir hinzu, dass lange nach dem Tode des unterw&#xFC;rfigen Weibes des<LE/>
eitlen und stumpfsinnigen <LANG iso="en">Clergyman</LANG> sich ein P&#xE4;ckchen Briefe fand,<LE/>
worin sie, die sich immer ausgeschwiegen, die Gleichgiltigkeit, <HYPH1 cont="Abgeschmacktheit">Abge-</HYPH1><LE/>
<HYPH2>schmacktheit</HYPH2> und Selbstsucht ihres Gatten sehr richtig beurtheilte.<LE/>
Zwar braucht man, um einen Fehler bei andern wahrzunehmen, davon<LE/>
nicht ausgenommen zu sein, w&#xE4;hrend man, um eine Tugend zu <HYPH1 cont="entdecken">ent-</HYPH1><LE/>
<HYPH2>decken</HYPH2>, vielleicht deren Keim besitzen muss. &#x2014; Derart waren Emilys<LE/>
Eltern. Um sie herum sahen vier Schwestern und ein Bruder dieselben<LE/>
einf&#xF6;rmigen Stunden schwerf&#xE4;llig verfliessen. Die ganze Familie lebte<LE/>
und das ganze Dasein Emilys vergieng in dem d&#xFC;steren, trostlosen,<LE/>
einsamen, elenden und unfruchtbaren kleinen Flecken Howorth mitten<LE/>
in der Haide von Yorkshire.</P>
<P parID="02059"><TAB/>Es gab nie eine verlassenere, tr&#xFC;bseligere, eint&#xF6;nigere Kindheit<LE/>
und Jugend als die Emilys und ihrer vier Schwestern. Nicht einer<LE/>
jener kleinen, gl&#xFC;cklichen oder ein wenig unerwarteten Zuf&#xE4;lle, die von<LE/>
den Jahren dann vergr&#xF6;ssert und versch&#xF6;nt werden und auf dem<LE/>
Grunde der Seele den einzigen unersch&#xF6;pflichen Schatz der l&#xE4;chelnden<LE/>
Erinnerung des Lebens bilden. Vom ersten Tage bis zum letzten &#x2014;<LE/>
Aufstehen, Sorge um den Haushalt, Unterricht, Arbeiten an der Seite<LE/>
einer alten Tante, Mahlzeiten, Spazierg&#xE4;nge, Hand in Hand und fast<LE/>
immer wortlos, welche die ernsten kleinen M&#xE4;dchen &#xFC;ber das bl&#xFC;hende<LE/>
oder schneebedeckte Haideland unternahmen. Zu Hause &#x2014; die absolute<LE/>
Gleichgiltigkeit eines Vaters, der sich fast nie sehen liess, seine Mahlzeiten<LE/>
auf seinem Zimmer einnahm und nur des Abends herunterkam, um in dem<LE/>
gemeinsamen Saale des Pfarrhauses die &#xFC;berw&#xE4;ltigenden Debatten des<LE/>
englischen Parlaments mit lauter Stimme vorzulesen. Draussen &#x2014; das<LE/>
Schweigen des Kirchhofs, der das Haus umgab, die grosse &#xD6;de ohne<LE/>
B&#xE4;ume und die H&#xFC;gel, die der furchtbare Nordwind vom Fr&#xFC;hjahr bis<LE/>
zum Winter durchtobte.</P>
<P parID="02060"><TAB/>Die Zuf&#xE4;lle des Lebens &#x2014; denn es gibt kein Leben, in dem<LE/>
die Zuf&#xE4;lle nicht etliche Anstrengungen machen &#x2014; entrissen Emily<LE/>
drei oder viermal dieser Ein&#xF6;de, die sie zu lieben und &#x2014; wie es<LE/>
allen geht, die zu lange an einem Orte weilen &#x2014; als den einzigen<LE/>
Fleck anzusehen gelernt hatte, wo der Himmel, die Erde, die Pflanzen<LE/>
wirklich und bewundernswert waren. Aber nach Verlauf einiger Wochen<LE/>
ward sie matt, ihre sch&#xF6;nen gl&#xFC;henden Augen erloschen und die eine<LE/>
oder andre ihrer Schwestern musste sie schleunigst nach dem <HYPH1 cont="einsamen">ein-</HYPH1><LE/>
<HYPH2>samen</HYPH2> Pfarrhause zur&#xFC;ckf&#xFC;hren.</P>
<P part="initial" parID="02061"><TAB/>Im Jahre <DATE>1843</DATE> &#x2014; sie war damals 25 Jahre alt &#x2014; kehrte sie<LE/>
dorthin wieder zur&#xFC;ck, um es nur noch im Tode zu verlassen. Kein</P>
</PAGE>