<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0759.xml</PREV>
<NEXT>WR-02-02-20_n0761.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 760</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">760</LTEXT><CTEXT>SCH&#xD6;LERMANN.</CTEXT></HD>
<P part="final" parID="01536"><HYPH2>g&#xF6;ttinnen</HYPH2>&#xAB; mit sich f&#xFC;hrte, so wurde diese kostbare Ladung mit der<LE/>
Zeit etwas theuer. Dem Lustdampfer gieng eines sch&#xF6;nen Tages der<LE/>
Dampf aus und Rops das Geld. Eine &#xBB;K&#xF6;nigin von Cypern&#xAB;, die man<LE/>
h&#xE4;tte anpumpen k&#xF6;nnen (wie weiland &#xBB;der Pfalzgraf vom Rheine&#xAB;)<LE/>
gab es leider damals nicht mehr und so ging&#x2019;s den &#xBB;zur&#xFC;ck nach<LE/>
Venedig&#xAB;.</P>
<P parID="01537"><TAB/>Arm kam der Lebemann nach Paris. Was nun? Seine <HYPH1 cont="Feuerseele">Feuer-</HYPH1><LE/>
<HYPH2>seele</HYPH2> war zu stark und zu edel, um einerseits im Sumpf des <HYPH1 cont="Vergn&#xFC;gens">Ver-</HYPH1><LE/>
<HYPH2>gn&#xFC;gens</HYPH2> zu verflachen oder ganz in Verzweiflung unterzugehen. Er<LE/>
wurde ernst, &#xFC;berlegend. Mit einigen Gleichgesinnten wollte er einen<LE/>
Verein der Aquafortisten gr&#xFC;nden. Die Radierkunst sollte selbst&#xE4;ndig<LE/>
werden, nicht nur reproducierend, wie sie die damaligen franz&#xF6;sischen<LE/>
Meister betrieben. Aber die Mittel reichten nicht hin und der <HYPH1 cont="Zusammenhang">Zu-</HYPH1><LE/>
<HYPH2>sammenhang</HYPH2> fehlte. So zerschlug sich die Sache nach zwei Jahren<LE/>
vergeblicher M&#xFC;hen. Jetzt stellte sich Rops ganz auf eigene Fusse.<LE/>
Bescheiden begann er, aber z&#xE4;h und geduldig, obwohl nicht immer<LE/>
gleichm&#xE4;ssig arbeitend, sondern sprungweise Vorst&#xF6;sse machend, kam<LE/>
er in die H&#xF6;he. Seine Arbeiten hier im einzelnen zu verfolgen, w&#xFC;rde<LE/>
zu weit f&#xFC;hren.</P>
<P parID="01538"><TAB/>Seine Lebensweise blieb originell und anregend. Als <HYPH1 cont="leidenschaftlicher">leiden-</HYPH1><LE/>
<HYPH2>schaftlicher</HYPH2> Blumenfreund liebte er die Haarlemer Zierzwiebelgew&#xE4;chse<LE/>
&#xFC;ber alles. Er pflegte die seltensten Sorten. Tags&#xFC;ber unz&#xE4;hlige<LE/>
Cigaretten rauchend, cultivierte er seine Haarlemer Blumenzwiebeln und<LE/>
machte einen gelegentlichen Boulevardbummel. In der Nacht erst<LE/>
wurde radiert und ge&#xE4;tzt.</P>
<P parID="01539"><TAB/>Die Franzosen haben eine h&#xFC;bsche und nachahmenswerte Sitte,<LE/>
die darin besteht, &#xFC;ber einen und denselben K&#xFC;nstler oder Dichter<LE/>
von zeitgen&#xF6;ssischen Schriftstellern Aufs&#xE4;tze, Gedichte und Spr&#xFC;che zu<LE/>
sammeln und sie vereint herauszugeben. So haben verschiedene Pariser<LE/>
Zeitschriften (u. a. <LANG iso="fr">&#xBB;La Plume&#xAB;</LANG>) das auch mit Rops und seinem Werk<LE/>
gemacht. Charles Baudelaire widmete ihm einen begeisterten <HYPH1 cont="Dithyrambus">Dithy-</HYPH1><LE/>
<HYPH2>rambus</HYPH2>.</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2433_00249" endPtr="WR-02-02-20_n0760.xml#//DIV_END[@divEndID='deID_2433_00246']"/>
<LG parID="01540"><LANG iso="fr"><L><SYMBOL type="5dots"/> Comme je l&#x2019;aime</L>
<L>Ce tant bizarre Monsieur Rops.</L>
<L>Qui sans &#xEA;tre un grand prix de Rome</L>
<L>Donc avait un talent haut comme</L>
<L>La pyramide de Cheops.</L></LANG></LG>
<DIV_END divEndID="deID_2433_00246" startPtr="WR-02-02-20_n0760.xml#//DIV_START[@divStartID='dsID_2433_00249']"/>
<P part="initial" parID="01541"><TAB/>Dem inneren Wesen nach ihm vielleicht am wohlverwandesten<LE/>
ist Barbey d&#x2019;Aurevilly. Mit ihm war Rops zeitlebens befreundet. Will<LE/>
man Vergleiche ziehen, so k&#xF6;nnte man sagen, dass F&#xE9;licien Rops<LE/>
Barbey, Baudelaire und Maupassant bis zu einem gewissen Grade in<LE/>
sich vereinigte, und dass von &#xE4;lteren Meisterradierern am ehesten<LE/>
Francisco Goya an seiner Wiege Pathe gestanden haben k&#xF6;nnte.<LE/>
Mit dem caprici&#xF6;sen Spanier ber&#xFC;hrt er sich in der sinnlichen Glut<LE/>
und subtilen Eleganz der Form und in der furchtbaren D&#xE4;monie seiner<LE/>
Einbildungskraft. Doch alle derartigen Vergleiche hinken mehr oder<LE/>
weniger. Ohne Noth sollte man sie eigentlich nicht heranziehen. Einen<LE/>
bildenden K&#xFC;nstler lernt man doch nur direct aus seinen Werken kennen.</P>
</PAGE>