<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0486.xml</PREV>
<NEXT>WR-02-02-13_n0488.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 487</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN BESUCH BEI JOHANNES BRAHMS.</CTEXT><RTEXT type="pn">487</RTEXT></HD>
<P part="final" parID="00033">einer gr&#xFC;nen Decke bedeckt war, ein Tisch mit Sopha und St&#xFC;hlen,<LE/>
und ringsum mehrere kleine Tische mit Massen von Noten und B&#xFC;chern,<LE/>
die in regelm&#xE4;ssige Stapel geordnet waren. Von Notenpapier oder<LE/>
Manuscripten sah ich nichts, weder auf dem Schreibtisch noch auf<LE/>
dem Clavier. Gem&#xFC;thlich war der Raum nicht.</P>
<P parID="00034"><TAB/>Als Brahms die Karte gelesen hatte, nickte er mir freundlich<LE/>
zu, lud mich zum Sitzen auf dem Sopha ein, reichte mir ein K&#xE4;stchen<LE/>
Cigaretten, z&#xFC;ndete sich selbst eine an und setzte sich mir gegen&#xFC;ber<LE/>
an den Tisch &#x2014; oder vielmehr ein wenig davon, aus R&#xFC;cksicht auf<LE/>
seinen Umfang. Die Arme legte er gerade vor sich auf den Tisch mit<LE/>
gefalteten H&#xE4;nden und im Gegensatz zu der Gewohnheit der Wiener<LE/>
gestikulirte er sehr wenig, w&#xE4;hrend er sprach. Seine H&#xE4;nde waren<LE/>
klein und fein, mit sch&#xF6;nen, sorgf&#xE4;ltig gepflegten N&#xE4;geln.</P>
<P parID="00035"><TAB/>Als wir so einander gegen&#xFC;ber sassen, plauderten wir ganz<LE/>
gem&#xFC;thlich miteinander. Bald hatte jedes Gef&#xFC;hl, einem grossen Manne<LE/>
gegen&#xFC;ber zu sitzen, sich bei mir verloren. Brahms&#x2019; nat&#xFC;rliche <HYPH1 cont="Liebensw&#xFC;rdigkeit">Liebens-</HYPH1><LE/>
<HYPH2>w&#xFC;rdigkeit</HYPH2>, sein lebhaftes Interesse und sein gem&#xFC;thlicher <HYPH1 cont="Conversationston">Con-</HYPH1><LE/>
<HYPH2>versationston</HYPH2> bewirkten, dass ich mir ganz bekannt und vertraut mit<LE/>
ihm vorkam und keine Scheu hegte, mich offen auszusprechen. Aber<LE/>
ich hatte auch keinen Augenblick das Gef&#xFC;hl, Angesicht zu Angesicht<LE/>
mit einem genialen oder auch nur ausgesprochen eigenartigen Menschen<LE/>
zu sein. Freilich, wie sollte Brahms die tiefsten und reichsten Seiten<LE/>
seiner Natur in einem Gespr&#xE4;ch von einer knappen Stunde offenbaren<LE/>
mit einem Fremden, ihm gleichgiltigen jungen Mann aus dem fernen<LE/>
Norden? Aber trotzdem, ich weiss, dass ich darauf lauerte, ob<LE/>
nicht das Genie in einem kurzen Augenblick hindurchbrechen w&#xFC;rde<LE/>
&#x2014; gerade weil das Gespr&#xE4;ch so ruhig und nat&#xFC;rlich verlief, w&#xFC;rde<LE/>
es da nicht begreiflich gewesen sein, wenn man einen Gedanken, ein<LE/>
Wort, ja nur einen Blick aufgefangen h&#xE4;tte, der verrieth: dieser Mann<LE/>
denkt und f&#xFC;hlt gr&#xF6;sser, eigenartiger, als die meisten andern? &#x2014; In<LE/>
<SPC>der</SPC> Beziehung wurde ich entt&#xE4;uscht, aber das zerst&#xF6;rte keineswegs<LE/>
den guten, einnehmenden Eindruck, den ich von Brahms&#x2019; Pers&#xF6;nlichkeit<LE/>
empfing.</P>
<P parID="00036"><TAB/>Ungef&#xE4;hr die ersten Worte, die Brahms zu mir sagte, nachdem<LE/>
ich ihm erz&#xE4;hlt hatte, dass ich an einer Musikgeschichte arbeite, waren:<LE/>
&#xBB;Uebrigens dreht sich jetzt hier Alles ja nur um Bruckner!&#xAB;</P>
<P parID="00037"><TAB/>Es wurde in sp&#xF6;ttischem Ton gesagt, aber nicht ohne einen<LE/>
gewissen Stachel darin, und dass dies das Erste war, was Brahms<LE/>
zu einem Fremden sagte, schien mir wohl beachtenswerth. Er erhob<LE/>
sich zugleich und nahm vom Schreibtisch das Musikblatt, in dem er<LE/>
gelesen hatte, als ich kam: &#xBB;Mir ist da gerade ein ganzes Blatt nur<LE/>
voll Bruckner zugeschickt worden!&#xAB; und er reichte mir die <HYPH1 cont="&#xF6;sterreichische">&#xF6;ster-</HYPH1><LE/>
<HYPH2>reichische</HYPH2> Musikzeitung mit den Worten: &#xBB;Haben Sie Lust, das <HYPH1 cont="mitzunehmen">mit-</HYPH1><LE/>
<HYPH2>zunehmen</HYPH2>, dann bitte sehr.&#xAB;</P>
<P parID="00038"><TAB/>Ich konnte es nicht unterlassen, zu sagen: &#xBB;Ja, danke sehr, aber<LE/>
k&#xF6;nnen Sie es nicht selbst gebrauchen?&#xAB;</P>
<P parID="00039"><TAB/>&#xBB;Nein, ich habe hineingeguckt und gesehen, was mich interessirt.&#xAB;</P>
</PAGE>