<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0686.xml</PREV>
<NEXT>WR-02-02-18_n0688.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 687</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER STERN.</CTEXT><RTEXT type="pn">687</RTEXT></HD>
<P parID="01248"><TAB/>Es w&#xE4;re interessant zu untersuchen, unter welchem <HYPH1 cont="Gesichtswinkel">Gesichts-</HYPH1><LE/>
<HYPH2>winkel</HYPH2> unsere letzten Tragiker das Ungl&#xFC;ck betrachten, welches den<LE/>
Grund aller dramatischen Dichtung bildet. Sie sehen es n&#xE4;her als<LE/>
die Griechen und dringen mehr in das fruchtbare Dunkel seines<LE/>
inneren Kreises vor. Es ist vielleicht eine identische Gottheit. Aber<LE/>
sie kennen es noch weit weniger. Von wo kommt es, wohin geht<LE/>
es, und warum kommt es herab? Das fragten die Griechen kaum.<LE/>
Ist es in uns gezeichnet oder entsteht es zugleich mit uns? Schreitet<LE/>
es uns entgegen oder ist es durch Stimmen gerufen, die wir am<LE/>
Grunde unseres Wesens n&#xE4;hren, und die mit ihm im Einverst&#xE4;ndnis<LE/>
sind? Man m&#xFC;sste von den Gipfeln einer anderen Welt die Bewegungen<LE/>
eines Menschen beobachten k&#xF6;nnen, dem ein grosser Schmerz zustossen<LE/>
soll; und welcher Mensch arbeitet nicht unbewusst daran, den Schmerz<LE/>
zu schmieden, der der Angelpunkt seines Lebens sein soll?</P>
<P parID="01249"><TAB/>Die schottischen Bauern haben ein Wort, das auf alle Existenzen<LE/>
Anwendung finden k&#xF6;nnte. In ihren Legenden nennen sie <SPC>Fey</SPC> den<LE/>
Zustand eines Menschen, den eine Art unwiderstehlichen inneren<LE/>
Impulses trotz all seiner Bem&#xFC;hungen, trotz aller Rathschl&#xE4;ge und<LE/>
allen Beistandes zu einer unabwendbaren Katastrophe treibt. So war<LE/>
Jakob I., der Jakob der Katharina Douglas, <SPC>Fey</SPC>, als er trotz der<LE/>
f&#xFC;rchterlichen Voraussagungen der Erde, der H&#xF6;lle und des Himmels<LE/>
das Weihnachtsfest im d&#xFC;steren Schlosse Perth verbrachte, wo ihn<LE/>
sein M&#xF6;rder, der Verr&#xE4;ther Robert Graeme, erwartete. Wer von uns<LE/>
hat sich nicht, wenn er sich an die Umst&#xE4;nde des entscheidendsten<LE/>
Ungl&#xFC;ckes seines Lebens erinnert, unter einem &#xE4;hnlichen Zwange<LE/>
befunden? Ich spreche hier nat&#xFC;rlich nur von activem Ungl&#xFC;ck, von<LE/>
jenem, das zu verh&#xFC;ten m&#xF6;glich gewesen w&#xE4;re; denn es gibt ein<LE/>
passives Ungl&#xFC;ck, wie der Tod eines angebeteten Gesch&#xF6;pfes, welches<LE/>
uns einfach begegnet, und auf das unsere Bewegungen keinerlei <HYPH1 cont="Einfluss">Ein-</HYPH1><LE/>
<HYPH2>fluss</HYPH2> zu nehmen imstande sind. Erinnert euch an den <HYPH1 cont="verh&#xE4;ngnisvollen">verh&#xE4;ngnis-</HYPH1><LE/>
<HYPH2>vollen</HYPH2> Tag eures Lebens. Wer von uns war nicht gewarnt; und<LE/>
wer von uns hat nicht, obgleich es uns heute scheint, dass das<LE/>
ganze Schicksal durch einen Schritt, den man nicht gemacht, eine<LE/>
Th&#xFC;re, die man nicht ge&#xF6;ffnet, eine Hand, die man nicht erhoben<LE/>
h&#xE4;tte, ge&#xE4;ndert h&#xE4;tte werden k&#xF6;nnen, wer von uns hat nicht<LE/>
vergebens kraft- und hoffnungslos auf den zackigen W&#xE4;nden des<LE/>
Abgrundes gegen eine unsichtbare und scheinbar unbedeutende Macht<LE/>
gek&#xE4;mpft?</P>
<P parID="01250"><TAB/>Das Wehen jener Th&#xFC;re, die ich eines Abends ge&#xF6;ffnet, sollte<LE/>
auf immer mein Gl&#xFC;ck verl&#xF6;schen, wie es eine tr&#xFC;be Lampe verl&#xF6;scht<LE/>
h&#xE4;tte; und jetzt wenn ich daran denke, kann ich mir nicht sagen,<LE/>
dass ich es nicht wusste<SYMBOL type="6dots"/> Und dennoch hatte mich nichts<LE/>
Wichtiges auf jene Schwelle gef&#xFC;hrt. Ich h&#xE4;tte achselzuckend <HYPH1 cont="weggehen">weg-</HYPH1><LE/>
<HYPH2>gehen</HYPH2> k&#xF6;nnen, kein menschlicher Grund konnte mich zwingen, an den<LE/>
Th&#xFC;rfl&#xFC;gel zu r&#xFC;hren<SYMBOL type="6dots"/> kein menschlicher Grund; nichts als das<LE/>
Schicksal<SYMBOL type="6dots"/></P>
<HR emDashNum="19" type="emDash"/><LE/>
</PAGE>