<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0592.xml</PREV>
<NEXT>WR-02-02-15_n0594.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 593</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE PROBEZEIT DES BURGTHEATER-DIRECTORS.</CTEXT><RTEXT type="pn">593</RTEXT></HD>
<P part="final" parID="00817">gezerrt und wiederum einm&#xFC;thig abgelehnt. Auch das eigent&#xFC;mliche<LE/>
Bearbeitertalent des neuen Directors, f&#xFC;nf Shakespeare-Acte in einen<LE/>
Act zusammenzuziehen, fand wenig Gefallen; &#xBB;Die Kom&#xF6;die der Irrungen&#xAB;<LE/>
musste bald wieder vom Spielplan abgesetzt werden, umso eher, als auch<LE/>
der Shakespeare&#x2019;sche Lustspielton in der Gesammtdarstellung fehlte. &#xBB;Der<LE/>
letzte Brief&#xAB; und &#xE4;hnliche verstaubte ehemalige Repertoirest&#xFC;cke wurden<LE/>
neu insceniert und theilweise neubesetzt. Nach keiner Richtung hin zeigte<LE/>
sich eine gl&#xFC;ckliche Hand. Ebenso wenig in der Heranziehung neuer <HYPH1 cont="Darsteller">Dar-</HYPH1><LE/>
<HYPH2>steller</HYPH2>. Fr&#xE4;ulein Haeberle, eine noch g&#xE4;nzlich individualit&#xE4;tslose Anf&#xE4;ngerin,<LE/>
Herr Frank, ein dilettantischer Liebhaber, ein Herr Muratori, von dem man<LE/>
nicht weiss, was man sich von ihm merken k&#xF6;nnte, sollen das Ensemble<LE/>
erg&#xE4;nzen! Ein alternder Komiker, Herr Engels, von unaustilgbarer<LE/>
Berliner Localfarbe, h&#xE4;tte um eine Riesengage die paar norddeutschen<LE/>
Fremden, die etwa hieher kommen, ins Burgtheater locken sollen.<LE/>
Nach all dem musste es als Zufall gelten, wenn es Herrn Schlenther<LE/>
in den letzten vierzehn Tagen der Saison noch gelingen sollte, einen<LE/>
acceptablen Gast zu acquirieren. Auguste Baudius, die wieder gewonnen<LE/>
wurde, ist bisher in keiner ihrer Individualit&#xE4;t entsprechenden Rolle<LE/>
hinausgestellt worden, obwohl hief&#xFC;r hinl&#xE4;nglich Gelegenheit gewesen<LE/>
w&#xE4;re. Von einer richtigeren Verwendung der heimischen Kr&#xE4;fte, als<LE/>
bisher, war ebenfalls keine Spur. Selbst der gute Ruf, den Herr<LE/>
Schlenther in Berlin als theoretischer Sachverst&#xE4;ndiger der modernen<LE/>
Literatur besass, gieng hier in der Praxis in Tr&#xFC;mmer. Niemals noch<LE/>
wurde in Wien ein Ibsen-St&#xFC;ck so g&#xE4;nzlich unverst&#xE4;ndlich dargestellt,<LE/>
wie &#xBB;Baumeister Solness&#xAB;.</P>
<P parID="00818"><TAB/>Die Monotonie des Repertoires blieb station&#xE4;r.</P>
<P parID="00819"><TAB/>Anstatt dass, wie es nat&#xFC;rlich gewesen w&#xE4;re, die Neugierde des<LE/>
Publicums, die Leistungen einer neuen Direction zu verfolgen, das Theater<LE/>
gef&#xFC;llt h&#xE4;tte, stellte sich eine immer gr&#xF6;ssere Theilnahmslosigkeit ein.<LE/>
Das Deficit wuchs.</P>
<P parID="00820"><TAB/>F&#xFC;r die n&#xE4;chste Saison ist nicht im geringsten vorgearbeitet.<LE/>
Die St&#xFC;cke, die Herr Schlenther erworben haben soll, &#xBB;Agnes Jordan&#xAB;<LE/>
von Georg Hirschfeld und &#xBB;Cyrano de Bergerac&#xAB; von Rostand, sind<LE/>
schon seit geraumer Zeit in Berlin und Paris aufgef&#xFC;hrt worden. Bei<LE/>
uns mangelten die geeigneten Schauspieler. Nach den bisherigen G&#xE4;sten<LE/>
zu schliessen, d&#xFC;rfte die richtige Besetzung auch im <DATERANGE>Herbste</DATERANGE> nicht zu<LE/>
erwarten sein.</P>
<P part="initial" parID="00821"><TAB/>Herrn Schlenther wird die &#xC4;usserung zugeschrieben, er werde<LE/>
das Burgtheater im Geiste seines Amtsvorg&#xE4;ngers leiten. Man hielt<LE/>
dies nur f&#xFC;r eine H&#xF6;flichkeitsphrase. Nun zeigt es sich, dass er es<LE/>
ernst gemeint; es blieb alles beim Alten, nur die Personen wechselten.<LE/>
In seiner Antrittsrede theilte sich der neue Director die Rolle des<LE/>
Horatio zu, der er dem Burgtheater sein wolle. Es war insofern ein<LE/>
gl&#xFC;cklich gew&#xE4;hltes Bild, als das publicumverlassene Burgtheater <HYPH1 cont="damals">da-</HYPH1><LE/>
<HYPH2>mals</HYPH2> in der That &#xBB;Sein oder Nichtsein&#xAB; monologisiert haben mochte.<LE/>
Nun erscheint das Bild doppelt zutreffend, da das Burgtheater dem</P>
</PAGE>