<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0535.xml</PREV>
<NEXT>WR-02-02-14_n0537.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 536</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">536</LTEXT><CTEXT>HAMSUN.</CTEXT></HD>
<P part="final" parID="00364">und das M&#xE4;dchen war noch ein recht dummes Kind, das sich nicht<LE/>
vor dem dunkeln Bootschuppen zur Nachtzeit f&#xFC;rchtete.</P>
<P parID="00365"><TAB/>Als sie aber schieden, sagte sie nur:</P>
<P parID="00366"><TAB/>&#xBB;Wie sollt Ihr wieder an Bord kommen?&#xAB;</P>
<P parID="00367"><TAB/>&#xBB;Ich schwimme hin&#xFC;ber,&#xAB; erwiderte Rejersen.</P>
<P parID="00368"><TAB/>Und damit sprang er in die See.</P>
<P parID="00369"><TAB/>Dies M&#xE4;dchen hiess Pauline <SYMBOL type="5dots"/></P>
<P parID="00370"><TAB/>Ach, nun waren alle seine Freundinnen &#xFC;berallhin zerstreut, eine<LE/>
todt, eine andere in Amerika, eine dritte verheiratet. Und von Rejersen<LE/>
selbst war sozusagen nur noch ein Erinnerungszeichen &#xFC;brig. Pauline<LE/>
gieng noch ledig, wie fr&#xFC;her, in Wiek umher; als sie aber vor einigen<LE/>
Jahren ein Auge verlor, wurde sie fromm, und nun konnten ihr <HYPH1 cont="weltliche">welt-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Dinge nichts mehr anhaben. So endete alles auf der Welt. Aber<LE/>
Rejersen hatte mit Frau und f&#xFC;nf Kindern in Ofoten geendet <SYMBOL type="5dots"/></P>
<P parID="00371"><TAB/>Es wurde ein Uhr. Um eine Weile w&#xFC;rden die Seev&#xF6;gel <HYPH1 cont="erwachen">er-</HYPH1><LE/>
<HYPH2>wachen</HYPH2>. Rejersen g&#xE4;hnte laut und schaute nach dem Wetter aus. Ja,<LE/>
es war wohl am besten, in die Koje zu gehen, er war ja zu allem<LE/>
zu alt, verbraucht und verarbeitet. Morgen sollte er mit dem <HYPH1 cont="Auswaschen">Aus-</HYPH1><LE/>
<HYPH2>waschen</HYPH2> der Fische anfangen, dann kamen Leute an Bord, M&#xE4;nner<LE/>
und Frauen in Seestiefeln und Fellkleidern, unter ihnen junge M&#xE4;dchen<LE/>
mit sommersprossigen und lachenden Gesichtern, wahre Adamskinder.<LE/>
Rejersen kannte sie.</P>
<P parID="00372"><TAB/>Und der ergrauende Familienvater spiegelte sich in der Stille<LE/>
einen Augenblick verstohlen im Compassglas, bevor er in sein kleines<LE/>
stinkendes Kaj&#xFC;tenloch hineinkroch und sich in die Koje legte.</P>
<TITLE titleID="tiID_2433_00027"><TITLEPART type="enum">III.</TITLEPART></TITLE>
<P parID="00373"><TAB/>Am fr&#xFC;hen Morgen kommen Boote an Bord, Rejersen wandert<LE/>
auf dem Deck auf und ab, als Herr auf seinem Gebiet, in seinen<LE/>
besten Kleidern, mit einer kunstreichen Uhrkette aus Haaren, die ihm<LE/>
auf der Brust herabh&#xE4;ngt.</P>
<P parID="00374"><TAB/>Ob er W&#xE4;scher haben wollte? Ja, W&#xE4;scher m&#xFC;sste er haben.<LE/>
Es wurde vom Lohn gesprochen, Forderungen gestellt. Die Fischer<LE/>
hatten die schlechte Gewohnheit angenommen, mit einem Mann wie<LE/>
Rejersen zu feilschen, sie verlangten sechs Schilling mehr, als er bot.<LE/>
Was war das f&#xFC;r eine neumodische Erfindung? Ach, man sch&#xE4;tzte<LE/>
Rejersen vom &#xBB;S&#xFC;dstern&#xAB; nicht mehr nach Verdienst, die Zeiten hatten<LE/>
sich mit jedem Jahr ver&#xE4;ndert, und die goldbekn&#xF6;pften Capit&#xE4;ne der<LE/>
Postschiffe hatten ihn ausgestochen.</P>
<P parID="00375"><TAB/>Er schenkte den Leuten einen Schnaps und gab ihnen Kringel.<LE/>
Sie dankten und tranken. Er kniff die M&#xE4;dchen in die Seite, sie<LE/>
sch&#xFC;ttelten ihn ab und lachten ihn aus, sie guckten naseweis durch das<LE/>
Oberlichtfenster hinab und benahmen sich sehr frei. Na, wie es nun<LE/>
damit w&#xE4;re, ob er sich bedacht h&#xE4;tte, wollte er die sechs Schilling<LE/>
mehr geben?</P>
<P part="initial" parID="00376"><TAB/>Da f&#xFC;hlte sich der Schiffer tief gekr&#xE4;nkt und machte kurzen<LE/>
Process. Er gieng achterw&#xE4;rts, dort beim Steuer wollte er stehen, da</P>
</PAGE>