<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0699.xml</PREV>
<NEXT>WR-02-02-18_n0701.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 700</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00214" endPtr="WR-02-02-18_n0704.xml#//DIV_END[@divEndID='deID_2433_00212']"/>
<TITLE titleID="tiID_2433_00080"><TITLEPART type="main">DER ENGLISCHE EINFLUSS IM KUNSTGEWERBE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>AUGUST ENDELL</AUCTOR> (M&#xFC;nchen).</TITLEPART></TITLE>
<P parID="01283"><TAB/>Als K&#xFC;nstler; der die moderne Bewegung des Kunstgewerbes<LE/>
und der Architektur in M&#xFC;nchen unmittelbar miterlebt hat, nicht als<LE/>
Kenner oder Kunsthistoriker will ich &#xFC;ber den Einfluss der englischen<LE/>
Kunst sprechen, ihre Bedeutung und ihre Grenzen zu charakterisieren<LE/>
versuchen. Der Historiker kommt leicht in Gefahr, fremde Einfl&#xFC;sse<LE/>
ihrem Umfang nach zu &#xFC;bersch&#xE4;tzen. Er studiert die betreffende<LE/>
Entwicklung an Ort und Stelle, oder doch an der Hand umfangreicher<LE/>
Publicationen und glaubt verzeihlicherweise nur allzu leicht, dass es<LE/>
wirklich die Gesammtheit all dieser Kunstsch&#xF6;pfungen gewesen, die<LE/>
in anderen L&#xE4;ndern Anstoss zur Nachahmung und Verarbeitung gegeben.<LE/>
Das ist aber nicht der Fall. In Wirklichkeit geschieht die &#xDC;bertragung<LE/>
durch eine unendlich kleine Zahl von Kunstwerken, die zudem in<LE/>
den seltensten F&#xE4;llen zu den besseren gerechnet werden d&#xFC;rfen. So ist<LE/>
es auch mit dem englischen Einfluss in M&#xFC;nchen gegangen. Man hatte<LE/>
das &#xBB;Studio&#xAB;, sah hie und da Kinderb&#xFC;cher von W. Crane, vielleicht<LE/>
auch einmal ein kostbarer ausgestattetes Buch, die grossgemusterten<LE/>
billigen Stoffe fanden in kurzer Zeit riesigen Absatz, dazu kamen noch<LE/>
die spinnebeinigen St&#xFC;hle und Tische und die Compositionsm&#xF6;bel, die<LE/>
man gelegentlich in grossen Magazinen ausgestellt sah. Das war aber<LE/>
auch so ziemlich alles. In England selbst sind wohl nur verschwindend<LE/>
wenig unserer K&#xFC;nstler gewesen. Was man hier zu Gesicht bekam,<LE/>
war doch nur Massenware oder Imitation. Von dem eigentlichen<LE/>
englischen Kunstgewerbe sahen wir so gut wie nichts. Man erz&#xE4;hlte<LE/>
sich wohl hie und da von sagenhaft herrlichen Dingen, die dort<LE/>
dr&#xFC;ben real existieren sollten, aber das alles war und blieb f&#xFC;r uns<LE/>
wie ein geheimnisvolles M&#xE4;rchenland, von dem man wohl tr&#xE4;umen<LE/>
konnte, aber von dem man nichts Bestimmtes wusste. Vielleicht, dass<LE/>
gerade deshalb der Eindruck nachhaltiger und tiefer wurde. Jedenfalls<LE/>
war er ausserordentlich stark, sowohl in principieller, wie in sachlicher<LE/>
Hinsicht.</P>
<P part="initial" parID="01284"><TAB/>Zun&#xE4;chst, wir wurden erl&#xF6;st von der Renaissance: die <HYPH1 cont="schrecklichen">schreck-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> S&#xE4;ulenordnungen verloren ihre Machtstellung. Die abscheulichen<LE/>
Gesimse mit ihren sinnlos geh&#xE4;uften Linien, die langweilige Anordnung<LE/>
der Fenster in Reih und Glied und die kleinliche wirkungslose<LE/>
Ornamentierung war beseitigt. Freilich nur in uns, es war nur eine<LE/>
innerliche Befreiung. Noch immer herrscht das Dogma von der<LE/>
einzigartigen Sch&#xF6;nheit der Renaissance, noch immer vertr&#xF6;deln junge<LE/>
Architekten und Kunstgewerbler kostbare lange Jahre mit dem <HYPH1 cont="unfruchtbaren">unfrucht-</HYPH1></P>
</PAGE>