<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0693.xml</PREV>
<NEXT>WR-02-02-18_n0695.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 694</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">694</LTEXT><CTEXT>GUMPLOWICZ.</CTEXT></HD>
<P parID="01268"><TAB/>Hat aber Jentsch schon gegen Weismann &#x2014; immerhin einem<LE/>
achtungswerten Forscher von nicht allt&#xE4;glicher Begabung und<LE/>
erstaunlicher Arbeitskraft &#x2014; in manchen Punkten recht, so hat er<LE/>
noch hundertmal mehr recht gegen jene pseudodarwinistischen, <HYPH1 cont="nationalliberalen">national-</HYPH1><LE/>
<HYPH2>liberalen</HYPH2> Parteipamphletisten, die Otto Ammon und Alexander Tille,<LE/>
welche die schwankenden Hypothesen Weismanns zum Range von<LE/>
Glaubenss&#xE4;tzen erhoben haben, um sie in alberner Dreistigkeit f&#xFC;r<LE/>
ihre schmutzigen Tendenzzwecke auszuschlachten. Bei Herrn Ammon,<LE/>
diesem Sch&#xE4;delstatistiker <LANG iso="fr">pour rire</LANG>, h&#xE4;tte sich Jentsch eigentlich gar<LE/>
nicht so lange aufzuhalten brauchen. Der Mann hat seinen Beruf <HYPH1 cont="verfehlt">ver-</HYPH1><LE/>
<HYPH2>fehlt</HYPH2>, er sollte naturwissenschaftlicher Mitarbeiter des Simplicissimus<LE/>
werden. Ein viel gemeingef&#xE4;hrlicheres Thier ist Herr Tille, der<LE/>
Tausendsassa, der es fertig gebracht hat, (seinem in fr&#xFC;heren Schriften<LE/>
dargethanen besseren Wissen zum Trotz) die greuliche Verf&#xE4;lschung<LE/>
der Zuchtwahl durch Capitalismus und Lohnsclaverei &#xBB;darwinistisch&#xAB;<LE/>
zu rechtfertigen. Es ist herzerquickend zu lesen, wie Jentsch mit<LE/>
seinem gesunden Mutterwitz (&#xFC;ber den er &#xFC;berall verf&#xFC;gt, wo nichts<LE/>
Theologisches in Frage kommt) und mit seinen soliden socialpolitischen<LE/>
Kenntnissen die frechen Verdrehungen dieses wissenschaftlichen <HYPH1 cont="Hochstaplers">Hoch-</HYPH1><LE/>
<HYPH2>staplers</HYPH2> ihrer ganzen Hohlheit entbl&#xF6;sst. &#xBB;Welcher Unsinn und welcher<LE/>
Frevel&#xAB;, donnert Jentsch, &#xBB;jeden Menschen f&#xFC;r minderwertig zu<LE/>
erkl&#xE4;ren und zum Untergange zu verurtheilen, der sich f&#xFC;r die Hatz<LE/>
des modernen Erwerbslebens nicht eignet und z. B. mit seinem<LE/>
Gehirn, seinen Augen und seinen Fingern das Tempo der mit Dampf<LE/>
getriebenen Spindeln, die er bedienen soll, nicht innezuhalten vermag!<LE/>
Die dazu erforderliche einseitige Virtuosit&#xE4;t ist vom Standpunkte <HYPH1 cont="vern&#xFC;nftiger">ver-</HYPH1><LE/>
<HYPH2>n&#xFC;nftiger</HYPH2> Menschenabsch&#xE4;tzung beinahe wertlos. Ein Bauer, der sich<LE/>
nur langsam zu bewegen und langsam zu denken vermag, der aber<LE/>
eine vielseitige Th&#xE4;tigkeit &#xFC;bt, Gem&#xFC;th und Charakter hat, ist zehnmal<LE/>
mehr wert als so ein lebendiger Maschinentheil. Der k&#xFC;hne Mann,<LE/>
der sich unw&#xFC;rdigen Lebensbedingungen nicht f&#xFC;gen mag und <HYPH1 cont="Wilddieb">Wild-</HYPH1><LE/>
<HYPH2>dieb</HYPH2> wird, ist mehr wert als ein zweibeiniges Arbeitsthier.&#xAB;</P>
<P parID="01269"><TAB/>Herr Jentsch ist Theologe, Gott sei&#x2019;s geklagt. Aber er ist ein<LE/>
redlicher Mann und ein tapferer Socialist und als solcher unendlich<LE/>
achtungswerter, als irgend ein Tille.</P>
<DIV_END divEndID="deID_2433_00210" startPtr="WR-02-02-18_n0692.xml#//DIV_START[@divStartID='dsID_2433_00212']"/>
<SEPARATOR type="hr"/>
</PAGE>