<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0703.xml</PREV>
<NEXT>WR-02-02-18_n0705.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 704</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">704</LTEXT><CTEXT>SCHMITZ.</CTEXT></HD>
<P parID="01297"><TAB/>Damit ist nun auch die M&#xF6;glichkeit gegeben, Aufgaben zu l&#xF6;sen,<LE/>
die die Engl&#xE4;nder mit ihrem naiven Naturalismus nicht l&#xF6;sen konnten.<LE/>
Ganz freigefundene Formen k&#xF6;nnen Capit&#xE4;le, Kn&#xE4;ufe, Ornamente jeder<LE/>
Art und jeden Zweckes sein, eine Blume aber wird nie ein Capit&#xE4;l,<LE/>
ausser man missbraucht ihre Form in kindischer Weise: es ist l&#xE4;cherlich,<LE/>
aus einem Bl&#xFC;tenkelch einen schweren Stein emporsteigen zu lassen,<LE/>
der Geb&#xE4;lk und Sims tr&#xE4;gt. Nur freie Formkunst bietet die M&#xF6;glichkeit<LE/>
sch&#xF6;ner L&#xF6;sungen. In ihr k&#xF6;nnte sich in Wahrheit neues Ornament<LE/>
und neue Architektur entwickeln.</P>
<P parID="01298"><TAB/>Den Weg gezeigt zu haben, ist Obrists Verdienst. Sein Name<LE/>
kann nicht mehr vergessen werden. Ob die weitere Entwicklung dem<LE/>
Beginn entsprechen werde, ist leider nicht ohneweiteres zu bejahen.<LE/>
Obrists principielle Bedeutung ist noch fast gar nicht anerkannt, nur<LE/>
verschwindend wenig K&#xFC;nstler treten in seine Fussstapfen, die grosse<LE/>
Masse ahmt nach und h&#xF6;rt gelehrig die tiefsinnigen Spr&#xFC;che gewisser<LE/>
gelehrter Herren an, die da verk&#xFC;nden: sch&#xF6;n ist alles, was bequem,<LE/>
praktisch und constructiv richtig gearbeitet ist. Dass das aber <HYPH1 cont="selbstverst&#xE4;ndliche">selbst-</HYPH1><LE/>
<HYPH2>verst&#xE4;ndliche</HYPH2> Dinge sind, f&#xE4;llt niemand ein. Nat&#xFC;rlich darf ein Haus<LE/>
nicht einfallen, ein Schrank soll standfest und haltbar sein. Aber das<LE/>
ist Sache der Technik und noch lange keine Kunst. Erst wenn es<LE/>
gelingt, ein M&#xF6;bel wirkungsvoll zu gestalten, wenn alle <SPC>constructiv</SPC><LE/>
nothwendigen Theile auch <SPC>k&#xFC;nstlerisch</SPC> nothwendig geworden sind,<LE/>
wenn sie hinreissen, begeistern, packen, erst dann kann man von<LE/>
Kunst reden.</P>
<P parID="01299"><TAB/>Mag es nun kommen, wie es will. Jedenfalls muss man heute<LE/>
constatieren: die englische Kunst hat bei uns das Interesse f&#xFC;r<LE/>
decorative Arbeiten m&#xE4;chtig geweckt. Wir haben allen Grund daf&#xFC;r<LE/>
dankbar zu sein, wir brauchen aber nicht Nachtreter der Engl&#xE4;nder<LE/>
zu bleiben. Wir k&#xF6;nnen eine eigene Kunst haben wenn wir wollen,<LE/>
ja noch mehr, bei uns k&#xF6;nnte eine ganz neue Kunstart entstehen, die<LE/>
von uns aus sp&#xE4;ter sich &#xFC;ber die ganze Welt verbreiten w&#xFC;rde. Ob<LE/>
es geschieht, das h&#xE4;ngt davon ab, ob Obrists That gen&#xFC;gend bekannt<LE/>
wird und in ihrer Bedeutung verstanden wird. Nur dann kann er<LE/>
Nachfolger finden, die das Begonnene fortsetzen, erweitern und allgemein<LE/>
zur Anerkennung bringen. Aber es w&#xE4;re ja nicht das erstemal, dass<LE/>
Keime kr&#xE4;ftiger, seltener Bl&#xFC;ten elend verk&#xFC;mmern. Das Genie ringt<LE/>
sich immer durch, sagt der Philister in solch einem Fall.</P>
<DIV_END divEndID="deID_2433_00212" startPtr="WR-02-02-18_n0700.xml#//DIV_START[@divStartID='dsID_2433_00214']"/>
<SEPARATOR type="hr"/>
</PAGE>