<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0916.xml</PREV>
<NEXT>WR-02-02-24_n0918.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 917</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>NATIONALES K&#xD6;NIGTHUM.</CTEXT><RTEXT type="pn">917</RTEXT></HD>
<P part="final" parID="02545"><HYPH2>geschlossenen</HYPH2> Phalanx des Classeninteresses. All dies hat gewiss seine<LE/>
Bedeutung. Aber es sind doch alles Factoren, die auch in fr&#xFC;heren<LE/>
Zeiten vorhanden waren. Auch damals stand die Tradition, die <HYPH1 cont="bewaffnete">be-</HYPH1><LE/>
<HYPH2>waffnete</HYPH2> Macht und der Eigennutz der Privilegierten auf der Seite der<LE/>
K&#xF6;nige. Denn damals, trotzdem die Throne wankten, w&#xE4;hrend sie nun<LE/>
auf festeren F&#xFC;ssen stehen als fr&#xFC;her, m&#xFC;ssen wir annehmen, dass<LE/>
<SPC>neue</SPC> Momente sich inzwischen geltend gemacht haben, zum Vortheile<LE/>
der Monarchen.</P>
<P parID="02546"><TAB/>Und so verh&#xE4;lt es sich auch in der That. Zwei Gr&#xFC;nde lassen<LE/>
sich mit Bestimmtheit hief&#xFC;r nachweisen, der eine ist negativ, der<LE/>
andere positiv. Der erste ist der Niedergang der republikanischen<LE/>
Ideen, der andere ist die Umbildung der Monarchie selbst.</P>
<P parID="02547"><TAB/>Im grossen und ganzen ist die Republik in dem politischen Klima<LE/>
unseres Welttheiles nicht recht gediehen. Der ungarische und die<LE/>
italienischen Freistaaten von <DATERANGE>1848/49</DATERANGE> waren Eintagsfliegen. Die spanische<LE/>
Republik von <DATE>1873</DATE> war ein missgl&#xFC;cktes Experiment, die franz&#xF6;sische<LE/>
von <DATE>1870</DATE> besteht noch; aber es ist freilich auch mehr als zweifelhaft,<LE/>
ob man sie als Beispiel f&#xFC;r die republikanische Sache auff&#xFC;hren kann.<LE/>
Wie ihre Entstehung Umst&#xE4;nden zuzuschreiben ist, die mit eigentlicher<LE/>
republikanischer Begeisterung wenig zu thun haben, ist sie auch in ihrer<LE/>
Fortsetzung stets eher dem Namen nach eine Republik gewesen als<LE/>
im Geist und in der Wahrheit, und man hat sie treffend als einen<LE/>
monarchischen Nachlass unter vorl&#xE4;ufiger republikanischer Administration<LE/>
genannt. Sie heisst Republik, weil an der Spitze ihrer Regierung ein <HYPH1 cont="gew&#xE4;hlter">ge-</HYPH1><LE/>
<HYPH2>w&#xE4;hlter</HYPH2> Pr&#xE4;sident statt eines erblichen Souver&#xE4;ns steht; aber im &#xFC;brigen<LE/>
ruht ihre Verwaltung und Gesellschaftsordnung auf monarchischen <HYPH1 cont="&#xDC;berlieferungen">&#xDC;ber-</HYPH1><LE/>
<HYPH2>lieferungen</HYPH2> und Principien: die Selbstverwaltung des Volkes ist hier sogar<LE/>
weniger entwickelt als in manchem K&#xF6;nigreiche, und Bureaukratie und<LE/>
Militarismus bl&#xFC;hen so &#xFC;ppig wie in einer Monarchie. Dass sie sich<LE/>
Verdienste um das Land erworben hat, namentlich in Bezug auf<LE/>
die F&#xF6;rderung des Unterrichtswesens, kann man billigerweise nicht<LE/>
leugnen; aber alles in allem muss man doch sagen, dass ihr sowohl der<LE/>
heroische Zug, der die erste franz&#xF6;sische Republik adelte, fehlt, als auch<LE/>
der humanit&#xE4;re, der die zweite, wenigstens im Anfang, auszeichnete.<LE/>
Ihre gr&#xF6;sseren Pers&#xF6;nlichkeiten hat sie verloren, und die kleineren<LE/>
M&#xE4;nner, die deren Erbe angetreten haben, k&#xF6;nnen uns kein sonderliches<LE/>
Interesse abringen. Europa hat gelernt, mit k&#xFC;hler Gleichg&#xFC;ltigkeit<LE/>
den ewigen, zum Theil unverst&#xE4;ndlichen Regierungskrisen, die diese<LE/>
professionellen Politiker in Scene setzen, zuzuschauen, und wenn<LE/>
auch Frankreich selbst, das franz&#xF6;sische Volk und die franz&#xF6;sische<LE/>
Cultur viele Freunde z&#xE4;hlt, gibt es doch wohl kein Herz, das noch<LE/>
f&#xFC;r diese franz&#xF6;sische Republik schl&#xE4;gt.</P>
<P part="initial" parID="02548"><TAB/>Das Schlimmste, was einer Idee widerfahren kann, ist, dass sie<LE/>
in verpfuschter Gestalt verwirklicht wird. Das hat man auch hier<LE/>
wieder sehen <ERR sug="k&#xF6;nnen">h&#xF6;nnen</ERR>. Weit entfernt, Propaganda zu machen, wie man<LE/>
anfangs meinte, hat das Beispiel Frankreichs auf die Reste des <HYPH1 cont="republikanischen">re-</HYPH1><LE/>
<HYPH2>publikanischen</HYPH2> Enthusiasmus, die noch ringsum in den andern europ&#xE4;ischen</P>
</PAGE>