<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0495.xml</PREV>
<NEXT>WR-02-02-13_n0497.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 496</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00005" endPtr="WR-02-02-13_n0504.xml#//DIV_END[@divEndID='deID_2433_00004']"/>
<TITLE titleID="tiID_2433_00003"><TITLEPART type="main">LJOLJETSCHKA.</TITLEPART><LE/>
<TITLEPART type="desc">Erz&#xE4;hlung von <AUCTOR><C>Fjodor Ssologub</C></AUCTOR>.<LE/>
Autorisirte Uebersetzung von <AUCTOR type="translator"><C>Klara Brauner</C></AUCTOR>.</TITLEPART></TITLE>
<TITLE titleID="tiID_2433_00004"><TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="00111"><TAB/>In Ljoljetschkas Kinderstube war alles licht, h&#xFC;bsch und fr&#xF6;hlich.<LE/>
Ljoljetschkas helle Stimme erfreute die Mama. Ljoljetschka ist ein<LE/>
reizendes Kind. Niemand hat ein solches Kind, hat es je gehabt und<LE/>
wird es je haben. Serafima Alexandrowna, Ljoljetschkas Mama, ist<LE/>
davon &#xFC;berzeugt. Ljoljetschkas Augen sind schwarz und gross, die<LE/>
Wangen roth, die Lippen scheinen zum K&#xFC;ssen und Lachen geschaffen.</P>
<P parID="00112"><TAB/>Aber nicht das ist Serafima Alexandrowna an Ljoljetschka das Liebste.<LE/>
Ljoljetschka ist allein bei der Mama. Darum entz&#xFC;ckt jede <HYPH1 cont="Bewegung">Be-</HYPH1><LE/>
<HYPH2>wegung</HYPH2> Ljoljetschkas die Mama. Welch&#x2019; eine Wonne, Ljoljetschka<LE/>
auf den Knien zu halten, sie zu liebkosen, in den Armen das kleine<LE/>
M&#xE4;dchen zu f&#xFC;hlen, das lebendig und lustig wie ein V&#xF6;gelchen ist!</P>
<P parID="00113"><TAB/>Die Wahrheit zu sagen, ist Serafima Alexandrowna nur in der<LE/>
Kinderstube fr&#xF6;hlich. Mit dem Mann ist ihr kalt. Vielleicht darum,<LE/>
weil er selbst das Kalte so liebt, kaltes Wasser, kalte Luft. Er ist<LE/>
immer frisch und kalt, mit einem kalten L&#xE4;cheln, und wo er <HYPH1 cont="vor&#xFC;bergeht">vor&#xFC;ber-</HYPH1><LE/>
<HYPH2>geht</HYPH2>, scheinen kalte Wasserstrahlen durch die Luft zu dringen.</P>
<P part="initial" parID="00114"><TAB/>Sergei Modjestowitsch und Serafima Alexandrowna Nesletjeff haben<LE/>
einander weder aus Liebe, noch aus Berechnung geheiratet, sondern<LE/>
weil es schon einmal so Sitte ist. Ein junger Mann von <HYPH1 cont="f&#xFC;nfunddreissig">f&#xFC;nfund-</HYPH1><LE/>
<HYPH2>dreissig</HYPH2> Jahren und ein junges M&#xE4;dchen von sechsundzwanzig. Beide<LE/>
demselben Gesellschaftskreis angeh&#xF6;rend und wohlerzogen, sind <HYPH1 cont="einander">ein-</HYPH1><LE/>
<HYPH2>ander</HYPH2> in den Weg gekommen; er sollte heiraten und auch f&#xFC;r sie war<LE/>
es Zeit, an den Mann zu kommen. Serafima Alexandrowna schien es<LE/>
sogar, sie sei in ihren Br&#xE4;utigam verliebt und das amusirte sie sehr;<LE/>
er war elegant und geschickt, bewahrte immer einen vielsagenden <HYPH1 cont="Ausdruck">Aus-</HYPH1><LE/>
<HYPH2>druck</HYPH2> in den gescheidten, grauen Augen und erf&#xFC;llte seine <HYPH1 cont="Br&#xE4;utigamspflichten">Br&#xE4;utigams-</HYPH1><LE/>
<HYPH2>pflichten</HYPH2> mit tadelloser Z&#xE4;rtlichkeit. Sergei Modjestowitsch f&#xFC;hlte sich<LE/>
nicht verliebt, es war ihm nicht so froh zu Muth, sondern nur <HYPH1 cont="angenehm">an-</HYPH1><LE/>
<HYPH2>genehm</HYPH2>, wie &#xFC;brigens immer in seinem eint&#xF6;nigen und gem&#xE4;ssigten<LE/>
Leben. Die Braut war ein h&#xFC;bsches &#x2014; &#xFC;brigens nicht allzusehr &#x2014;<LE/>
grosses, schwarz&#xE4;ugiges und schwarzhaariges M&#xE4;dchen, das sich etwas<LE/>
sch&#xFC;chtern, aber sehr tactvoll benahm. Er hatte es nicht auf die<LE/>
Mitgift abgesehen &#x2014; aber es machte ihm Vergn&#xFC;gen zu wissen, dass<LE/>
sie etwas besass. Er hatte Verbindungen &#x2014; und auch sie hatte <HYPH1 cont="einflussreiche">einfluss-</HYPH1><LE/>
<HYPH2>reiche</HYPH2> Verwandte. Einmal, bei Gelegenheit, konnte das von Nutzen</P>
</PAGE>