<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0529.xml</PREV>
<NEXT>WR-02-02-14_n0531.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 530</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00026" endPtr="WR-02-02-14_n0532.xml#//DIV_END[@divEndID='deID_2433_00025']"/>
<TITLE titleID="tiID_2433_00023"><TITLEPART type="main">ORCHARDSON UND DIE ENGLISCHE KUNST.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Paul Ritter von Kittinger</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P part="initial" parID="00326"><TAB/>Muthet es nicht fast wie ein Wunder an, dass ein so wenig<LE/>
&#xBB;verr&#xFC;ckter&#xAB; K&#xFC;nstler wie Orchardson in der modernen Kunstwelt<LE/>
unter die grossen gez&#xE4;hlt wird? Grelle Farbenorgien, phantastische<LE/>
Composition, krasser Realismus oder mystische Unverst&#xE4;ndlichkeit, die<LE/>
vier Symptome, welche das Publicum f&#xFC;r die sicheren Merkmale des<LE/>
Modernen h&#xE4;lt, fehlen ihm g&#xE4;nzlich. Seine Bilder sind s&#xE4;mmtlich in<LE/>
discreten, warmen T&#xF6;nen gehalten, seine Motive aus dem Leben der<LE/>
Salons genommen, oft mit einem altmodisch-sentimentalen Zug, eine<LE/>
junge Frau vor dem Spiegel, eine am Clavier, eine Ballgesellschaft,<LE/>
noch dazu meist in Empire-Milieu, oder es sind gar Historien, Napoleon<LE/>
auf dem Bellerophon, Voltaire, Hamlet und Ophelia, lauter <HYPH1 cont="Gegenst&#xE4;nde">Gegen-</HYPH1><LE/>
<HYPH2>st&#xE4;nde</HYPH2>, wie sie sich ein Maler der <DATERANGE>f&#xFC;nfziger Jahre</DATERANGE> nicht sch&#xF6;ner h&#xE4;tte<LE/>
w&#xFC;nschen k&#xF6;nnen. Und doch gilt Orchardson als einer der bedeutendsten<LE/>
englischen Maler der Gegenwart. Der Grund davon ist wohl der, dass<LE/>
die ganze englische Kunst hinter ihm steht, die grosse neue Kunst,<LE/>
die die &#xC4;sthetik der Welt reformiert, der grosse Geschmack, der den<LE/>
neuen Stil geschaffen hat, das k&#xFC;nstlerische England. England will,<LE/>
dass Orchardson gross ist und darum ist er es. England kann befehlen.<LE/>
Es bringt uns ja Burne-Jones, Walter Crane, Whistler und wir <HYPH1 cont="bewundern">be-</HYPH1><LE/>
<HYPH2>wundern</HYPH2>. Es sagt uns: Orchardson ist auch einer von diesen Grossen,<LE/>
wir m&#xFC;ssen es wohl glauben. Warum, verstehen wir freilich nicht, wir,<LE/>
die wir nur geblendet dastehen vor der Zauberpracht der englischen<LE/>
Kunst. Wir ahnen ja nicht, dass das alles ein m&#xE4;chtiger nationaler<LE/>
Stock ist, etwas Einheitliches, das organisch aus einer lebensfrischen<LE/>
Volksseele emporw&#xE4;chst. F&#xFC;r uns sind sie bloss bizarr, geistreich, etwas<LE/>
noch nie Dagewesenes, diese englischen Maler. In England aber sind<LE/>
sie nat&#xFC;rlich, selbstverst&#xE4;ndlich, so selbstverst&#xE4;ndlich, wie einst Albrecht<LE/>
D&#xFC;rer in N&#xFC;rnberg war. England fragt nicht, ist Orchardson ein<LE/>
Moderner, es sieht nur, dass er englisch ist und darum ist er gross<LE/>
und modern zugleich. Da steht eine junge Frau vor einem Spiegel,<LE/>
ein Bouquet in der Hand. Das Licht im Zimmer ist ged&#xE4;mpft, die<LE/>
junge Frau tr&#xE4;gt ein weisses Seidenkleid, sie sieht in den Spiegel &#x2014;<LE/>
so eigent&#xFC;mlich &#x2014; halb tr&#xE4;umend. Das ist eine Melodie aus Tennyson,<LE/>
man kennt sie in England. <LANG iso="en">&#xBB;A hundred years ago.&#xAB;</LANG> Rings an der Wand<LE/>
h&#xE4;ngen Ahnenbilder, ein junges M&#xE4;dchen sitzt im Grossvaterstuhl, zart,<LE/>
etwas blass. Sie blickt tr&#xE4;umerisch auf die Bilder an der Wand. Das<LE/>
ist eine der <LANG iso="en">sweet girls</LANG> aus Bulwers veralteten Romanen <SYMBOL type="4dots"/> Freie<LE/>
Seek&#xFC;ste, ein M&#xE4;dchen in weitem Strohhut, die H&#xE4;nde im Nacken <HYPH1 cont="gefaltet">ge-</HYPH1></P>
</PAGE>