<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0526.xml</PREV>
<NEXT>WR-02-02-14_n0528.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 527</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE NAZARENER.</CTEXT><RTEXT type="pn">527</RTEXT></HD>
<P part="final" parID="00317"><HYPH2>liche</HYPH2> Controle der Lebensf&#xFC;hrung, die die Mitglieder der Secte <HYPH1 cont="gegenseitig">gegen-</HYPH1><LE/>
<HYPH2>seitig</HYPH2> aus&#xFC;ben, was zu vielem &#xBB;Richten&#xAB; und zu M&#xE9;disance <HYPH1 cont="Veranlassung">Ver-</HYPH1><LE/>
<HYPH2>anlassung</HYPH2> gibt, eine Erscheinung die auch in Kl&#xF6;stern oft beobachtet<LE/>
wird. Das alles h&#xE4;ngt meiner Ansicht nach mit der Ungereiftheit der<LE/>
Weltanschauung, mit ihrem theologischen Grundcharakter zusammen,<LE/>
der alles auf &#xE4;ussere Gottesgebote st&#xFC;tzt und ihrer Moral so den<LE/>
Stempel der &#xC4;usserlichkeit aufdr&#xFC;ckt oder doch wenigstens die <HYPH1 cont="Entfaltung">Ent-</HYPH1><LE/>
<HYPH2>faltung</HYPH2> einer vollkommen verinnerlichten freien Sittlichkeit unm&#xF6;glich<LE/>
macht.</P>
<P parID="00318"><TAB/>Die Weltanschauung dieser schlichten Leute ist &#xFC;brigens ganz<LE/>
diejenige der Bibel und der Evangelien, und man wird in ihrem <HYPH1 cont="Umgang">Um-</HYPH1><LE/>
<HYPH2>gang</HYPH2> f&#xF6;rmlich hin&#xFC;bergezaubert in jene l&#xE4;ngst niedergegangene <HYPH1 cont="Culturwelt">Cultur-</HYPH1><LE/>
<HYPH2>welt</HYPH2>. Sie schauen in der kindlich naiven Weise &#xFC;ber dem Sternenzelt<LE/>
den Thron Gottes mit dem himmlischen Hofstaate der Engel und der<LE/>
Heiligen &#x2014; als wenn Giordano Bruno niemals aufgetreten w&#xE4;re, der<LE/>
die krystallene Sph&#xE4;re jenes Himmels der Theologie zerbrochen hatte<LE/>
wie Glas, und dem Menschengeist den Ausblick er&#xF6;ffnet in die<LE/>
schrankenlose Sternenunendlichkeit, die keinen Raum mehr hat f&#xFC;r<LE/>
solche gem&#xFC;thvolle Ruhest&#xE4;tten der Phantasie. Ich hatte Gelegenheit,<LE/>
mit einem ungarischen Nazarener, der in Sachen seiner Secte <HYPH1 cont="literarisch">lite-</HYPH1><LE/>
<HYPH2>rarisch</HYPH2> th&#xE4;tig war und ihrer Lehre einen noch mehr communistischen<LE/>
Charakter zu verleihen suchte, zu verkehren und bem&#xFC;hte mich <HYPH1 cont="vergebens">ver-</HYPH1><LE/>
<HYPH2>gebens</HYPH2>, den Mann aus der altevangelischen Enge seines Gesichtskreises<LE/>
zu befreien und der Weltanschauung des grossen Nolaners nahe zu<LE/>
bringen. Wenn nun dieser relativ gebildetere, intellectuell in seinen<LE/>
Kreisen gewiss &#xFC;ber die Menge der Gemeinde hervorragende Mann<LE/>
sich so verh&#xE4;lt in dieser Frage, so wirft das ein grelles Streiflicht<LE/>
auf die anachronistische Beschr&#xE4;nktheit des Gesichtskreises der Secte.</P>
<P part="initial" parID="00319"><TAB/>Ungarn ist der Ort, wo die Nazarener zur gr&#xF6;ssten Bl&#xFC;te<LE/>
gelangten, so wie auch der Baptismus &#xFC;berhaupt, als dessen <HYPH1 cont="Verzweigung">Ver-</HYPH1><LE/>
<HYPH2>zweigung</HYPH2> und radical-urchristliche Ausgestaltung der Nazarenismus zu<LE/>
betrachten ist, hier zu ganz besonderer Bl&#xFC;te gelangte, und sich heute<LE/>
noch rapid verbreitet. Die Ursachen sind allgemeine culturelle und<LE/>
sociale. Ungarn ist im Vergleich mit den westlichen L&#xE4;ndern relativ<LE/>
culturell zur&#xFC;ckgeblieben; die specifisch christliche Cultur, die bei den<LE/>
germanischen V&#xF6;lkern ihren H&#xF6;hepunkt erreicht hat, hat hier keine<LE/>
tiefen Wurzeln geschlagen und erscheint oft nur als oberfl&#xE4;chlicher<LE/>
Anstrich. Mit dem Verfalle dieser Cultur gehen nun die sittlichen,<LE/>
religi&#xF6;sen und rechtlichen Grundlagen dieser Cultur gerade hier einer<LE/>
viel rapideren Aufl&#xF6;sung entgegen, als in den germanischen L&#xE4;ndern.<LE/>
Die beispiellose Corruption und Demoralisation des Landes, die von<LE/>
einer cynisch-brutalen Gewalt vollzogene Selbstzerst&#xF6;rung aller sittlichen<LE/>
Grundanschauungen und rechtlichen Institutionen illustriert diese <HYPH1 cont="Behauptung">Be-</HYPH1><LE/>
<HYPH2>hauptung</HYPH2>. Die Urkraft eines intellectuell sehr hochbef&#xE4;higten Volkes<LE/>
hat aber zugleich den jungfr&#xE4;ulichen Boden bewahrt, trotz der rapiden<LE/>
Verderbnis der oberen, herrschenden Schichten in Ungarn. Die <HYPH1 cont="Parallele">Paral-</HYPH1><LE/>
<HYPH2>lele</HYPH2> mit der decadenten r&#xF6;misch-griechischen Cultur ist augenf&#xE4;llig</P>
</PAGE>