<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0767.xml</PREV>
<NEXT>WR-02-02-20_n0769.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 768</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>RITTINGER.</HD>
<P part="final" parID="01571">in der Ludwigskirche gestanden ist, wo alle die ernsten grossen<LE/>
Gestalten auf einen heruntersehen mit den tiefen seelenvollen Blicken,<LE/>
dieses poetisch grosse Himmelreich von Propheten und Patriarchen, wo<LE/>
alle &#xC4;usserlichkeit aufzuh&#xF6;ren scheint in der grossen Sprache der Seelen,<LE/>
die sich bloss ansehen und sich verstehen, wer da die Engel des j&#xFC;ngsten<LE/>
Gerichtes gesehen hat mit ihrem wundersamen ernsten L&#xE4;cheln, auf-<LE/>
und niederschwebend zwischen den Auferstandenen und Gott &#x2014; und<LE/>
und es ist alles so ernst, so weihevoll, so wie nach dem Leben, hinter<LE/>
den Dingen die da bestehen, so &#xE4;hnlich wohl, wie die grosse Stille,<LE/>
zu der Almers aufblickt &#x2014; wer das alles gesehen hat, mit ernstem,<LE/>
offenem Herzen, dem wird es ekeln vor der niedrigen Herabw&#xFC;rdigung,<LE/>
die dieser einsam grosse Nazarener von den heutigen Kunstverst&#xE4;ndigen<LE/>
erf&#xE4;hrt, er wird sich sagen m&#xFC;ssen, das ist ein Prophet, und jene<LE/>
anderen sind malerische Jongleurs, weiter nichts.</P>
<P parID="01572"><TAB/>Und der Mann wird auch keinen Augenblick an der <HYPH1 cont="Urspr&#xFC;nglichkeit">Urspr&#xFC;ng-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> dieser grossen nazarenischen Kunst zweifeln. Sie haben ja<LE/>
gewiss in der Art einer &#xE4;lteren Kunst gemalt, aber doch nur deshalb,<LE/>
weil sie selbst M&#xE4;nner von dieser &#xE4;lteren Art waren. Nachahmer,<LE/>
Anempfinder! Es gibt keine epochemachende Kunstschule, die <HYPH1 cont="nachahmt">nach-</HYPH1><LE/>
<HYPH2>ahmt</HYPH2> und anempfindet.</P>
<P parID="01573"><TAB/>Hat etwa Rapha&#xEB;l in den Stanzen, Goethe in der Iphigenie die<LE/>
Antike bloss nachgeahmt und anempfunden? Gewiss nicht. Sie waren<LE/>
einfach antike Menschen und mussten deshalb antik malen und dichten.<LE/>
Ebenso waren die Nazarener romantische Menschen, durch und durch,<LE/>
und an F&#xFC;hrichs christlicher Kunst ist ebensowenig Erlogenes wie an<LE/>
den alten K&#xF6;lner Malern.</P>
<P part="initial" parID="01574"><TAB/>Es ist ein grosser Unterschied zwischen diesen Malerromantikern<LE/>
und den ersten romantischen Dichtern Tieck, Schlegel etc., der <HYPH1 cont="Unterschied">Unter-</HYPH1><LE/>
<HYPH2>schied</HYPH2> n&#xE4;mlich, dass die Maler 13 Jahre sp&#xE4;ter begonnen haben als<LE/>
die Dichter, und das macht viel aus. Sie stehen in dieser Hinsicht<LE/>
auf gleicher Stufe mit Uhland, dem kerngesunden, durch und durch<LE/>
nationalromantischen Menschen, der auf die geisterreichen Anstauner<LE/>
des alten Wunderlands gefolgt ist. Cornelius, F&#xFC;hrich, Steinle sind<LE/>
alle schon aufgewachsen in der Sph&#xE4;re dieser Bewegung, haben sie<LE/>
von Jugend auf in sich aufgenommen und sind das, was Tieck sein<LE/>
wollte. <DATE>1789</DATE> gaben die Gebr&#xFC;der Schlegel das Athenaeum heraus,<LE/>
das Manifest der romantischen Dichterschule, und <DATE>1811</DATE> gr&#xFC;ndeten<LE/>
Overbeck und Cornelius die Bruderschaft von San Isidoro. Ihre ersten<LE/>
k&#xFC;nstlerischen Versuche standen unter dem Einfluss romantischer<LE/>
Dichtung, &#xBB;Sternbalds Wanderungen&#xAB; hatten ihre Wege geebnet.<LE/>
Bevor F&#xFC;hrich nach Rom kam, hatte er Tiecks Genoveva illustriert.<LE/>
Cornelius&#x2019; erste Arbeit sind die Gretchenscenen aus Faust. Steinle<LE/>
malt Bilder zu Brentanos Gedichten. Was Tieck vor sich gesehen<LE/>
hat, als Mensch von Geschmack und Witz, das ist in den Nazarenern<LE/>
Fleisch und Blut geworden, seine Tr&#xE4;ume sind ihre Natur. Einen so<LE/>
durchaus christlichen, positiv gl&#xE4;ubigen Menschen wie F&#xFC;hrich hat es<LE/>
im strengsten Mittelalter nur selten gegeben. Und F&#xFC;hrich war nicht</P>
</PAGE>