<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0776.xml</PREV>
<NEXT>WR-02-02-20_n0778.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 777</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MASKEN UND G&#xD6;TZENBILDER.</CTEXT><RTEXT type="pn">777</RTEXT></HD>
<P part="final" parID="01609">sogar &#xE4;hnlich war. Als authentisches Zeugnis klebte man die Haut<LE/>
des Originales &#xFC;ber das Holz oder den Thon des Standbildes und die<LE/>
Asche bewahrte man in der Sch&#xE4;delh&#xF6;hle auf. Personen von Rang<LE/>
und Ansehen erhielten ihre aus Thon gebrannten Statuen unter einem<LE/>
Dache aufgestellt. F&#xFC;r gew&#xF6;hnlich verblieben diese G&#xF6;tzenbilder aber<LE/>
in der Familie.</P>
<P parID="01610"><TAB/>Ohne Zweifel sind die ersten Nachbildungen menschlicher Formen<LE/>
von Leichnamen abgenommen worden. Keine Chronik erz&#xE4;hlt uns die<LE/>
vielen Versuche, die an verschiedenen Orten angestellt worden sind.<LE/>
Durch Zufall oder anderswie verfiel man auf die Gef&#xFC;gigkeit des<LE/>
warmen oder geschmolzenen Wachses, dauernde Eindr&#xFC;cke festzuhalten.<LE/>
Man beobachtete das Anhaften von mit &#xD6;l oder Theer getr&#xE4;nktem<LE/>
Sande. Endlich verfiel man auf das vorz&#xFC;glichste Mittel, das Modellieren<LE/>
in Gips. Man brauchte in die schlecht und recht gewonnene Form<LE/>
nur fein verd&#xFC;nnten Thon zu giessen und ihn w&#xE4;hrend des Trocknens<LE/>
fest werden zu lassen. Als man darauf kam, diese Nachbildungen in<LE/>
einem Ofen zu brennen, gewannen sie eine ausserordentliche <HYPH1 cont="Dauerhaftigkeit">Dauer-</HYPH1><LE/>
<HYPH2>haftigkeit</HYPH2>. Aber die solchermassen erzeugten Portr&#xE4;ts hatten die Starre<LE/>
des Leichnams; man verdankte sie einem gesch&#xE4;ftsm&#xE4;ssigen Verfahren,<LE/>
welches der Kunst fremd war und blieb.</P>
<P parID="01611"><TAB/>Bei lateinischen und r&#xF6;mischen Bestattungen wurden die w&#xE4;chsernen<LE/>
Bilder des Verstorbenen und seiner Vorfahren unter feierlichen <HYPH1 cont="Veranstaltungen">Ver-</HYPH1><LE/>
<HYPH2>anstaltungen</HYPH2> umhergetragen. Man entnahm sie dem Heiligthum der<LE/>
Laren. Zuweilen ersetzte man sie durch Mimen, die damit betraut<LE/>
waren, die Personen nat&#xFC;rlich darzustellen, ihr Angesicht, ihre Geberden,<LE/>
ihre Haltung und Sprechweise.</P>
<P parID="01612"><TAB/>Manchmal artete die tragische Feier in Possenreisserei aus. Die<LE/>
Masken und Bildnisse der Vorfahren, welche durch die Verbrennung<LE/>
unter die G&#xF6;tter versetzt worden waren, trugen die Benennung &#xBB;B&#xFC;sten&#xAB;<LE/>
oder &#xBB;Verbrannte&#xAB;, ein Wort, dessen Ursprung betont zu werden verdient.</P>
<TITLE titleID="tiID_2433_00118"><TITLEPART type="enum">VI.</TITLEPART></TITLE>
<P parID="01613"><TAB/>Von den grossen Todten wurden die einen Schutzgeister der<LE/>
Horden, St&#xE4;mme, Sippen und Familien, der V&#xF6;lker, Nationen und<LE/>
Reiche. Die anderen, mit besonderen Verrichtungen betraut, wurden<LE/>
die G&#xF6;tter der Jagd, der Fischerei, der Viehzucht und des Ackerbaues.</P>
<P parID="01614"><TAB/>Mit der Zeit ver&#xE4;nderte sich diese Maske und brachte die <HYPH1 cont="conventionelle">con-</HYPH1><LE/>
<HYPH2>ventionelle</HYPH2> Grimasse besonders zum Ausdruck, nahm an Genauigkeit<LE/>
sowie an Phantasie zu und wurde charakteristisch.</P>
<P parID="01615"><TAB/>Man wagte lange nicht diesen Masken die Augen zu &#xF6;ffnen.<LE/>
Den alten &#xDC;berlieferungen treu, f&#xFC;hrten die Al&#xEB;uten bei ihren heiligen<LE/>
T&#xE4;nzen verwickelte Geberdenspiele aus. Das am Gesichte anhaftende<LE/>
Brettchen schien sie zu v&#xF6;lliger Blindheit zu verdammen und hinderte<LE/>
die Athmung, obgleich es zu springen, zu laufen und ungest&#xFC;me, heftige<LE/>
Bewegungen zu machen galt &#x2014; was lag daran!</P>
<P part="initial" parID="01616"><TAB/>Aber anderw&#xE4;rts gieng man weiter. Man sann besondere <HYPH1 cont="Beschw&#xF6;rungen">Be-</HYPH1><LE/>
<HYPH2>schw&#xF6;rungen</HYPH2> aus, um die Augen sowie den Mund zu &#xF6;ffnen und bohrte</P>
</PAGE>