<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0665.xml</PREV>
<NEXT>WR-02-02-17_n0667.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 666</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">666</LTEXT><CTEXT>TSCHECHOW.</CTEXT></HD>
<P part="final" parID="01158"><HYPH2>weint</HYPH2> war, aufmerksam, ohne zu blinzeln, an, mit dem naiven <HYPH1 cont="Ausdruck">Aus-</HYPH1><LE/>
<HYPH2>druck</HYPH2> eines kleinen M&#xE4;dchens und man merkte ihrem traurigen Gesicht<LE/>
an, dass sie ihn um seine Freiheit beneidete &#x2014; ach, mit welcher<LE/>
Wonne w&#xE4;re sie selbst von hier fortgefahren! &#x2014; und dass sie ihm<LE/>
etwas zu sagen hatte, wahrscheinlich wollte sie ihn um einen Rath<LE/>
f&#xFC;r ihre Kinder fragen. Und wie armselig sie aussah! Das war<LE/>
keine Gattin, keine Hausfrau und sogar kein Dienstbote, sondern eher<LE/>
eine Geduldete, ein Nichts, eine arme Verwandte, die niemand n&#xF6;thig<LE/>
hatte. Ihr Mann begleitete den Gast, indem er gesch&#xE4;ftig hin und her<LE/>
lief, ohne im Sprechen innezuhalten und immer vorauseilte, und sie<LE/>
schmiegte sich &#xE4;ngstlich mit schuldiger Miene an die Wand und wartete<LE/>
immer auf einen passenden Moment, um zu sprechen anzufangen.</P>
<P parID="01159"><TAB/>&#x2014; Wir bitten Sie sch&#xF6;n, wiederzukommen! &#x2014; wiederholte<LE/>
der Alte ohne Aufh&#xF6;r. &#x2014; Sie m&#xFC;ssen bei uns damit vorlieb nehmen,<LE/>
was wir haben!</P>
<P parID="01160"><TAB/>Der Gast stieg rasch und offenbar mit grossem Vergn&#xFC;gen in den<LE/>
Wagen, als f&#xFC;rchtete er, man w&#xFC;rde ihn aufhalten. Er blickte sich mit<LE/>
einem besonderen Ausdruck nach Schmuchin um; es sah aus, als wollte<LE/>
er ihm, wie einst der Geometer, Petschenjeg oder irgendwas anderes<LE/>
zurufen, doch die Sanftmuth gewann die Oberhand, er &#xFC;berwand sich<LE/>
und sagte nichts. Aber im Thorweg konnte er pl&#xF6;tzlich nicht l&#xE4;nger<LE/>
an sich halten, er erhob sich und rief laut und zornig:</P>
<P parID="01161"><TAB/>&#x2014; Ich habe Sie gr&#xFC;ndlich satt!</P>
<P parID="01162"><TAB/>Und verschwand hinter dem Thor.</P>
<P parID="01163"><TAB/>Am Stalle standen Schmuchins S&#xF6;hne: der &#xE4;ltere hielt eine<LE/>
Flinte, der j&#xFC;ngere hatte einen grauen Hahn mit einem h&#xFC;bschen,<LE/>
grellen Kamm in der Hand. Der j&#xFC;ngere warf den Hahn mit aller<LE/>
Kraft in die H&#xF6;he, er flog &#xFC;ber das Haus hinaus und drehte sich wie<LE/>
eine Taube in der Luft um; der &#xE4;ltere schoss und der Hahn fiel wie<LE/>
ein Stein zu Boden.</P>
<P parID="01164"><TAB/>Der Alte war verbl&#xFC;fft, da er nicht wusste wie und wodurch er<LE/>
sich diesen sonderbaren, pl&#xF6;tzlichen Zuruf des Gastes erkl&#xE4;ren sollte<LE/>
und gieng langsam ins Haus. Er setzte sich hier an den Tisch und<LE/>
dachte lange &#xFC;ber die jetzige Geistesrichtung nach, &#xFC;ber die allgemeine<LE/>
Demoralisiertheit, &#xFC;ber diese unbegreifliche, wie besessene Jugend <SYMBOL type="3dots"/><LE/>
Er dachte an den Telegraph, das Telephon, die Velocipeds, daran,<LE/>
wie unn&#xF6;thig das alles ist; allm&#xE4;hlich beruhigte er sich, dann ass er<LE/>
langsam, trank f&#xFC;nf Glas Thee und legte sich schlafen.</P>
<DIV_END divEndID="deID_2433_00197" startPtr="WR-02-02-17_n0661.xml#//DIV_START[@divStartID='dsID_2433_00199']"/>
<SEPARATOR type="hr"/>
</PAGE>