<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0843.xml</PREV>
<NEXT>WR-02-02-22_n0845.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 844</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00294" endPtr="WR-02-02-22_n0850.xml#//DIV_END[@divEndID='deID_2433_00292']"/>
<TITLE titleID="tiID_2433_00148"><TITLEPART type="main">&#xBB;<SPC>WENN ICH GOTT W&#xC4;RE</SPC>.&#xAB;</TITLEPART><LE/>
<TITLEPART type="desc">Ein Gespr&#xE4;ch<LE/>
von<LE/>
<AUCTOR>RICHARD LE GALLIENNE</AUCTOR>.<LE/>
Aus dem Englischen &#xFC;bersetzt von <AUCTOR type="translator"><C>Wilhelm Sch&#xF6;lermann</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART>(Schluss.)</TITLEPART></TITLE>
<P parID="01884"><TAB/>&#xBB;Worte! Worte! Was kann denn der &#xBB;Sinn&#xAB;, was kann die<LE/>
Entschuldigung sein f&#xFC;r etwas so Scheussliches wie der Tod, f&#xFC;r all<LE/>
die versteckten und grausamen Schleichwege der Krankheiten?&#xAB;</P>
<P parID="01885"><TAB/>&#xBB;Wir stehen dem allen noch zu nah, um es erkennen zu k&#xF6;nnen.<LE/>
Aber es gibt eine Bedeutung daf&#xFC;r, ganz gewiss eine sch&#xF6;ne <HYPH1 cont="Bedeutung">Be-</HYPH1><LE/>
<HYPH2>deutung</HYPH2>.&#xAB;</P>
<P parID="01886"><TAB/>&#xBB;Du glaubst das wirklich?&#xAB;</P>
<P parID="01887"><TAB/>&#xBB;Ja, bestimmt und ohne Furcht.&#xAB;</P>
<P parID="01888"><TAB/>&#xBB;Eine sch&#xF6;ne Bedeutung?&#xAB;</P>
<P parID="01889"><TAB/>&#xBB;Ja.&#xAB;</P>
<P parID="01890"><TAB/>&#xBB;Eine sch&#xF6;ne Bedeutung auch bei einem Fall wie diesen? <SYMBOL type="4dots"/></P>
<P parID="01891"><TAB/>&#xBB;Vor einem Monat etwa wohnte ich im Hause eines Freundes,<LE/>
auf einem der lieblichsten gr&#xFC;nen Winkel dieser Erde. Der Fr&#xFC;hling<LE/>
stand in seiner Bl&#xFC;te. Wenn je die Erde eine himmlische Bedeutung<LE/>
hatte, schien sie es in diesem Thale auszudr&#xFC;cken, von fr&#xFC;h bis sp&#xE4;t<LE/>
in den herrlichsten Farben und Kl&#xE4;ngen. Der Himmel w&#xF6;lbte sich voll<LE/>
strahlender G&#xFC;te &#xFC;ber dieses Thal. Wie heiter die Sonne, wie klar und<LE/>
mild die Sterne! Das Erdreich selbst duftete Liebe aus, Myriaden kleiner<LE/>
H&#xE4;nde hervorstreckend, Stengel, Blatt und Keime dicht gedr&#xE4;ngt in<LE/>
prangendem &#xDC;berfluss, wie um zu zeigen, welch ein warmes Herz<LE/>
darunter pochte. Man empfand das dr&#xE4;ngende junge Leben oft so<LE/>
stark, dass man glauben konnte, der gr&#xFC;ne Plan hebe sich wie der<LE/>
Busen einer schlafenden Jungfrau. Vorsichtig trat man auf, um nicht<LE/>
das kleinste Blatt ihres duftigen Kleides zu verletzen.</P>
<P parID="01892"><TAB/>&#xBB;W&#xE4;rest Du dort gewesen, meine liebe Freundin, so w&#xFC;rdest Du<LE/>
wie heute ausgerufen haben: &#xBB;Darf man an Gottes G&#xFC;te zweifeln!&#xAB; und<LE/>
ich w&#xFC;rde geantwortet haben: &#xBB;Ich kann es hier nicht.&#xAB;</P>
<P part="initial" parID="01893"><TAB/>&#xBB;Aber nun h&#xF6;re, wie in diesem Thal der gr&#xFC;ne Schleier der<LE/>
Sch&#xF6;nheit j&#xE4;h zerrissen ward und wie uns das Gesicht des Scheusals<LE/>
aus dem Hinterhalt angrinste. Im Hause war eine junge Magd, 18 Jahre<LE/>
alt, frisch, lieblich und munter wie ein Vogel, unschuldig und froh<LE/>
wie ein Kind, das den ersten Traum des Weibes tr&#xE4;umt. Die Burschen<LE/>
verg&#xF6;tterten sie. Sie hatte niemals Krankheiten gekannt und <HYPH1 cont="Zahnschmerz">Zahn-</HYPH1></P>
</PAGE>