<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0889.xml</PREV>
<NEXT>WR-02-02-23_n0891.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 890</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">890</LTEXT><CTEXT>RILKE.</CTEXT></HD>
<P part="final" parID="02107">Naumburg und Riemerschmied reden in ihnen &#xFC;ber die Dinge. Die<LE/>
Dinge selbst kommen noch kaum zu Wort. Daneben hat Fr&#xE4;ulein<LE/>
M. Kirschner ein gelbes Zimmer gedichtet. Dann ist noch ein Saal da.<LE/>
Rothe Buche, gr&#xFC;ngebeizte Eiche und graues Vogelahorn in den<LE/>
F&#xFC;llungen, das ist ein guter Dreiklang, aber zu absichtlich. Immerhin<LE/>
beweist die Firma W. O. Dressler und F. Hanel durch die <HYPH1 cont="feingew&#xE4;hlten">fein-</HYPH1><LE/>
<HYPH2>gew&#xE4;hlten</HYPH2> Farben guten Geschmack. Das Allzusonnt&#xE4;gliche dieser Dinge<LE/>
f&#xE4;llt nicht ihr zur Last. Man merkt hier: die Zeit ist noch nicht <HYPH1 cont="erf&#xFC;llt">er-</HYPH1><LE/>
<HYPH2>f&#xFC;llt</HYPH2>. Man baut noch Triumphb&#xF6;gen f&#xFC;r das Neue. Sp&#xE4;ter wird man<LE/>
ihm H&#xFC;tten bauen.</P>
<SEPARATOR type="asterismUp"/>
<P parID="02108"><TAB/>Von einzelnen Dingen m&#xF6;chte ich noch A. Endells feinen Schrank<LE/>
mit den sch&#xF6;nen Beschl&#xE4;gen erw&#xE4;hnen, der mir jetzt aber nach Van<LE/>
der Velde zu &#xBB;geschm&#xFC;ckt&#xAB; erscheint. Das ist das Merkw&#xFC;rdige: bei<LE/>
dem Belgier wirkt sogar jede seltene Verzierung organisch, wie von<LE/>
innen heraus. Als ob das Ding an einer Stelle etwas von seiner tieferen<LE/>
seelischen Sch&#xF6;nheit verriethe, so ist jede Falte, jeder Messingtheil.<LE/>
Diese Dinge sind wie vornehme Menschen: im Schweigen liegt ihr<LE/>
Anvertrauen, nicht in den vielen Worten. Nebenan stehen noch recht<LE/>
redselige M&#xF6;bel. Eines scheint auf das andere eifers&#xFC;chtig und es kommt<LE/>
zu keiner Gesammtwirkung. Und das m&#xFC;sste in den kleineren R&#xE4;umen<LE/>
besonders angestrebt werden: Zimmer zu schaffen, die so sind, dass<LE/>
man in ihnen nichts vermisst und nichts &#xFC;bersieht. Man m&#xFC;sste <HYPH1 cont="empfinden">em-</HYPH1><LE/>
<HYPH2>pfinden</HYPH2>: es ist alles da.</P>
<P parID="02109"><TAB/>In solchen Zimmern dann die Bilder vertheilen. Jedem das Seine.<LE/>
Curt St&#xF6;ving z. B. hat Stephan George gezeichnet. Es ist das feinste<LE/>
Portr&#xE4;t, das ich von St&#xF6;ving kenne. <LANG iso="it">Lorenzo il magnifico</LANG> in einem<LE/>
Traume Burne-Jones&#x2019;: so etwa. Um solche Bilder muss man Zimmer<LE/>
bauen, wenn man den Raum dazu hat. Oder dieser Herbstwald von<LE/>
Leistikow, in dem die Birken brennen an den schwarzen Wassern.<LE/>
Oder die stillen Thoma&#x2019;s, sie alle sind es wert, allein zu wirken,<LE/>
Solit&#xE4;re, die eine w&#xFC;rdige Fassung verlangen. Aber leider hat man<LE/>
diese letzteren alle nebeneinander geh&#xE4;ngt in bewusster <HYPH1 cont="Ausstellungsunart">Ausstellungs-</HYPH1><LE/>
<HYPH2>unart</HYPH2>. Es gibt n&#xE4;mlich ganz am Ende noch einen Oberlichtsaal, darin<LE/>
ein paar Farbenfragezeichen des Herrn von Habermann neben Hugo<LE/>
Vogel, Dora Hitz u. a. h&#xE4;ngen. In diesem Raum kann man zu keinem<LE/>
ruhigen Schauen kommen; es ist viel Gutes da, aber vor allem ein<LE/>
Treffliches, Grosses, das einem die Augen f&#xFC;llt wie ein <HYPH1 cont="Sonnenuntergang">Sonnenunter-</HYPH1><LE/>
<HYPH2>gang</HYPH2>. Man sieht lange nichts hernach.</P>
<P part="initial" parID="02110"><TAB/>Max Klinger, Plastik, ein weiblicher Act. Das eine Bein hoch<LE/>
aufgest&#xFC;tzt, den K&#xF6;rper leicht geneigt. Die Linien klar und sicher. Das<LE/>
Material warm im Ton, von feinen Adern belebter Stein. Man muss<LE/>
diesen Arm sehen, der sich eng an den R&#xFC;cken legt, und sehen wie<LE/>
die Ferse des hochgehobenen Fusses sich leise eindr&#xFC;ckt in das andere<LE/>
Bein. Keine Farbe dr&#xE4;ngt sich ein, die dem Stein nicht eignet. Nur</P>
</PAGE>