<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0588.xml</PREV>
<NEXT>WR-02-02-15_n0590.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 589</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00154" endPtr="WR-02-02-15_n0591.xml#//DIV_END[@divEndID='deID_2433_00158']"/>
<TITLE titleID="tiID_2433_00047"><TITLEPART>DIE VERBOTENE &#xBB;WARE&#xAB;.</TITLEPART></TITLE>
<DIV_START cat="letter" divStartID="dsID_2433_00155" endPtr="WR-02-02-15_n0591.xml#//DIV_END[@divEndID='deID_2433_00157']"/>
<P parID="00795">Sehr geehrter Herr Statthalter Erich Graf Kielmansegg,<LE/>
Wien.</P>
<P parID="00796"><TAB/>Unl&#xE4;ngst las ich irgendwo Jhre Meinung &#xFC;ber die Theathercensur.<LE/>
Die betreffenden Gedanken standen &#xFC;brigens an dem richtigen Platze,<LE/>
d. h. in der passendsten Umgebung. Da las man unter vielen<LE/>
bemerkenswerten Sachen, dass die Hauptmann&#x2019;schen &#xBB;Weber&#xAB;, ebenso<LE/>
wie Halbe&#x2019;s &#xBB;Jugend&#xAB; reine Tendenzst&#xFC;cke seien. Gleichzeitig erfuhr<LE/>
die erstaunte Mitwelt, dass &#xBB;es auch vorkommt, dass man etwas aus<LE/>
&#xE4;sthetischen Gr&#xFC;nden streicht. So ein junger unerfahrener Dichter<LE/>
sollte dies doch einsehen&#xAB; <SYMBOL type="4dots"/> Es kann mir nun nat&#xFC;rlich nicht<LE/>
einfallen, einem &#xE4;lteren Manne von Ihrer &#xBB;Erfahrung&#xAB; irgendwelche<LE/>
literarische Hilfsmittel, die zur Erreichung des primitivsten Distanzgef&#xFC;hles<LE/>
n&#xF6;thig sind, empfehlen zu wollen. Aber ein taktisches Bedenken m&#xF6;chte<LE/>
ich mir gestatten auszusprechen <SYMBOL type="3dots"/> N&#xE4;mlich, Sie ahnen gar nicht,<LE/>
welche ungewollte Folgen so ein Censurverbot hat, welche <HYPH1 cont="Ber&#xFC;hmtheit">Ber&#xFC;hmt-</HYPH1><LE/>
<HYPH2>heit</HYPH2> die Wiener Censurverbote gemessen! Ein St&#xFC;ck, das in Wien<LE/>
verboten ist, interessiert gleich in ganz Deutschland. Man vermuthet, <HYPH1 cont="vertrauend">ver-</HYPH1><LE/>
<HYPH2>trauend</HYPH2> auf Ihre ber&#xFC;hmten, &#xE4;sthetischen Gr&#xFC;nde, dass ein von Ihnen <HYPH1 cont="verbotenes">ver-</HYPH1><LE/>
<HYPH2>botenes</HYPH2> Drama auch ein &#xBB;Tendenzdrama&#xAB; vom Werte der &#xBB;Jugend&#xAB;<LE/>
oder der &#xBB;Weber&#xAB; sein m&#xFC;sse. In den Zeitungen werden die gewissen<LE/>
Notizchen lancirt, die Autoren entr&#xFC;sten sich in langen Artikeln,<LE/>
befreundete Zeitungsschreiber melden, dass das St&#xFC;ck da und dort in<LE/>
Deutschland aufgef&#xFC;hrt werde. Schliesslich erscheint das Drama im<LE/>
Buchhandel, nat&#xFC;rlich mit der besten schreienden Reclameschleife, die<LE/>
es gibt: &#xBB;Von der Wiener Censurbeh&#xF6;rde verboten&#xAB;. Sie verhelfen<LE/>
durch Ihr Verbot den Autoren zu einer aufregenden Reclame, das<LE/>
Buch wird viel gekauft und also die p. t. Bev&#xF6;lkerung noch &#xE4;rger<LE/>
demoralisiert, als wenn Sie dem betreffenden St&#xFC;ck gestattet h&#xE4;tten<LE/>
durchzufallen. Es gibt Dramen, welche es n&#xF6;thig haben, von Ihnen<LE/>
verboten zu werden.</P>
<P parID="00797"><TAB/>Dinge gibt es, welche nur leben k&#xF6;nnen, wenn sie unterdr&#xFC;ckt<LE/>
werden, und sterben m&#xFC;ssen, wenn sie in Freiheit leben sollen.</P>
<P part="initial" parID="00798"><TAB/>Das kann man eben an dem Schauspiel &#xBB;Ware&#xAB; von Robert<LE/>
Scheu und Otto St&#xF6;ssl constatieren, welches vor einigen Tagen im <HYPH1 cont="Buchhandel">Buch-</HYPH1><LE/>
<HYPH2>handel</HYPH2> erschienen ist. Dieses Schauspiel ist ein &#xBB;Wiener St&#xFC;ck&#xAB; (sagen<LE/>
die Autoren). Es stellt im wichtigsten den Seelenkampf einer jungen<LE/>
Dame der Demimonde dar, welche eines Tages entdeckt, dass sie auch<LE/>
f&#xFC;r den erw&#xE4;hlten Neben-Geliebten nur eine &#xBB;Ware&#xAB; ist <SYMBOL type="4dots"/> Auf den ersten</P>
</PAGE>