<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0645.xml</PREV>
<NEXT>WR-02-02-17_n0647.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 646</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">646</LTEXT><CTEXT>SCHMITT.</CTEXT></HD>
<P part="final" parID="01046">Regen und Sonnenschein, oder sein Mangel zwar in ihrer Entwicklung<LE/>
f&#xF6;rdern und hemmen, doch nie <SPC>schaffen</SPC> kann.</P>
<P part="initial" parID="01047"><TAB/>Es ist heute auch in ernsteren wissenschaftlichen Kreisen der<LE/>
Theoretiker des Marxismus die h&#xF6;chst naive Art und Weise, in welcher<LE/>
Marx am Schlusse des ersten Bandes seines &#xBB;Capital&#xAB; die <HYPH1 cont="Nothwendigkeit">Nothwendig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> des &#xDC;berganges von der b&#xFC;rgerlichen zur socialistischen Gesellschaft<LE/>
zu demonstrieren unternommen hat, als &#xFC;berwundener Standpunkt<LE/>
achtungsvoll beiseite gestellt worden. Und doch gr&#xFC;ndet sich der <HYPH1 cont="Anspruch">An-</HYPH1><LE/>
<HYPH2>spruch</HYPH2>, den Engels in seinem &#xBB;Antid&#xFC;hring&#xAB; f&#xFC;r den Marxismus erhebt,<LE/>
dass er n&#xE4;mlich als Zukunftsconstruction nicht Utopie, sondern <HYPH1 cont="Wissenschaft">Wissen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> sei (auch im Sonderabdruck unter dem Titel: &#xBB;Von der Utopie<LE/>
zur Wissenschaft&#xAB; erschienen) auf diese, zwar in geistreicher <HYPH1 cont="Antithese">Anti-</HYPH1><LE/>
<HYPH2>these</HYPH2>, aber n&#xE4;her besehen eigentlich doch beinahe kindlich primitiv<LE/>
gedachte bekannte dialectische Wendung am Schlusse des &#xBB;Capital&#xAB;.<LE/>
Mit der fortschreitenden Expropriation des Mittel- und Kleinbesitzes,<LE/>
der schliesslich im Proletariat versinkt und dem Schwinden der Zahl<LE/>
&#x201E;der Capitalisten soll man endlich dahin gelangen, dass wenige <HYPH1 cont="vereinzelte">ver-</HYPH1><LE/>
<HYPH2>einzelte</HYPH2> Grosscapitalisten der Masse der expropriirten Millionen <HYPH1 cont="gegen&#xFC;berstehen">gegen-</HYPH1><LE/>
<HYPH2>&#xFC;berstehen</HYPH2>, denen es dann nat&#xFC;rlich nicht viel M&#xFC;he kosten wird, diese<LE/>
wenigen isolierten Menschen zu expropriieren! Die Statistik hat nun <HYPH1 cont="erwiesen">er-</HYPH1><LE/>
<HYPH2>wiesen</HYPH2>, dass sich zwar die Masse der Proletarier mehre, dass aber der mittlere<LE/>
und selbst der Kleinbesitz nicht nur nicht schwinde, wie in jener<LE/>
aprioristischen Construction von Marx vorausgesetzt wird, sondern sich<LE/>
noch mehre. N&#xE4;here Daten f&#xFC;hrt der Mitarbeiter Kautskys, der <HYPH1 cont="bekannte">be-</HYPH1><LE/>
<HYPH2>kannte</HYPH2> wissenschaftliche Vertreter des Socialismus <SPC>Bernstein</SPC> in der<LE/>
&#xBB;Neuen Zeit&#xAB; an, im wissenschaftlichen Hauptorgane der Marxisten.<LE/>
Aber auch wenn wir einen solchen Process der Expropriation <HYPH1 cont="voraussetzen">voraus-</HYPH1><LE/>
<HYPH2>setzen</HYPH2>, so w&#xE4;re es h&#xF6;chst naiv, sich die fernere Entwicklung in der<LE/>
Weise, wie sie Marx fasst, vorzustellen. Es entscheidet bekanntlich<LE/>
die Zahl der Repr&#xE4;sentanten einer Classe in keiner Weise &#xFC;ber deren<LE/>
Macht. Der Umstand, dass das Papstthum im Mittelalter nur durch<LE/>
je eine Person repr&#xE4;sentiert war, hinderte dasselbe nicht im mindesten,<LE/>
sozusagen allm&#xE4;chtig zu sein. Die Geldoligarchen Amerikas, sowie jede<LE/>
&#xE4;hnliche Macht schaffen sich durch ihre Mittel eine m&#xE4;chtige Schichte<LE/>
von Anh&#xE4;ngern, haben Parlament und Beamtenschaft in ihren H&#xE4;nden<LE/>
und nehmen ganze S&#xF6;ldnerheere, Pinkertoner, in ihren Dienst, die mit<LE/>
allen Mitteln unserer furchtbaren modernen Technik ausger&#xFC;stet, jeden<LE/>
Moment auf einen Druck des Telegraphenknopfes bereit stehen, <HYPH1 cont="unbotm&#xE4;ssige">un-</HYPH1><LE/>
<HYPH2>botm&#xE4;ssige</HYPH2> Arbeitermassen in blutiger Weise zu Paaren zu treiben.<LE/>
Unter der Herrschaft des niedergehenden Rom hatte Italien keine<LE/>
oberen Zehntausend, sondern nur mehr obere Zweitausend, und die<LE/>
Provinz Afrika war in den H&#xE4;nden von einem Dutzend <HYPH1 cont="Latifundienbesitzern">Latifundien-</HYPH1><LE/>
<HYPH2>besitzern</HYPH2>. Und doch schlugen die S&#xF6;ldnerheere der Besitzenden alle<LE/>
Revolutionsversuche der massenhaft &#xBB;Expropriierten&#xAB; nieder. Dagegen<LE/>
ersch&#xFC;tterte die gewaltlose Revolution des Urchristenthums das <HYPH1 cont="Riesenreich">Riesen-</HYPH1><LE/>
<HYPH2>reich</HYPH2> trotz der verzweifelten grausamen Verfolgungen der Machthaber<LE/>
bis ins Mark und h&#xE4;tte es auch der Aufl&#xF6;sung unaufhaltsam <HYPH1 cont="entgegengef&#xFC;hrt">entgegen-</HYPH1></P>
</PAGE>