<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0800.xml</PREV>
<NEXT>WR-02-02-21_n0802.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 801</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00276" endPtr="WR-02-02-21_n0806.xml#//DIV_END[@divEndID='deID_2433_00274']"/>
<TITLE titleID="tiID_2433_00130"><TITLEPART type="main">&#xBB;<SPC>WENN ICH GOTT W&#xC4;RE</SPC>.&#xAB;</TITLEPART><LE/>
<TITLEPART type="desc">Ein Gespr&#xE4;ch<LE/>
von<LE/>
<AUCTOR>RICHARD LE GALLIENNE</AUCTOR>.<LE/>
Aus dem Englischen &#xFC;bersetzt von <AUCTOR type="translator"><C>Wilhelm Sch&#xF6;lermann</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="01717"><TAB/>An einem hellen Augustnachmittag standen auf einem hohen,<LE/>
stillen Gipfel der Alpen ein Mann und ein junges Weib und sprachen<LE/>
&#xFC;ber Gott. Sonne, Schnee und Einsamkeit umgaben sie mit einem<LE/>
leuchtenden Schweigen in vielen Farben. Die starke Sonne, der reine<LE/>
Schnee, der weite, milde Friede. W&#xE4;hrend das Weib sprach, erf&#xFC;llten<LE/>
diese Herrlichkeiten ihre Seele wie sichtbare Offenbarungen des h&#xF6;chsten<LE/>
Wesens, das zu vertreten und zu vertheidigen ihr Gef&#xE4;hrte sie an<LE/>
dem Nachmittag herausgefordert hatte.</P>
<P parID="01718"><TAB/>Beide hatten in ihrem Leben die Hand Gottes gef&#xFC;hlt, <HYPH1 cont="unerkl&#xE4;rlich">uner-</HYPH1><LE/>
<HYPH2>kl&#xE4;rlich</HYPH2>, muthwillig behauptete der Mann, strafend; aber nur das<LE/>
Weib erkannte noch immer Sein Antlitz. Der Schlag, der den Mann<LE/>
von Gott hinweggetrieben, gebrochenen Herzens und l&#xE4;sternd, f&#xFC;hrte<LE/>
das Weib wie mit unerkl&#xE4;rlicher Anziehungskraft n&#xE4;her zu Ihm hin.</P>
<P parID="01719"><TAB/>&#xBB;Sollte der Schmerz dennoch l&#xE4;utern k&#xF6;nnen?&#xAB; dachte der Mann,<LE/>
als er in ihr klares und seltsam heiteres Gesicht blickte.</P>
<P parID="01720"><TAB/>In fr&#xFC;herer Zeit h&#xE4;tte er keinen Augenblick gez&#xF6;gert mit der<LE/>
Antwort auf solche Frage. Der aus seinem pers&#xF6;nlichen Frieden<LE/>
geborene, oberfl&#xE4;chliche Optimismus, wie er jetzt zu sagen pflegte,<LE/>
erkl&#xE4;rte fr&#xFC;her mit verd&#xE4;chtiger Leichtigkeit die Reinigung durch<LE/>
Schmerz als eine Auss&#xF6;hnung der Liebe Gottes mit dem ewigen<LE/>
Leidensweg des Menschen. Er hatte so anmuthig und belehrend<LE/>
gesprochen vom Leiden wie von einer nothwendigen Bedingung des<LE/>
Wachsthums, dass er in seinem Eifer ganz danach zu fragen vergass<LE/>
&#x2014; weshalb denn eine so grausame Bedingung an die unfreiwillige<LE/>
Existenz des Menschen gekn&#xFC;pft sein m&#xFC;sse. W&#xE4;re es einer liebevollen<LE/>
Allmacht nicht ebenso leicht gewesen, das Wachsthum zu einem<LE/>
Kinde der Freude zu machen?</P>
<P parID="01721"><TAB/>Damals hatte ein mit dem Gram vertrauterer &#xE4;lterer Freund ihn <HYPH1 cont="gefragt">ge-</HYPH1><LE/>
<HYPH2>fragt</HYPH2>: &#xBB;Ist es denn wahr, dass das Leid stets oder wenigstens oft eine <HYPH1 cont="reinigende">reini-</HYPH1><LE/>
<HYPH2>gende</HYPH2> Wirkung in uns hervorbringt anstatt vielmehr eine erniedrigende?&#xAB;<LE/>
Unser Theoretiker philosophierte aber &#xFC;ber den Schmerz unentwegt<LE/>
weiter, weil er ihn nur aus B&#xFC;chern &#x2014; oder aus den Erfahrungen<LE/>
seiner Freunde &#x2014; kennen gelernt hatte. Noch war er nicht mit dem<LE/>
rauhen Griff der Wirklichkeit in Ber&#xFC;hrung getreten.</P>
</PAGE>