<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0651.xml</PREV>
<NEXT>WR-02-02-17_n0653.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 652</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>THOMASSIN.</CTEXT><RTEXT type="pn">652</RTEXT></HD>
<P part="final" parID="01065">seelische Entwicklung Bezug haben. Dazu geh&#xF6;rt z. B. der Bericht,<LE/>
dass der kleine Jakob den Schatz in der Landskrone, einem mehr als<LE/>
vier Stunden von Altseidenberg entfernten Berge, als er des Vaters<LE/>
Herde dorthin trieb, gesehen habe, nachdem dieser sich seinem<LE/>
geistigen, stoffdurchdringenden Hellblick ge&#xF6;ffnet. Obgleich B&#xF6;hme als<LE/>
j&#xFC;ngster Sohn der rechtm&#xE4;ssige Erbe der v&#xE4;terlichen G&#xFC;ter war,<LE/>
bestimmten ihn seine Eltern wegen seiner Schw&#xE4;chlichkeit, die ihn<LE/>
zum Betriebe der Landwirtschaft untauglich erscheinen liess, zum<LE/>
Handwerkerstande. Er trat mit 14 Jahren seine Lehrzeit bei einem<LE/>
Schuster in Seidenberg an (<DATE>1589</DATE>) und erwarb sich mit 24 Jahren (<DATE>1599</DATE>,<LE/>
nicht <DATE>1594</DATE>, wie Fechner in seinem Werke &#xFC;ber B&#xF6;hme gegen <HYPH1 cont="Frankenlberg">Franken-</HYPH1><LE/>
<HYPH2>lberg</HYPH2> nachgewiesen hat) das Meisterrecht in G&#xF6;rlitz. Schon w&#xE4;hrend<LE/>
seiner Knabenzeit zeigte sich bei dem Theosophen ein nat&#xFC;rlicher Hang<LE/>
zu religi&#xF6;ser Verinnerlichung. Vielleicht ist derselbe mit gewissen<LE/>
Familientraditionen in Zusammenhang zu bringen, da auch B&#xF6;hmes<LE/>
Vater mystischen Lehren angehangen haben soll und &#xFC;berdies in<LE/>
seinem Heimatsorte das Ehrenamt des Kirchvaters inne hatte.</P>
<P parID="01066"><TAB/>Frankenberg behauptet aus dem Munde des Theosophen folgende<LE/>
Erz&#xE4;hlung eines mystischen Erlebnisses desselben vernommen zu haben,<LE/>
das angeblich einen dauernden Eindruck in ihm hinterliess. W&#xE4;hrend er als<LE/>
Lehrling irgendwo bei einem Schuhmacher besch&#xE4;ftigt war, soll ein<LE/>
geheimnisvoller Fremdling ihn zu sich gerufen, ihn bei seinem <HYPH1 cont="Taufnamen">Tauf-</HYPH1><LE/>
<HYPH2>namen</HYPH2> genannt und zu ihm gesagt haben: &#xBB;Jakob, Du bist klein,<LE/>
aber Du wirst gross und gar ein anderer Mensch und Mann werden,<LE/>
dass sich die Welt &#xFC;ber Dir verwundern wird. Darum sei fromm,<LE/>
f&#xFC;rchte Gott und ehre sein Wort. Insonderheit lies gerne die heilige<LE/>
Schrift, darinnen Du Trost und Unterweisung hast. Denn Du wirst<LE/>
viel Noth und Armut und Verfolgung leiden m&#xFC;ssen. Aber sei getrost<LE/>
und bleibe best&#xE4;ndig. Denn Du bist Gott lieb und er ist Dir gn&#xE4;dig.&#xAB;<LE/>
Diese Begebenheit wurde von einigen neueren Biographen, wie Fechner<LE/>
und Harlep (B&#xF6;hme und die Alchymisten. Berlin. Schlawitz. <DATE>1870</DATE>) als<LE/>
eine nat&#xFC;rliche Mahnung des frommen Knaben von Seite eines Fremden,<LE/>
der viel Gutes von ihm geh&#xF6;rt hatte, aufgefasst, w&#xE4;hrend Martensen<LE/>
dieselbe in seinem Werke als eine Begegnung mit einem andern<LE/>
Mystiker zu erkl&#xE4;ren sucht. Die Seelenstimmung des Knaben, welche<LE/>
die Folge derselben war, wollte seinem Lehrmeister gar nicht gefallen<LE/>
und er jagte ihn deshalb fort, weil er einen solchen Hauspropheten<LE/>
nicht leiden konnte.</P>
<P part="initial" parID="01067"><TAB/>Der Theosoph betrieb sein Gewerbe nur wenige Jahre und hatte<LE/>
sich bald infolge seines Fleisses so viel Verm&#xF6;gen erspart, dass er<LE/>
sich ein Haus kaufen konnte. Er entsagte demselben im Jahre <DATE>1613</DATE>,<LE/>
veranlasst durch seine G&#xF6;nner, die ihm &#xF6;ftere Unterst&#xFC;tzungen <HYPH1 cont="zukommen">zu-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> liessen, damit er sich ganz der Vollendung seiner Werke<LE/>
widmen konnte. Er nahm l&#xE4;ngeren Aufenthalt auf den G&#xFC;tern <HYPH1 cont="derselben">der-</HYPH1><LE/>
<HYPH2>selben</HYPH2>, wie in Weicha bei Rudolf von Gersdorff, in Lazan bei<LE/>
Christian Bernhard, u. a. Aber trotzdem stellte sich manchmal<LE/>
die Noth bei ihm ein, so dass er im Jahre <DATE>1619</DATE> einem Freunde</P>
</PAGE>