<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0701.xml</PREV>
<NEXT>WR-02-02-18_n0703.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 702</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">702</LTEXT><CTEXT>ENDELL.</CTEXT></HD>
<P part="final" parID="01289">englische Kunst noch mehr durch ihr Ornament als durch ihren<LE/>
allgemeinen Charakter wirken.</P>
<P parID="01290"><TAB/>Man hatte sich ja bei uns schon lange abgem&#xFC;ht die F&#xFC;lle der<LE/>
Pflanzenwelt der Decoration dienstbar zu machen, aber ohne rechten<LE/>
Erfolg. Meurers mathematische Vergewaltigung der Natur konnte<LE/>
K&#xFC;nstler nicht begeistern, und Seders Vorlagenwerke waren trotz<LE/>
vieler h&#xFC;bscher Einzelnheiten doch zu kleinlich. Mit schrecklicher<LE/>
&#xC4;ngstlichkeit sind bei ihm immer auf ein Blatt Dutzende von Motiven<LE/>
vereinigt, um nur ja alle starke Wirkung auszuschliessen. Um so <HYPH1 cont="verbl&#xFC;ffender">ver-</HYPH1><LE/>
<HYPH2>bl&#xFC;ffender</HYPH2> und fortreissender wirkten die englischen Muster. Riesig<LE/>
grosse Blumen mit wenigen Strichen gegeben, ohne R&#xFC;cksicht auf<LE/>
Naturwahrheit, nur in drei oder vier feingestimmten Farben, weithin<LE/>
zu sehen, von starker Wirkung und endloser Mannigfaltigkeit. Das<LE/>
packte, stachelte an, revolutionierte. Die Nachahmung blieb nicht aus,<LE/>
theils sclavisch, theils frei. Das Bl&#xFC;mchenwesen gedieh vortrefflich und<LE/>
jetzt gibts hier kaum einen Stubenmaler, der nicht in englischer Manier<LE/>
die Zimmer ausmalte.</P>
<P parID="01291"><TAB/>Es w&#xE4;re aber th&#xF6;richt in der Nachahmung der englischen <HYPH1 cont="Arbeiten">Ar-</HYPH1><LE/>
<HYPH2>beiten</HYPH2> das letzte Ziel zu sehen, wir haben andere und neue Aufgaben,<LE/>
zu denen uns die englische Kunst nie f&#xFC;hren k&#xF6;nnte. So viele Anregung<LE/>
wir ihr auch verdanken, sie ist begrenzt und zwar gerade an Stellen,<LE/>
wo unser deutsches Begehren &#xFC;ber das englische hinausgeht. Die<LE/>
englischen Pflanzen sind durchwegs nach einem Schema stilisiert.<LE/>
Immer und &#xFC;berall kehren die weichen und schw&#xE4;chlichen Linien<LE/>
wieder, gleichgiltig ob das Naturvorbild hart, wuchtig oder zierlich<LE/>
war. Ein &#xFC;beraus charakteristisches Beispiel findet sich im Voysey-Heft<LE/>
der &#xBB;Decorativen Kunst&#xAB;, Seite 278/79. Eine Originalzeichnung Voyseys<LE/>
nach der Natur und die Stilisierung des Motivs. Dort alles <HYPH1 cont="charakteristisch">charakte-</HYPH1><LE/>
<HYPH2>ristisch</HYPH2>, spitz, lebendig bewegt, hier weichlich, todt und schal. Dieser<LE/>
Fehler geht durch die ganze englische Kunst. &#xDC;berall Weichlichkeit<LE/>
und Schw&#xE4;che. Mein Vorwurf richtet sich aber nicht gegen das <HYPH1 cont="Unrealistische">Un-</HYPH1><LE/>
<HYPH2>realistische</HYPH2> des Verfahrens, sondern nur gegen den Mangel an Nuancen.<LE/>
Ein Formk&#xFC;nstler muss eben imstande sein, je nach dem Zweck bald<LE/>
diesen, bald jenen Charakter zu geben.</P>
<P parID="01292"><TAB/>Ausserdem bleibt das englische Ornament fast immer in der<LE/>
Ebene, darum fehlt es an einem eigentlichen M&#xF6;bel- oder <HYPH1 cont="Architecturornament">Architectur-</HYPH1><LE/>
<HYPH2>ornament</HYPH2>. Denn bei einem M&#xF6;bel oder Geb&#xE4;ude kommt es ja fortw&#xE4;hrend<LE/>
darauf an, die im Winkel aufeinanderstossenden Fl&#xE4;chen und Linien<LE/>
durch Ornamente ineinander &#xFC;berzuf&#xFC;hren. Der Engl&#xE4;nder aber l&#xE4;sst<LE/>
alles rechteckig gegeneinanderstossen, vermeidet wom&#xF6;glich jede <HYPH1 cont="gebogene">ge-</HYPH1><LE/>
<HYPH2>bogene</HYPH2> Fl&#xE4;che, sodass alles eine gewisse vornehme aber k&#xFC;hle <HYPH1 cont="N&#xFC;chternheit">N&#xFC;chtern-</HYPH1><LE/>
<HYPH2>heit</HYPH2> bekommt. Das Ornament w&#xE4;chst nicht aus dem M&#xF6;bel heraus,<LE/>
ist nicht ein nothwendiger Bestandtheil desselben, sondern wird darauf<LE/>
gelegt und kann entfernt werden, ohne das M&#xF6;bel wesentlich zu<LE/>
ver&#xE4;ndern.</P>
<P part="initial" parID="01293"><TAB/>All diese Einseitigkeiten liegen uns nicht, wir lieben kr&#xE4;ftige,<LE/>
plastische Formen und reicheren Schmuck. Mag sich der englische</P>
</PAGE>