<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0756.xml</PREV>
<NEXT>WR-02-02-20_n0758.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 757</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xDC;BER LITERARISCHE ETHIK.</CTEXT><RTEXT type="pn">757</RTEXT></HD>
<P part="final" parID="01525">aber sie erwartet vom Denker, dass er ihr daf&#xFC;r die intimen, reinen,<LE/>
erhabenen Erlebnisse ersetzt, um die sie t&#xE4;glich betrogen wird, weil<LE/>
sie verurtheilt ist, ihr Leben auf der Gasse zuzubringen. Der grosse,<LE/>
gerechte, m&#xE4;nnliche Gedanke ist es, den man von dir, als dem<LE/>
Bevorzugten, verlangt; und nicht das Gedr&#xE4;nge, sondern die Einkehr<LE/>
gew&#xE4;hrt diesen Vorzug.</P>
<P parID="01526"><TAB/>Nicht die <SPC>&#xF6;rtliche</SPC> Absonderung allein ist das Entscheidende,<LE/>
sondern die Unabh&#xE4;ngigkeit des Geistes von der st&#xF6;renden Umgebung,<LE/>
und nur insofern als der Garten, das H&#xE4;uschen, der Wald und die<LE/>
Felsen eine Art r&#xE4;umlicher <SPC>Hilfsmittel</SPC> sind, gewinnen sie ihre<LE/>
Bedeutung. Sei mit deinen Gedanken allein und alle Gegenst&#xE4;nde<LE/>
rings umher werden dir freundlich und heilig erscheinen. Poeten, die<LE/>
in grossen St&#xE4;dten gelebt haben, sind dennoch Einsiedler gewesen.<LE/>
Die Inspiration erzeugt &#xFC;berall Einsamkeit. Pindar, Rapha&#xEB;l, Michel<LE/>
Angelo, Dryden lebten wohl unter der Menge; aber im Augenblick<LE/>
der Eingebung umflorte sich ihr Blick. Die Aussenwelt schwindet, ihr<LE/>
Auge sucht den Horizont, den ewigen Raum; die Umgebung ist <HYPH1 cont="vergessen">ver-</HYPH1><LE/>
<HYPH2>gessen</HYPH2>; sie verkehren mit Abstractionen, mit Wahrheiten, mit Ideen.<LE/>
Sie sind allein mit ihrer Seele.</P>
<P parID="01527"><TAB/>Nat&#xFC;rlich d&#xFC;rfen wir der Einsamkeit nicht etwa eine &#xFC;bertriebene,<LE/>
abergl&#xE4;ubische Bedeutung beimessen. Studieren wir den Nutzen, den die<LE/>
Gesellschaft und auch den, den die Einsamkeit bieten kann. Verwerten<LE/>
wir beide, ohne uns ihnen zu unterwerfen. Der wahre Beweggrund,<LE/>
weshalb ein tieferer Geist die Gesellschaft flieht, ist in der Absicht, sie<LE/>
zu finden. Er reisst sich von der falschen los, aus Liebe zur wahren.<LE/>
Was das gesellschaftliche Leben zu bieten vermag, ist bald gelernt.<LE/>
Seine n&#xE4;rrische Wiederholung von B&#xE4;llen, Concerten, Spazierritten,<LE/>
Theatervorstellungen sagt uns nicht mehr, als ein paar davon es k&#xF6;nnen.<LE/>
H&#xF6;ren wir auf die Stimme der Scham, auf den Wink der echten Natur,<LE/>
und verstecken wir uns; schliessen wir die Th&#xFC;re hinter uns ab; sammeln<LE/>
wir uns zum stillen Dankgebet. Wir wollen vergangene Erfahrungen<LE/>
noch einmal durchdenken und corrigieren und mit neuem und g&#xF6;ttlichem<LE/>
Leben durchdringen.</P>
<P parID="01528"><TAB/>Verh&#xE4;ngnisvoll f&#xFC;r den Schriftsteller ist die Sucht zu gl&#xE4;nzen:<LE/>
der Schein, der unser Wesen untergr&#xE4;bt und zersetzt. Ein Missverstehen<LE/>
des Hauptzieles nach dem sie streben, ist das Merkmal unserer Literaten,<LE/>
welche, indem sie die Sprache gebrauchen &#x2014; das tiefste, zarteste und<LE/>
zugleich unzerst&#xF6;rbarste Werk menschlicher Sch&#xF6;pfung, und nur als<LE/>
Waffe gerechten und aufrichtigen Denkens richtig angewandt &#x2014; den<LE/>
Genuss kennen lernen, mit diesem Werkzeug zu <SPC>spielen</SPC>. Indem sie<LE/>
vergessen, damit in Wahrheit zu <SPC>arbeiten</SPC>, berauben sie es seiner<LE/>
Allmacht. Der Denker soll die Vielseitigkeit seiner Anlagen nur darum<LE/>
sch&#xE4;tzen, um sie, im rechten Sinne gepflegt, zur Weisheit und Harmonie<LE/>
auszubilden.</P>
<P part="initial" parID="01529"><TAB/>Der Genius sollte den ganzen Raum zwischen Gott (oder dem<LE/>
reinen Geist) und der uneingeweihten Menge ausf&#xFC;llen und verbinden.<LE/>
Er muss aus der unendlichen Vernunft sch&#xF6;pfen auf der einen Seite,</P>
</PAGE>