<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0542.xml</PREV>
<NEXT>WR-02-02-14_n0544.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 543</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00028" endPtr="WR-02-02-14_n0548.xml#//DIV_END[@divEndID='deID_2433_00027']"/>
<TITLE titleID="tiID_2433_00029"><TITLEPART type="main">STRINDBERG, DER BEKENNER.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Leo Berg</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="00460"><TAB/>Jedes, auch das scheinbar objectivste Werk der Kunst erz&#xE4;hlt<LE/>
uns nichts anderes, als die inneren Erlebnisse des Autors. Die <HYPH1 cont="Literatur-">Lite-</HYPH1><LE/>
<HYPH2>ratur-</HYPH2> und Kunstgeschichte ist sozusagen die Generalbeichte der V&#xF6;lker<LE/>
und Individuen. Aber die Freude am Darstellen und Dargestellten,<LE/>
das Kunstprincip und ein gewisses Schamgef&#xFC;hl zwingt die K&#xFC;nstler,<LE/>
ihrer Psyche ein fremdes Gewand zu geben, das bald die Geschichte,<LE/>
bald die Natur, bald die Gesellschaft oder irgend eine Wissenschaft<LE/>
liefern muss. Stil- und Sittengesetze haben weitere Beschr&#xE4;nkungen der<LE/>
Subjectivit&#xE4;t des K&#xFC;nstlers aufgelegt.</P>
<P parID="00461"><TAB/>Zuweilen aber hat doch der eine oder andere k&#xFC;hne Mensch,<LE/>
auf die Gefahr hin, f&#xFC;r schamlos und verworfen gehalten zu werden,<LE/>
in irgend einer literarischen Nebenform sein Ich pers&#xF6;nlich in die<LE/>
Literatur eingef&#xFC;hrt. Und das sind die eigentlichen Beichten oder<LE/>
Bekenntnisse, deren Geschichte mit dem gr&#xF6;ssten und wunderbarsten<LE/>
Werk dieser Gattung anf&#xE4;ngt, den Bekenntnissen des heiligen Augustinus.<LE/>
In den anderthalb Jahrtausenden aber ist diese Literatur, die im <HYPH1 cont="Zusammenhange">Zu-</HYPH1><LE/>
<HYPH2>sammenhange</HYPH2> einmal dargestellt werden sollte, nicht sehr gross <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2>. Denn gibt es der Memoiren auch zahllose, eigentliche und<LE/>
directe Selbstbekenntnisse sind immer seltene Ausnahmen, weil sie<LE/>
einen besonderen Grad von Muth und Ehrlichkeit zur Voraussetzung<LE/>
haben.</P>
<P parID="00462"><TAB/>Zu diesen aber geh&#xF6;ren die Werke von August Strindberg,<LE/>
des subjectivsten und leidenschaftlichsten unter den Modernen. Seine<LE/>
Dramen und Novellen, trotz ihrer k&#xFC;nstlerischen Form und <HYPH1 cont="scheinbaren">schein-</HYPH1><LE/>
<HYPH2>baren</HYPH2> Objectivit&#xE4;t, sind Proteste, leidenschaftliche Aufschreie einer<LE/>
gequ&#xE4;lten Mannesseele. Ihre subjective Wahrheit ist so &#xFC;berw&#xE4;ltigend,<LE/>
dass sie durch den Vorwurf der &#xDC;bertreibung gar nicht entkr&#xE4;ftet<LE/>
werden kann. Ob das Weib z. B. in Wirklichkeit so ist und immer<LE/>
so ist, wie es Strindberg darstellt, kommt nicht in Frage. Genug, dass<LE/>
es dasjenige Weib ist, das er kennt und wie er es kennt. Das aber<LE/>
ist unzweifelhaft echt.</P>
<P part="initial" parID="00463"><TAB/>Strindberg hat dann weiter den Muth gehabt, auch die letzte<LE/>
k&#xFC;nstlerische H&#xFC;lle fallen zu lassen und in &#xBB;Vergangenheit&#xAB; und der<LE/>
&#xBB;Beichte eines Thoren&#xAB; eine Darstellung seiner Natur, seiner Geschichte<LE/>
und Erfahrungen gegeben, so r&#xFC;ckhaltlos, so ohne alle Pose, <HYPH1 cont="Selbstrechtfertigung">Selbst-</HYPH1><LE/>
<HYPH2>rechtfertigung</HYPH2> und Eitelkeit, dass man diese Beichte zu den <HYPH1 cont="aufrichtigsten">aufrich-</HYPH1><LE/>
<HYPH2>tigsten</HYPH2> B&#xFC;chern der Weltliteratur rechnen muss. Ihr psychologischer<LE/>
Wert besteht in der Sch&#xE4;rfe der Selbstbeobachtungen, ihr literarischer</P>
</PAGE>