<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0793.xml</PREV>
<NEXT>WR-02-02-21_n0795.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 794</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">794</LTEXT><CTEXT>SCHMITT.</CTEXT></HD>
<P part="final" parID="01695">diese Scene die tiefste Wirkung. Es war Graf Leo Tolstoi. &#xBB;Was f&#xFC;r<LE/>
erb&#xE4;rmliche, bedauernswerte Menschen sind doch wir, die <HYPH1 cont="Hochgebildeten">Hoch-</HYPH1><LE/>
<HYPH2>gebildeten</HYPH2>, Hochstehenden, Reichen, M&#xE4;chtigen neben diesem einfachen<LE/>
Bauern,&#xAB; sagte er sich und f&#xFC;hlte sich in seinen Anschauungen, die<LE/>
eine Umgestaltung des ganzen Denkens und Lebens auf Grund der<LE/>
Lehren der Evangelien fordern, aufs m&#xE4;chtigste best&#xE4;rkt.</P>
<P parID="01696"><TAB/>Diese Lebenslehren des Evangeliums treten jedoch Tolstoi nur<LE/>
noch als einfache Gebote entgegen, als Lebensregeln, die befolgt<LE/>
werden sollen, weil sie die allein wirklich praktischen, die allein zur<LE/>
Zufriedenheit und zum Wohlsein der Menschen f&#xFC;hrenden Gebote sind,<LE/>
als jene Lebensregeln, die allein aus dem Sumpfe sittlichen und<LE/>
materiellen Elendes f&#xFC;hren, in welchem die Menschheit versunken ist,<LE/>
&#x2014; aus dem sittlichen Elend, welches nicht bloss die Herrschenden<LE/>
ergreift, sondern auch die unteren Schichten ansteckt; aus jenem<LE/>
materiellen Elend, welches nicht bloss auf den Enterbten lastet, sondern<LE/>
in der Gestalt conventioneller Gebundenheit und Entbehrung <HYPH1 cont="wirklichen">wirk-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Naturgenusses und des Genusses menschlich freier Gesellung,<LE/>
dann in den mit einer unnat&#xFC;rlichen und schwelgerischen Lebensweise<LE/>
verbundenen Krankheiten und allerlei Siechthum auch die herrschenden<LE/>
Classen ergreift. Aber keinerlei solche sch&#xF6;ne Lebensregeln und praktisch<LE/>
noch so einleuchtenden Gebote k&#xF6;nnen die Lebensgestaltung der<LE/>
Menschheit &#xE4;ndern, so lange die allgemeine Weltanschauung sich nicht<LE/>
gr&#xFC;ndlich umw&#xE4;lzt, so lange der Mensch sich nur als dieses in sich<LE/>
eingeengte thierisch-endliche Leben erscheint wie in der bisherigen<LE/>
Welt, wo die &#xE4;ussere Autorit&#xE4;t der Gebote der Gottheit in der <HYPH1 cont="Ausgestaltung">Aus-</HYPH1><LE/>
<HYPH2>gestaltung</HYPH2> der menschlichen Gesellschaft der Erg&#xE4;nzung durch die<LE/>
Schrauben und Klammern, durch die Fesseln &#xE4;usserer thierischer<LE/>
Gewalt bedarf, weil im Selbstbewusstsein der einzelnen das innere<LE/>
Band fehlt. Nur eine Weltanschauung, in welcher jeder einzelne das<LE/>
Leben der Allheit in seine Ichheit und Innerlichkeit versenkt hat und<LE/>
dieses selbe g&#xF6;ttliche Leben, diese Paradiesesherrlichkeit in seinem<LE/>
Mitmenschen schlummern sieht, selbst im versunkensten, und sich<LE/>
selbst, sein eigenes g&#xF6;ttliches Leben verherrlicht sieht, wenn er dies<LE/>
g&#xF6;ttliche Selbstbewusstsein im andern erweckt, wird die Anwendung<LE/>
thierischer Gewalt, die Gesetz und Heiligthum sein mag, f&#xFC;r eine<LE/>
barbarische Stufe der Weltanschauung, als etwas erscheinen, was <HYPH1 cont="denjenigen">den-</HYPH1><LE/>
<HYPH2>jenigen</HYPH2>, der sie gebraucht, aus jenen H&#xF6;hen einer milden Majest&#xE4;t <HYPH1 cont="herabst&#xFC;rzt">herab-</HYPH1><LE/>
<HYPH2>st&#xFC;rzt</HYPH2> und zur Thierheit erniedrigt. Hier allein, im g&#xF6;ttlichen Allleben der<LE/>
Individualit&#xE4;t erscheinen jene hohen Gebote g&#xF6;ttlicher Milde begr&#xFC;ndet<LE/>
in dem ureigenen Leben jedes Ich, jeder menschlichen Individualit&#xE4;t.</P>
<P part="initial" parID="01697"><TAB/>In k&#xFC;nstlerischer, genialer Anschauung hatte schon Einer diesen<LE/>
welterl&#xF6;senden Gedanken erfasst, der Bergprediger, der da sagte: &#xBB;Ich<LE/>
bin das Leben&#xAB;, &#xBB;Ich bin die Wahrheit&#xAB;, Ich bin das Licht der Welt&#xAB;,<LE/>
&#xBB;Ich und der Vater&#xAB; (dieser Urquell und diese Ureinheit der Wesen,<LE/>
die er die Liebe nennt) &#xBB;sind Eins&#xAB;. Doch geniale Anschauungen<LE/>
k&#xF6;nnen nicht mitgetheilt werden: sie blieben Gegenstand der <HYPH1 cont="Bewunderung">Bewun-</HYPH1><LE/>
<HYPH2>derung</HYPH2> und der &#xE4;usseren abergl&#xE4;ubischen Verg&#xF6;tterung in der <HYPH1 cont="christlichen">christ-</HYPH1></P>
</PAGE>