<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0724.xml</PREV>
<NEXT>WR-02-02-19_n0726.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 725</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EINIGE ERINNERUNGEN AN KARL A. TAVASTSTJERNA.</CTEXT><RTEXT type="pn">725</RTEXT></HD>
<P part="final" parID="01380">Reiterei&#xAB; &#x2014; jenem ausgelassenen Tanz voller Wehmuth und &#xDC;bermuth<LE/>
aus dem dreissigj&#xE4;hrigen Krieg &#x2014; den stolzen Refrain:</P>
<DIV_START author="(other)" cat="song" type="verse" divStartID="dsID_2433_00232" endPtr="WR-02-02-19_n0725.xml#//DIV_END[@divEndID='deID_2433_00229']"/>
<LG parID="01381"><L>&#xBB;Wir tr&#xE4;nken uns&#x2019;re Rosse im kaiserlichen Fluss <SYMBOL type="4dots"/>&#xAB;</L></LG>
<DIV_END divEndID="deID_2433_00229" startPtr="WR-02-02-19_n0725.xml#//DIV_START[@divStartID='dsID_2433_00232']"/>
<P parID="01382"><TAB/>Nun, in jenem erw&#xE4;hnten Bj&#xF6;rneborg, als Redacteur eines zweimal<LE/>
w&#xF6;chentlich erscheinenden Provinzbl&#xE4;ttchens, starb also der Erbe von<LE/>
Topelius&#x2019; Dichterlorbeer, erst 38 Jahre alt. Eigentlich war das keine<LE/>
imposante Lebensstellung f&#xFC;r die gr&#xF6;sste dichterische Begabung eines<LE/>
auf seine geistigen Ressourcen so stark angewiesenen Landes gewesen<LE/>
&#x2014; insbesondere, wenn man dazu erw&#xE4;gt, dass besagter Tavaststjerna<LE/>
als Sohn eines Generals und grossen Gutsbesitzers geboren worden.</P>
<P parID="01383"><TAB/>Und in seiner Jugend schien es ihm auch gehen zu sollen, wie<LE/>
es dem Sohn eines Generals und grossen Gutsbesitzers in einem<LE/>
patriotischgesinnten Lande zukommt. Urspr&#xFC;nglich Architekt, wurde er<LE/>
so fr&#xFC;h ber&#xFC;hmt, so stark gefeiert, so gut honoriert und mit Geld<LE/>
versehen, dass er seinen Beruf aufgab und sich ganz als <HYPH1 cont="schwedischfinnl&#xE4;ndischer">schwedisch-</HYPH1><LE/>
<HYPH2>finnl&#xE4;ndischer</HYPH2> Dichter etablierte. Ich meine damit eigentlich nicht, dass<LE/>
er &#xBB;patriotisch&#xAB; dichtete. Er dichtete wie der Vogel singt, der auch<LE/>
nicht weiss, was und warum er singt: Lyrik voll jener Schwermuth,<LE/>
W&#xE4;rme und Innigkeit, wie die finnische Landschaft mehr als jede<LE/>
andere &#x2014; ausser den unendlichen russischen Ebenen &#x2014; sie eingibt,<LE/>
Theaterst&#xFC;cke mit modernen Geldconflicten, Novellen und Erz&#xE4;hlungen<LE/>
mit mondainen und emancipierten finnl&#xE4;ndischen Damen, darunter<LE/>
jene melancholische Geschichte &#xBB;<I>Kindheitsgespielen</I>&#xAB;, wo der Mann<LE/>
so wild und weich, das Weib so streng und bewusst ist.</P>
<P parID="01384"><TAB/>Da er es haben konnte, so reiste er viel, wurde heimisch in<LE/>
reicheren und s&#xFC;dlicheren L&#xE4;ndern, sein Blick wurde weiter, seine<LE/>
Begabung tiefer und vielseitiger und sein Gef&#xFC;hl schwoll, je mehr die<LE/>
Jahre giengen, in immer volleren, beseelteren Rhythmen<SYMBOL type="4dots"/> Aber je<LE/>
tiefer sein Blick schaute und je w&#xE4;rmer sein Herz schlug, desto k&#xFC;hler<LE/>
wurde es um ihn in seiner Heimat, desto strenger wurde das<LE/>
schwedisch-finnl&#xE4;ndische Kunsturtheil, und der &#xBB;<SPC>Vor der <HYPH1 cont="Morgenbrise">Morgen-</HYPH1><LE/>
<HYPH2>brise</HYPH2></SPC>&#xAB; hinausgesegelt war auf leichtem Vergn&#xFC;gungskutter, um unter<LE/>
dem Beifalle seiner Landsleute in den stillen Buchten ungef&#xE4;hrliche,<LE/>
applaudierte Seglerst&#xFC;ckchen auszuf&#xFC;hren, er kreuzte im Mannesalter<LE/>
allein in schlechtem Boot bei Sturm und Wetter zwischen gef&#xE4;hrlichen<LE/>
Scheeren, wo kein gutgekleideter Mensch vor einem anderen <HYPH1 cont="gutgekleideten">gut-</HYPH1><LE/>
<HYPH2>gekleideten</HYPH2> Menschen sich sehen l&#xE4;sst; und eins der Resultate dieses<LE/>
Kreuzens zwischen Blindscheeren war sein Buch: &#xBB;<SPC>Das Geheimnis<LE/>
der finnischen Bucht</SPC>&#xAB;.</P>
<P part="initial" parID="01385"><TAB/>Aber er reiste auch herum auf dem weiten armen <SPC>finnischen<LE/>
Bauernland</SPC>, wo unter strengen Wintern, nach verregneten Sommern,<LE/>
Hungersn&#xF6;the w&#xFC;then, wo verlassene Bauernweiber, deren M&#xE4;nner<LE/>
weit weg auf Arbeit ausgezogen, nicht einmal mehr das Rindenbrot<LE/>
und den Tropfen Milch f&#xFC;r ihre verhungernden Kinder hatten und<LE/>
bettelnd um die Gutsh&#xF6;fe strichen, in denen die schwedischen <HYPH1 cont="Herrschaften">Herr-</HYPH1><LE/>
<HYPH2>schaften</HYPH2> ihre eigenen Sorgen und K&#xFC;mmernisse in den &#xBB;<SPC>Harten</SPC></P>
</PAGE>