<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0851.xml</PREV>
<NEXT>WR-02-02-22_n0853.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 852</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">852</LTEXT><CTEXT>GUMPLOWICZ.</CTEXT></HD>
<P part="final" parID="01949">in mir ein unheimliches Erinnerungsbild auf: die Gef&#xE4;ngniskirche der<LE/>
Maskenabtheilung von Pl&#xF6;tzensee, wo jeder Sitz einen eigens <HYPH1 cont="verschliessbaren">verschliess-</HYPH1><LE/>
<HYPH2>baren</HYPH2>, engen Isolierk&#xE4;fig bildet, damit auch w&#xE4;hrend des Gottesdienstes<LE/>
die Gefangenen einander nicht sehen noch sprechen k&#xF6;nnen <SYMBOL type="4dots"/></P>
<P parID="01950"><TAB/>Und auch an den Gef&#xE4;ngnispastor musste ich denken, jenen <HYPH1 cont="streitbaren">streit-</HYPH1><LE/>
<HYPH2>baren</HYPH2> Staatspriester, der niemals spontan auf Christi Bergpredigt zu<LE/>
zu sprechen kam, um so &#xF6;fter dagegen auf Mirjams zerst&#xF6;rungsfrohen<LE/>
Triumphgesang, der sich so pr&#xE4;chtig als Text zu Sedantagspredigten<LE/>
brauchen liess <SYMBOL type="7dots"/></P>
<P parID="01951"><TAB/>Das Lied war zu Ende. Es folgte die Verlesung einer Textstelle<LE/>
aus der Genesis, wie Abraham mit seinen Hebr&#xE4;ern Kanaan colonisierte.<LE/>
Dann noch ein Lied von goldenen Saaten, reichen Obstg&#xE4;rten und<LE/>
&#xFC;ppigen Reben, die an mancher K&#xFC;ste gr&#xFC;nen. Dann stellte der <HYPH1 cont="Pfarrherr">Pfarr-</HYPH1><LE/>
<HYPH2>herr</HYPH2> mit kurzen einfachen Worten den Mr. Reeves vor.</P>
<P parID="01952"><TAB/>Der Vortragende, ein schlanker schwarzhaariger Mann von gegen<LE/>
vierzig Jahren, that die Einleitungsformeln m&#xF6;glichst kurz ab und kam<LE/>
zur Sache. Nach einigen Bemerkungen &#xFC;ber die St&#xE4;rke der <HYPH1 cont="Arbeiterpartei">Arbeiter-</HYPH1><LE/>
<HYPH2>partei</HYPH2> in Queensland, Neus&#xFC;dwales, Victoria, und &#xFC;ber die socialistische<LE/>
Regierung von S&#xFC;daustralien kam er auf Neuseeland zu sprechen.<LE/>
Unter den dortigen Colonisten, erz&#xE4;hlte er, herrschten urspr&#xFC;nglich<LE/>
individualistische, staatsfeindliche Tendenzen vor. Es waren M&#xE4;nner,<LE/>
die alle Ursache hatten, den Regierungen ihrer diversen Vaterl&#xE4;nder<LE/>
gram zu sein; vielfach war es gerade der Wunsch, jeder Regierung<LE/>
so weit als m&#xF6;glich aus dem Gesicht zu kommen, was sie nach dem<LE/>
fernen Antipodenlande lockte. Aber um ihre individualistische Gesinnung<LE/>
wirksam zu beth&#xE4;tigen, mussten sie den Weg freiwilligen <HYPH1 cont="genossenschaftlichen">genossen-</HYPH1><LE/>
<HYPH2>schaftlichen</HYPH2> Zusammenschlusses betreten; und die genossenschaftliche<LE/>
Praxis brachte sie schrittweise zur Erkenntnis, dass sie die private<LE/>
Cooperation durch die &#xF6;ffentliche erg&#xE4;nzen, also demokratische <HYPH1 cont="Socialisten">Socia-</HYPH1><LE/>
<HYPH2>listen</HYPH2> werden mussten.</P>
<P part="initial" parID="01953"><TAB/>Zur Zeit sei Neuseeland das demokratischeste Land der Welt &#x2014;<LE/>
demokratisch vor allem in dem Sinne, dass die grosse Masse des<LE/>
Volkes nicht bloss das formelle Recht habe, das Land selbst zu<LE/>
regieren und zu verwalten, sondern dieses Recht auch thats&#xE4;chlich<LE/>
aus&#xFC;be. Schon vor <DATE>1890</DATE> sei der Boden f&#xFC;r socialistische Reformen<LE/>
ein g&#xFC;nstiger gewesen, schon damals besass der Staat die Eisenbahnen<LE/>
und den gr&#xF6;sseren Theil des Grundes und Bodens. Aber erst in dem<LE/>
genannten Jahre, nach erfolgter Verschmelzung der Arbeiterpartei mit<LE/>
den &#xBB;socialistischen Liberalen&#xAB; (beil&#xE4;ufig was man in Wien <HYPH1 cont="Socialpolitiker">Social-</HYPH1><LE/>
<HYPH2>politiker</HYPH2> nennt) zu einer einheitlichen socialistischen Partei, begann<LE/>
eine Aera zielbewusster und energischer Fortschritte. Vor allem <HYPH1 cont="verkauft">ver-</HYPH1><LE/>
<HYPH2>kauft</HYPH2> der Staat keine Grundst&#xFC;cke mehr als &#xBB;freies&#xAB;, d. h. beliebig<LE/>
verk&#xE4;ufliches, mit Hypotheken belastbares und verauctionierbares <HYPH1 cont="Eigenthum">Eigen-</HYPH1><LE/>
<HYPH2>thum</HYPH2>; er gibt es nur mehr an Nutzniesser ab, und zwar in <HYPH1 cont="immerw&#xE4;hrende">immer-</HYPH1><LE/>
<HYPH2>w&#xE4;hrende</HYPH2> Pacht. Der Pachtvertrag kann leicht und mit geringen<LE/>
Kosten &#xFC;bertragen werden, aber der Staat acceptiert den neuen P&#xE4;chter<LE/>
nur dann, wenn auch er das Grundst&#xFC;ck selbst bewohnt und bebaut;</P>
</PAGE>