<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0775.xml</PREV>
<NEXT>WR-02-02-20_n0777.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 776</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">776</LTEXT><CTEXT>RECLUS.</CTEXT></HD>
<P part="final" parID="01603">Rachen mit s&#xE4;geartigem Gebiss, scharfen Fangz&#xE4;hnen und <HYPH1 cont="heraush&#xE4;ngender">heraus-</HYPH1><LE/>
<HYPH2>h&#xE4;ngender</HYPH2> Zunge. Die Kannibalen, welche diesen ersten Typus der<LE/>
Meduse angedeutet hatten, verzierten sie mit Fellen <SPAN type="turnedType" pos="1">und</SPAN> Rossschweifen,<LE/>
um Bart und Haare nachzuahmen.</P>
<P parID="01604"><TAB/>Diese Larven wurden in Todtenh&#xF6;hlen niedergelegt oder an den<LE/>
geheiligten B&#xE4;umen des Stammes aufgeh&#xE4;ngt. Der Schatten heftete<LE/>
sich daran, verschlief dort seine N&#xE4;chte, d&#xE4;mmerte dort lange Wochen<LE/>
hindurch. Aber am Jahrestag des Todes nahm man sie zum<LE/>
Erinnerungsfeste herab und h&#xE4;ngte sie als Troph&#xE4;e im Festsaale auf.<LE/>
Dann begann der Schmaus; die Theilnehmer glaubten verpflichtet zu<LE/>
sein zu fressen und zu schlemmen, um den Todten f&#xFC;r sein erzwungenes<LE/>
Fasten schadlos zu halten. Lange gab es da nichts als Milch und<LE/>
Wasser zu trinken, aber nachdem man jene g&#xF6;ttlichen S&#xE4;fte entdeckt<LE/>
hatte, die der Vernunft berauben und des gesunden Menschenverstandes<LE/>
entledigen, berauschte man sich mit Entz&#xFC;cken. Nach beendeter Gasterei<LE/>
begannen die Spiele, diese Spiele, bei denen man sich <ERR sug="&#xBB;">&#xAB;</ERR>todtlachte&#xAB;<LE/>
wie das Sprichwort sagt, das vielleicht in jener Zeit seinen Ursprung<LE/>
hat. Man raste und ersch&#xF6;pfte sich in w&#xFC;thenden T&#xE4;nzen. Im letzten<LE/>
Act langten die Wackeren nach den Schreckbildern, die ihrer <HYPH1 cont="Lustbarkeit">Lust-</HYPH1><LE/>
<HYPH2>barkeit</HYPH2> von den W&#xE4;nden herab pr&#xE4;sidiert hatten. Einer nahm die<LE/>
Maske seines Vaters, einer die Larve des Grossvaters, andere stellten<LE/>
Br&#xFC;der und Vettern, Freunde und Genossen dar. Alle fuchtelten mit<LE/>
den Waffen herum und schonten sich nicht; jeder war entschlossen,<LE/>
den Manen eine Schale seines Blutes, nicht weniger, aber vielleicht<LE/>
noch mehr, darzubringen.</P>
<TITLE titleID="tiID_2433_00117"><TITLEPART type="enum">V.</TITLEPART></TITLE>
<P parID="01605"><TAB/>Bei den Papuas in Neuguinea wahrt man das Andenken der<LE/>
Todten durch 12 bis 15 Zoll lange, &#xBB;Karuar&#xAB; genannte, glatte St&#xE4;be,<LE/>
die dem Vater oder Grossvater heilig sind. Was die Urgrossv&#xE4;ter<LE/>
betrifft, die z&#xE4;hlen nicht mehr; man scheut sich nicht, die St&#xE4;be dann<LE/>
ohne Feierlichkeit wegzuwerfen.</P>
<P parID="01606"><TAB/>Mitten in einem Hain, der mit Zierpflanzen geschm&#xFC;ckt ist,<LE/>
haben die Insulaner auf Neu-Irland eine Art Tempel errichtet, &#xBB;Toberran&#xAB;<LE/>
oder das Haus des Geistes. Dort hat oder wird jeder Erwachsene des<LE/>
Stammes, ob Mann oder Weib, sein Standbild aus den Steinbr&#xFC;chen<LE/>
des Mont Rossel gemeisselt erhalten. Die Abgeschiedenen zeigen sich<LE/>
nicht kritisch in Betreff der &#xC4;hnlichkeit; aber wehe der Familie, die<LE/>
das Bildnis nicht zur bestimmten Zeit besorgt, den Gebeinen nicht<LE/>
eine ewige Behausung in Marmor gemeisselt gegeben h&#xE4;tte.</P>
<P parID="01607"><TAB/>Bei den V&#xF6;lkern des Altai haust die Seele mindestens drei<LE/>
Jahre lang in einer Puppe, die man dem Herde zun&#xE4;chst anbringt.<LE/>
An Galatagen l&#xE4;sst man diese sogenannten &#xBB;Schetans&#xAB; Toilette machen,<LE/>
man reibt ihnen n&#xE4;mlich das Maul mit einer Speckschwarte ein.</P>
<P part="initial" parID="01608"><TAB/>Bis zur spanischen Invasion verbrannten die Mayas so wie alle<LE/>
Eingeborenen in Yukatan, in Nicaragua und den Nachbarl&#xE4;ndern ihre<LE/>
Todten in eigenen &#xD6;fen. Jeder Todte bekam sein Standbild, das zuweilen</P>
</PAGE>