<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0858.xml</PREV>
<NEXT>WR-02-02-22_n0860.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 859</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS SCHICKSAL DER KAISERIN.</CTEXT><RTEXT type="pn">859</RTEXT></HD>
<P part="final" parID="01984">Todeswunsches wurde &#xFC;bertroffen durch den realen Glanz ihrer letzten<LE/>
Augenblicke. Vom Eisen gezeichnet, vom Blute gef&#xE4;rbt, stehen die<LE/>
edelsten Menschenbilder dem Ged&#xE4;chtnisse der Menschheit da; Eisen<LE/>
und Blut haben auch den Contouren dieser Figur einen unverr&#xFC;ckbaren<LE/>
Stil gegeben. Sie haben mit ihrer Macht den Finsternissen des Lebens<LE/>
ein helles Symbol entlockt, an dem die Menschen vielleicht achtlos<LE/>
vor&#xFC;bergegangen w&#xE4;ren, h&#xE4;tten nicht Schreck und Erbarmen ihre Blicke<LE/>
gewaltsam zur Todten hingezwungen.</P>
<P parID="01985"><TAB/>Alles scheint mir fremd und seltsam in der Erz&#xE4;hlung dieser<LE/>
Euthanasie, jede Einzelheit scheint mir bezeichnend und voll tieferer<LE/>
Beziehungen wie in einem Mythos. Unwert der Beachtung ist das,<LE/>
was sichtbare Erlahmung an diesem Tode, unwert der Beachtung ist<LE/>
der Niedrige, der doch so sicher seine finstere Aufgabe zu vollenden<LE/>
wusste. Erst hinter der sinnlichen Erscheinung taucht ein ideales<LE/>
Bild von Tr&#xE4;umen und Sterben auf.</P>
<P parID="01986"><TAB/>Zur Stunde Pans, zur flammenden Stunde stirbt dieses Gesch&#xF6;pf,<LE/>
das den Schlaf nicht kannte, das an jedem Morgen die Himmelsr&#xF6;the<LE/>
mit Iphigeniens Worten gr&#xFC;sste: &#xBB;Nichts weniger, als das Licht zu<LE/>
schauen&#xAB;. Den Schlag empf&#xE4;ngt sie, da sie noch einmal zum Ufer<LE/>
schreitet, zum wunderbaren, trostathmenden Wasser, welches ihr immer<LE/>
tiefere Visionen zu versprechen, sie in traumhaftere L&#xE4;nder zu<LE/>
f&#xFC;hren schien.</P>
<P parID="01987"><TAB/>Von ewigem Schweigen schon voll, die Seele schon durchleuchtet<LE/>
von den Dingen, die durch den zerrissenen Schleier her&#xFC;bergl&#xE4;nzen,<LE/>
schreitet sie ihres Weges, erreicht das Ufer, setzt ihren kaiserlichen<LE/>
Fuss auf die Schiffsbr&#xFC;cke. Die Anker auf! <LANG iso="la">Navigare necesse est,<LE/>
vivere non necesse est.</LANG> Pl&#xF6;tzlich weicht alle gew&#xF6;hnliche Realit&#xE4;t von<LE/>
diesem Schiff, voll Erhabenheit wird es. Die Furche, die sein Kiel gr&#xE4;bt,<LE/>
scheint unausl&#xF6;schlich, da sie in dem Element des Traumes und des<LE/>
Todes gezogen ist.</P>
<P parID="01988"><TAB/>So konnte diese Frau mit den reinen Bl&#xFC;ten ihrer Seele sich bekr&#xE4;nzen,<LE/>
als der Tod kam. Immer sah sie die Realit&#xE4;t als etwas Niedriges und<LE/>
nun erscheint sie uns, die so wahrhaft kaiserlich vom Kranz auf ihrem<LE/>
Haupte bis zu den F&#xFC;ssen, als ein grossartiges Beispiel der Einsamkeit,<LE/>
Macht und Freiheit. Diese Kaiserin und K&#xF6;nigin kennt f&#xFC;r ihre Macht<LE/>
nur ein Kaiserreich und ein K&#xF6;nigthum: Das innere Leben. Nie gab<LE/>
jemand ein besseres Zeugnis, die Worte Vincis verstanden und in<LE/>
sich aufgenommen zu haben: &#xBB;Man kann keine gr&#xF6;ssere Herrlichkeit<LE/>
besitzen, als die seiner selbst.&#xAB;</P>
<P parID="01989"><TAB/>Dort herrschte sie, und kein anderer als sie. Nur an den Orten<LE/>
ihrer Sehnsucht war ihr Vaterland, rasende Eile ihre Trunkenheit. Das<LE/>
Pferd, welches vorw&#xE4;rtsst&#xFC;rmt, das Segel, welches sich bl&#xE4;ht, gaben<LE/>
ihr die Illusion von Fl&#xFC;geln. Sie kannten der Thau der Wiesen, der salzige<LE/>
Sand, die F&#xFC;lle des Meeres, die Winde und Regen, die unsichtbaren Wege<LE/>
und die bannenden Gefahren. Wie liebte sie es, das Gebiss des Pferdes,<LE/>
den Schiffsbug ganz mit Schaum bedeckt zu sehen, w&#xE4;hrend ihr<LE/>
Schmerz stark ward wie die Erde oder brausend wie das Meer.</P>
</PAGE>