<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0752.xml</PREV>
<NEXT>WR-02-02-20_n0754.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 753</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xDC;BER LITERARISCHE ETHIK.</CTEXT><RTEXT type="pn">753</RTEXT></HD>
<P part="final" parID="01512">Asien, &#xC4;gypten. Der Sinn f&#xFC;r geistige Unabh&#xE4;ngigkeit gleicht dem<LE/>
Thau, in dessen feuchtem Glanz die alte trockene, magere Erdkruste<LE/>
jeden Morgen verj&#xFC;ngt erscheint, wie von einer letzten Ber&#xFC;hrung<LE/>
durch K&#xFC;nstlers Hand. Eine falsche Unterw&#xFC;rfigkeit, eine Abh&#xE4;ngigkeit<LE/>
von herrschenden Schulen oder von der Weisheit des Alterthums soll<LE/>
mich nicht um den Triumph des Besitzes der gegenw&#xE4;rtigen Stunde<LE/>
betr&#xFC;gen. Wer weniger Liebe zur Freiheit f&#xFC;hlt und seine Eigenart<LE/>
weniger sorgsam h&#xFC;tet, hat darum kein Recht, dir und mir <HYPH1 cont="Vorschriften">Vor-</HYPH1><LE/>
<HYPH2>schriften</HYPH2> zu machen. Solchen Gelehrten wollen wir sagen: Wir danken<LE/>
euch, wie wir auch der Geschichte dankbar sind, den Pyramiden und<LE/>
den Schriftstellern; <SPC>aber jetzt ist unser Tag gekommen</SPC>; aus<LE/>
dem ewigen Schweigen sind wir geboren; nun wollen wir leben<LE/>
&#x2014; f&#xFC;r uns leben &#x2014; nicht das Leichentuch der Vergangenheit <HYPH1 cont="nachschleppend">nach-</HYPH1><LE/>
<HYPH2>schleppend</HYPH2>, sondern als Verk&#xFC;nder und Sch&#xF6;pfer unseres Zeitalters.<LE/>
Und weder Griechenland, noch Rom, noch die Drei Einheiten des<LE/>
Aristoteles, noch die Heiligen Drei K&#xF6;nige von K&#xF6;ln, noch die Sorbonne,<LE/>
noch die Edinburgh Revue haben l&#xE4;nger zu befehlen. Nun wir einmal<LE/>
da sind, wollen wir unsere eigene Auffassung und unseren eigenen<LE/>
Massstab haben und unsere eigenen Sachen sollen erkl&#xE4;rt und gedeutet<LE/>
werden. Mag sich unterwerfen wer will: f&#xFC;r mich m&#xFC;ssen die Dinge<LE/>
mein Mass annehmen, nicht ich das ihre. Ich will gleich dem<LE/>
kriegerischen K&#xF6;nige ausrufen: Gott gab mir diese Krone und die<LE/>
ganze Welt soll sie mir nicht rauben!</P>
<P parID="01513"><TAB/>Die ganze Bedeutung der Welt- und Lebensgeschichte besteht<LE/>
darin, mein Selbstvertrauen zu st&#xE4;rken, durch den Beweis, was der<LE/>
Mensch zu leisten vermag. Dies ist die Moral der Plutarch, der<LE/>
Cudworth, der Tennemanns, welche uns die Geschichte von Menschen<LE/>
und Meinungen geben. Jede Geschichte der Philosophie <SPC>st&#xE4;rkt</SPC> meinen<LE/>
<SPC>Glauben</SPC>, indem sie mir zeigt, dass die erhabenen Lehren, die ich f&#xFC;r<LE/>
die seltene und sp&#xE4;te Frucht einer aufgeh&#xE4;uften Cultur hielt, nur f&#xFC;r<LE/>
einen Kant oder Fichte erreichbar, die spontanen Improvisationen der<LE/>
fr&#xFC;hesten Forscher waren: eines Parmenides, Heraclitus und Xenophanes.<LE/>
Im Anblick dieser M&#xE4;nner scheint es, als fl&#xFC;stere die Seele uns zu:<LE/>
&#xBB;Es gibt einen besseren Weg, als dieses gedankenarme <HYPH1 cont="Auswendiglernen">Auswendig-</HYPH1><LE/>
<HYPH2>lernen</HYPH2> der Arbeit eines anderen. Lasst mich in Ruh; zwingt mich<LE/>
nicht aus Leibnitz oder Schelling zu lernen; ich will das alles schon<LE/>
selber herausfinden.&#xAB;</P>
<P part="initial" parID="01514"><TAB/>Weit mehr noch sch&#xF6;pfen wir Kraft und Hoffnung aus der<LE/>
Biographie. Willst du die Macht des Charakters erkennen, so stelle<LE/>
dir einmal vor, wie du die Welt berauben w&#xFC;rdest, wenn du das<LE/>
Leben eines Milton, Shakespeare oder Plato aus der Welt schaffen<LE/>
k&#xF6;nntest &#x2014; nur diese drei. Siehst du nicht, wie viel geringer die<LE/>
Macht des Menschen ohne sie sein w&#xFC;rde? Ich tr&#xF6;ste mich in der<LE/>
Armut meiner eigenen Gedanken, in den Gebrechen grosser M&#xE4;nner,<LE/>
in der Bosheit und dem Stumpfsinn der V&#xF6;lker, mit diesen erhabenen<LE/>
Erinnerungen, die mir zeigen, was die fruchtbare Seele zu zeugen<LE/>
vermag in Ber&#xFC;hrung mit der Natur, ich sehe, dass es einen</P>
</PAGE>