<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0738.xml</PREV>
<NEXT>WR-02-02-19_n0740.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 739</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE UNTERRICHTSSTUNDE.</CTEXT><RTEXT type="pn">739</RTEXT></HD>
<P part="final" parID="01451">sagt sie den Namen des lieblichen Schl&#xE4;fers vor sich hin und dieser<LE/>
Name schon: Santo, ist f&#xFC;r sie ein Gebet. Ein Gebet, welches imstande<LE/>
ist, sie von den f&#xFC;rchterlichen Tr&#xE4;umereien, denen sie sich eben <HYPH1 cont="hingibt">hin-</HYPH1><LE/>
<HYPH2>gibt</HYPH2>, zu erl&#xF6;sen.</P>
<P parID="01452"><TAB/>&#xBB;O, mein Gott,&#xAB; betet die gute Seele, &#xBB;wenn er doch die <HYPH1 cont="Niedertr&#xE4;chtigkeiten">Nieder-</HYPH1><LE/>
<HYPH2>tr&#xE4;chtigkeiten</HYPH2>, die Schmutzereien, die Vergiftungen der h&#xE4;sslichen<LE/>
Gesch&#xE4;fte des Lebens nie kennen lernen w&#xFC;rde! Sch&#xFC;tze diese edle<LE/>
Pflanze, o Natur, vor dem Hauch der Werkst&#xE4;tten. M&#xF6;ge niemals<LE/>
das Fieber der Stadt seine Wangen welken machen und den <HYPH1 cont="Pfirsichhauch">Pfirsich-</HYPH1><LE/>
<HYPH2>hauch</HYPH2> seiner Sammthaut verwischen.&#xAB;</P>
<P parID="01453"><TAB/>Und sie denkt: &#xBB;Gestern noch, beim Frohnleichnamsfest, sah<LE/>
Santo, als kleiner Johannes der T&#xE4;ufer, zum Anbeissen h&#xFC;bsch aus:<LE/>
Das Schafsfell &#xFC;ber die Schulter geworfen, mit seinem blauen, <HYPH1 cont="goldber&#xE4;nderten">gold-</HYPH1><LE/>
<HYPH2>ber&#xE4;nderten</HYPH2> Processionshemd, seinen nackten, rundlichen Beinen, seinen<LE/>
lockigen Haaren, ein Kreuz aus Gold an Stelle eines Hirtenstabes, ein<LE/>
ganz weisses L&#xE4;mmchen an der Leine f&#xFC;hrend. Santo gieng in der<LE/>
Procession, lieblich, fast eucharastisch. Wie der Weihrauch ihn umh&#xFC;llte<LE/>
und wie hell die Kerzen brannten. Einige von ihnen waren mit rothen<LE/>
B&#xE4;ndern umwunden, K&#xF6;rbe von Rosen bluteten unter den Pfeilen der<LE/>
Sonne. Hymnen, milde wie Honig, erf&#xFC;llten diesen frommen Morgen.<LE/>
Diese Musik, s&#xFC;ss und doch entnervend! Und die Bauernjungen, die<LE/>
Knechte jubelten Dir von Herzen zu, kleiner Santo, Dir, als einem<LE/>
Theil ihres eigenen verkl&#xE4;rten Blutes und ihrer in das Brot des Herrn<LE/>
verwandelten rauhen Bauernhaut. Die gl&#xFC;cklichen M&#xFC;tter, ein bisschen<LE/>
eifers&#xFC;chtig, eilten zu Dir, fast weinend. Und als sie Dich vorbeigehen<LE/>
sahen, knieten sie nieder, mit ihren Kindchen am Arm, umarmten sie<LE/>
dem&#xFC;thig und tr&#xE4;umten sie in gl&#xFC;cklichen Stunden, etwa als kleine<LE/>
Tagesheilige, Santo, wie Du! <LANG iso="la">Agnus Dei qui tollis peccata mundi!</LANG><LE/>
Lamm des Herrn, welches die S&#xFC;nden der Welt auf sich nimmt.<LE/>
Armer Kleiner, wo wirst Du in zehn Jahren sein? In der Kaserne,<LE/>
im Spital? In welcher Procession wirst Du hoch mitgehen! Zu welchem<LE/>
traurigeren Weg als diese Procession wirst Du noch gehen? Nein,<LE/>
halt&#x2019; ein!&#xAB;</P>
<P parID="01454"><TAB/>Was f&#xFC;r h&#xE4;ssliche Sorgen? Hier doch w&#xE4;re der letzte Ort, wo<LE/>
sie solche Beunruhigungen befallen sollten? Ist es die erstickende Hitze,<LE/>
welche diese finsteren Voraussagen gebiert? <SYMBOL type="4dots"/> Welche ungewohnte<LE/>
Angst ergreift sie bei dem Gedanken an den schlafenden Knaben?<LE/>
&#xBB;Santo, was hast Du gethan? Sprich, was hast Du Lust zu thun?<LE/>
Sag&#x2019; es mir, rasch!&#xAB;</P>
<P parID="01455"><TAB/>Vergeblich ruft sie die Erinnerung wach an die friedevolle Procession<LE/>
des Vortages, um das Zustr&#xF6;men dieser schrecklichen, finsteren Bilder<LE/>
von sich abzuwehren. Ihre Ahnungen &#xE4;hnelten dem dichterischen Schauer<LE/>
der Sibylle auf dem Dreifuss. Was sie da wiederschauen, woran sie<LE/>
sich wieder erinnern will, das entgleitet ihr, bildet sich in Visionen um,<LE/>
die nichts gemein haben mit ihren Erinnerungen. Dieser fromme <HYPH1 cont="Aufzug">Auf-</HYPH1><LE/>
<HYPH2>zug</HYPH2> verwandelt sich in einen d&#xFC;steren, unruhigen Aufmarsch, einer<LE/>
Menge, die einherstampft oder einherjagt wie der Sturm.</P>
</PAGE>