<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0489.xml</PREV>
<NEXT>WR-02-02-13_n0491.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 490</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">490</LTEXT><CTEXT>BEHREND.</CTEXT></HD>
<P parID="00060"><TAB/>&#xBB;Schade, dass Sie nicht gestern herkamen!&#xAB; rief Brahms eine<LE/>
Weile sp&#xE4;ter, dann h&#xE4;tten sie einen echten Musiker kennen gelernt,<LE/>
einen pr&#xE4;chtigen Menschen, Anton Dvo&#x159;&#xE1;k. Er war gestern gerade<LE/>
bei mir und bleibt ein paar Tage hier in Wien.&#xAB;</P>
<P parID="00061"><TAB/>Ich fragte, ob Dvo&#x159;&#xE1;k nicht eine Stellung in Amerika h&#xE4;tte.</P>
<P parID="00062"><TAB/>&#xBB;Nein, nein, die hat er aufgegeben. Uebrigens erst ganz <HYPH1 cont="k&#xFC;rzlich">k&#xFC;rz-</HYPH1><LE/>
<HYPH2>lich</HYPH2>. Er hatte eine gl&#xE4;nzende Stellung dr&#xFC;ben. Aber er war nicht <HYPH1 cont="zufrieden">zu-</HYPH1><LE/>
<HYPH2>frieden</HYPH2>. Es gibt dort kein wahres Kunstinteresse. Dvo&#x159;&#xE1;k f&#xFC;rchtete,<LE/>
sein Talent k&#xF6;nnte in der Luft leiden und zugrunde gehen. Und er,<LE/>
der Frau und sechs Kinder hat, beginnt nun in Prag von vorn. &#x2014;<LE/>
Ja, das hat er gethan, das ist h&#xFC;bsch, das ist <SPC>k&#xFC;nstlerisch</SPC>,&#xAB;<LE/>
f&#xFC;gte Brahms mit warmem, bewunderndem Klang in der Stimme hinzu.</P>
<P parID="00063"><TAB/>&#xBB;Aber, kann ein Mann, wie Dvo&#x159;&#xE1;k, vom Componiren leben?&#xAB;</P>
<P parID="00064"><TAB/>&#xBB;Vielleicht schlecht genug; aber er ist doch Einer von denen,<LE/>
welche die Musikh&#xE4;ndler am liebsten haben wollen und die sie am<LE/>
besten bezahlen. Die meisten jungen bekommen ja nichts f&#xFC;r ihre<LE/>
Musik, sie m&#xFC;ssen in der Regel noch den Druck bezahlen. Na ja,<LE/>
wenn sie so wenig taugt, wie es oft der Fall ist, oder wenn das<LE/>
Publicum sich so wenig darum k&#xFC;mmert, ist es ja begreiflich genug.&#xAB;</P>
<P parID="00065"><TAB/>L&#xE4;ngere Zeit und in sehr starken Worten beklagte sich Brahms<LE/>
&#xFC;ber die Menge mittelm&#xE4;ssiger Musik, die geschrieben w&#xFC;rde und ihm<LE/>
haufenweise zugesandt. Er wies ringsum auf die Tische hin:</P>
<P parID="00066"><TAB/>&#xBB;Ich k&#xF6;nnte Ihnen Proben genug davon geben. Von allen Enden<LE/>
der Welt kommen sie, von Deutschland, England, Italien, Amerika,<LE/>
und fragen mich, ob sie Talent haben! Ich weiss es nicht, was ich<LE/>
dabei machen soll. Und wenn doch nur einmal Einer k&#xE4;me, der ein<LE/>
h&#xFC;bsches Lied oder eine Sonate schreiben k&#xF6;nnte, wie w&#xFC;rde ich<LE/>
mich freuen, und wie leicht w&#xFC;rde ich ihm einen Verleger <HYPH1 cont="verschaffen">ver-</HYPH1><LE/>
<HYPH2>schaffen</HYPH2>?&#xAB;</P>
<P parID="00067"><TAB/>Und Brahms sprach mehrmals, wie zu sich selbst, in <HYPH1 cont="wehm&#xFC;thigem">weh-</HYPH1><LE/>
<HYPH2>m&#xFC;thigem</HYPH2> Tone die Worte: &#xBB;Wie w&#xFC;rde ich mich freuen!&#xAB;</P>
<P parID="00068"><TAB/>Ich schob die Bemerkung ein, dass vielleicht das eine oder andere<LE/>
neuere d&#xE4;nische Werk ihm diese Freude bereiten k&#xF6;nnte, aber Brahms<LE/>
f&#xFC;rchtete offenbar, noch mehr Musik zur Durchsicht zu erhalten und<LE/>
beeilte sich, zu antworten:</P>
<P parID="00069"><TAB/>&#xBB;Thun Sie das nicht &#x2014; ich h&#xE4;tte wohl kaum Zeit, es <HYPH1 cont="durchzusehen">durch-</HYPH1><LE/>
<HYPH2>zusehen</HYPH2>, und ausserdem &#x2014; wie kann ich etwas von dem Talente des<LE/>
Betreffenden sagen, wenn ich <SPC>nur</SPC> die Noten sehe. Ich m&#xFC;sste ja auch<LE/>
wissen, was es sonst f&#xFC;r ein Mensch ist, wie alt er ist, welche Studien<LE/>
er gemacht hat, und ob es sonst ein netter Mensch ist.&#xAB;</P>
<P parID="00070"><TAB/>&#xBB;Es gibt doch einige unter den j&#xFC;ngeren Componisten, die von<LE/>
ihren Werken leben k&#xF6;nnen. So viel ich weiss, gilt das zum Beispiel<LE/>
von Sinding.&#xAB;</P>
<P part="initial" parID="00071"><TAB/>&#xBB;Ja, da sehen Sie selbst. Wenn nur Einer kommt, der etwas<LE/>
Eigenes f&#xFC;r sich hat. Ich will Sinding nicht herabsetzen, aber dar&#xFC;ber<LE/>
k&#xF6;nnen wir doch wohl einig sein, dass es keine Musik ist, die das</P>
</PAGE>