<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0835.xml</PREV>
<NEXT>WR-02-02-22_n0837.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 836</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00293" endPtr="WR-02-02-22_n0843.xml#//DIV_END[@divEndID='deID_2433_00291']"/>
<TITLE titleID="tiID_2433_00147"><TITLEPART type="main"><SPC>ST&#xC9;PHANE MALLARM&#xC9;</SPC>.*)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>VITTORIO PICA</AUCTOR> (Neapel).</TITLEPART></TITLE>
<P parID="01848"><TAB/>In einem eleganten kleinen Salon der Rue de Rome in Paris,<LE/>
dessen W&#xE4;nde zwei Bilder von Edouard Manet und Claude Monet, eine<LE/>
Radierung von Whistler, verschiedene Bl&#xE4;tter des Amerikaners Caldecott,<LE/>
eine kleine, aber erlesene Bibliothek und ein paar bizarre japanische<LE/>
Nippes zieren, versammelt sich von Zeit zu Zeit eine Reihe franz&#xF6;sischer<LE/>
Literaten, und vor allem eine Anzahl jener jungen Dichter und <HYPH1 cont="Schriftsteller">Schrift-</HYPH1><LE/>
<HYPH2>steller</HYPH2>, die man gemeinhin mit dem vagen Namen &#xBB;Symbolisten&#xAB; <HYPH1 cont="bezeichnet">be-</HYPH1><LE/>
<HYPH2>zeichnet</HYPH2>.</P>
<P parID="01849"><TAB/>Jenen vertraulichen Versammlungen, aus denen alle politischen<LE/>
Fragen streng verbannt sind, und in denen nur von der Kunst die<LE/>
Rede ist, steht der Herr des Hauses vor, ein Mann von mittelgrosser<LE/>
Gestalt, mit r&#xF6;thlichem, spitz zugestutztem Bart und einer m&#xE4;chtigen<LE/>
Stirn, unter der ein Paar pr&#xE4;chtige, schwerm&#xFC;thige Augen flammen.<LE/>
Spricht er, so schweigen alle ringsum und lauschen and&#xE4;chtig, denn<LE/>
er ist ein seltener, gewandter, origineller und fascinierender Redner.</P>
<P parID="01850"><TAB/>Auf diesen Dichter &#x2014; St&#xE9;phane Mallarm&#xE9; &#x2014; den viele verkannten,<LE/>
weil sie seine Werke zu oberfl&#xE4;chlich lasen oder die M&#xFC;he scheuten, in<LE/>
seine ganz eigenartige &#xC4;sthetik einzudringen, l&#xE4;sst sich sehr wohl das<LE/>
Wort des P&#xE9;ladan &#xFC;ber den Belgier F&#xE9;licien Rops anwenden: <LANG iso="fr">&#xBB;II est<LE/>
inconnu au public, mais s&#x2019;il n&#x2019;a pas de r&#xE9;putation, il a la gloire.&#xAB;</LANG><LE/>
Hundert subtile Geister bewundern und lieben ihn und nur um den<LE/>
Beifall jener Kenner ist es diesem Meister zu thun. Sollte es geschehen,<LE/>
dass eins seiner Werke einem mittleren Menschen, einem aus jener<LE/>
grossen Menge, f&#xFC;r welche die Durchschnittsb&#xFC;cher geschrieben werden,<LE/>
gefiele, dann w&#xFC;rde er es sofort vernichten. Ein Patricier der Kunst,<LE/>
will er nur von seinesgleichen beurtheilt werden, nicht etwa aus <HYPH1 cont="Hochmuth">Hoch-</HYPH1><LE/>
<HYPH2>muth</HYPH2> &#x2014; seine Unber&#xFC;hmtheit, die eine willk&#xFC;rliche ist, zeugt genugsam<LE/>
f&#xFC;r seine Bescheidenheit &#x2014; sondern weil er weiss, dass die Kunst ein<LE/>
Cult ist, der allen, die sich zu ihm erheben, Aufnahme gew&#xE4;hren, sich<LE/>
aber nie zu jenen herablassen soll, die des Aufschwunges unf&#xE4;hig sind.</P>
<P part="initial" parID="01851"><TAB/>Diese Ultra-aristokratische Tendenz, bloss f&#xFC;r einen engen Kreis<LE/>
erw&#xE4;hlter Geister eine Kunst zu schaffen, die der grossen Menge <HYPH1 cont="unzug&#xE4;nglich">unzu-</HYPH1><LE/>
<HYPH2>g&#xE4;nglich</HYPH2> bleibt &#x2014; eine Tendenz, die t&#xE4;glich neue Anh&#xE4;nger gewinnt &#x2014;<LE/>
mag verwerflich und falsch sein, aber sie verk&#xF6;rpert, wie Edouard<LE/>
Rod sagt, die nat&#xFC;rliche und nicht ungerechtfertigte Reaction gegen<LE/>
eine gewisse missverstandene Demokratisierung der Kunst. Je mehr die<LE/>
Gesch&#xE4;ftsleute unter den Malern und den Literaten ihre Ware <HYPH1 cont="herabsetzen">herab-</HYPH1><LE/>
<HYPH2>setzen</HYPH2>, um sie dem Beutel und dem Verst&#xE4;ndnis der Menge erreichbar</P>
<HR/>
<FN>
<P parID="01852"><TAB/>*) Siehe &#xBB;Notizen&#xAB; dieser Nummer.</P>
</FN>
</PAGE>