<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0660.xml</PREV>
<NEXT>WR-02-02-17_n0662.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 661</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00199" endPtr="WR-02-02-17_n0666.xml#//DIV_END[@divEndID='deID_2433_00197']"/>
<HD><CTEXT>DER PETSCHENJEG.</CTEXT><RTEXT type="pn">661</RTEXT></HD>
<P parID="01115"><TAB/>&#x2014; So <SYMBOL type="3dots"/> Ja <SYMBOL type="3dots"/> Aber erlauben Sie, wenn man sie nicht<LE/>
schlachtet, werden sie sich vermehren. Dann kann man von den<LE/>
Wiesen und Gem&#xFC;seg&#xE4;rten Abschied nehmen. Denn wenn man so<LE/>
ein Schwein in die Freiheit l&#xE4;sst und es nicht beaufsichtigt, wird es<LE/>
Ihnen an einem Tage alles zugrunde richten. Ein Schwein bleibt<LE/>
ein Schwein und man hat es nicht ohne Grund Schwein benannt.</P>
<P parID="01116"><TAB/>Man hatte zu Ende gegessen. Schmuchin stand auf und gieng<LE/>
lange im Zimmer herum, wobei er immer sprach und sprach <SYMBOL type="3dots"/></P>
<P parID="01117"><TAB/>Er liebte es von etwas Wichtigem und Ernstem zu sprechen und<LE/>
liebte es zu gr&#xFC;beln; auch wollte er auf seine alten Tage bei irgend etwas<LE/>
stehen bleiben, sich beruhigen, damit es nicht so schrecklich sei zu sterben.<LE/>
Er trug nach Sanftmuth, nach Seelenruhe und Selbstzufriedenheit <HYPH1 cont="Verlangen">Ver-</HYPH1><LE/>
<HYPH2>langen</HYPH2>, wie bei diesem Gast, der Gurken und Brot gegessen hat und<LE/>
denkt, er sei dadurch noch vollkommener geworden; gesund und <HYPH1 cont="wohlgen&#xE4;hrt">wohl-</HYPH1><LE/>
<HYPH2>gen&#xE4;hrt</HYPH2> sitzt er auf dem Koffer, schweigt und ertr&#xE4;gt geduldig die <HYPH1 cont="Langweile">Lang-</HYPH1><LE/>
<HYPH2>weile</HYPH2> und wenn man ihn in der D&#xE4;mmerung vom Vorzimmer aus<LE/>
anschaut, &#xE4;hnelt er einem grossen Kieselstein, der nicht vom Platze zu<LE/>
schieben ist. Der Mensch hat einen festen Punkt im Leben und ihm ist wohl.</P>
<P parID="01118"><TAB/>Schmuchin trat aus dem Vorzimmer auf die Stiege hinaus und<LE/>
dann h&#xF6;rte man ihn seufzen und in Gedanken zu sich selbst sprechen:<LE/>
&#xBB;Ja <SYMBOL type="3dots"/> so ist&#x2019;s&#xAB;. Es dunkelte schon und am Himmel erschienen<LE/>
hie und da Sterne. In den Zimmern z&#xFC;ndete man noch kein Licht an.<LE/>
Jemand trat lautlos wie ein Schatten in den Salon und blieb an der<LE/>
Th&#xFC;r stehen. Das war Ljubow Ossipowna, Schmuchins Frau.</P>
<P parID="01119"><TAB/>&#x2014; Sind Sie aus der Stadt? &#x2014; fragte sie sch&#xFC;chtern, ohne den<LE/>
Gast anzublicken.</P>
<P parID="01120"><TAB/>&#x2014; Ja, ich lebe in der Stadt.</P>
<P parID="01121"><TAB/>&#x2014; Vielleicht sind Sie ein Studierter und k&#xF6;nnen sagen, wie<LE/>
man&#x2019;s macht. Wir h&#xE4;tten eine Bittschrift einzureichen.</P>
<P parID="01122"><TAB/>&#x2014; Wohin? &#x2014; fragte der Gast.</P>
<P parID="01123"><TAB/>&#x2014; Wir haben zwei S&#xF6;hne und es ist l&#xE4;ngst Zeit, sie etwas lernen zu<LE/>
lassen, zu uns kommt aber niemand und man hat niemanden, den man um<LE/>
Rath fragen kann, und ich weiss nicht Bescheid. Denn, wenn sie nicht<LE/>
lernen, nimmt man sie wie einfache Kosaken zum Milit&#xE4;r. Es ist<LE/>
nicht recht, sie k&#xF6;nnen nicht lesen, schlimmer wie die Bauern, und<LE/>
Iwan Abramitsch nimmt selbst Anstoss daran und l&#xE4;sst sie nicht<LE/>
in die Zimmer hinein. Sind sie aber schuld daran? Wenn man auch<LE/>
nur den J&#xFC;ngeren lernen lassen k&#xF6;nnte, wirklich, sonst ist es so<LE/>
schade! &#x2014; sagte sie gedehnt und ihre Stimme zitterte; und es schien<LE/>
unglaublich, dass eine so kleine und junge Frau schon erwachsene<LE/>
Kinder hatte. &#x2014; Ach es ist so schade!</P>
<P parID="01124"><TAB/>&#x2014; Du verstehst nichts davon, Mutter, und das geht Dich nichts<LE/>
an, sagte Schmuchin, der in der Th&#xFC;r erschien. &#x2014; Lass&#x2019; den<LE/>
Gast mit Deinem dummen Reden in Ruh! Geh fort, Mutter!</P>
<P parID="01125"><TAB/>Ljubow Ossipowna gieng hinaus und wiederholte nochmals im<LE/>
Vorzimmer mit ihrer d&#xFC;nnen Stimme:</P>
<P parID="01126"><TAB/>&#x2014; Ach, so schade!</P>
</PAGE>