<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0826.xml</PREV>
<NEXT>WR-02-02-22_n0828.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 827</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MENSCHLICHE WAHRHEIT &#xDC;BER BISMARCK.</CTEXT><RTEXT type="pn">827</RTEXT></HD>
<P part="final" parID="01834">allm&#xE4;chtige Heuchelei zwingt immer wieder zu betonen, dass jenes<LE/>
aus dem Buddhismus hervorgegangene Urchristenthum sich ausdr&#xFC;cklich<LE/>
&#xBB;ein Reich nicht von dieser Welt&#xAB; nannte, dass also eine <HYPH1 cont="Staatskirche">Staats-</HYPH1><LE/>
<HYPH2>kirche</HYPH2>, die irdischen Machthabern huldigt, ein Unding in sich selber,<LE/>
direct dem antiken Heidenthum verwandt, das zuletzt den <HYPH1 cont="C&#xE4;sarenbildern">C&#xE4;saren-</HYPH1><LE/>
<HYPH2>bildern</HYPH2> als &#xBB;G&#xF6;ttern&#xAB; opferte. Selbst das verkn&#xF6;cherte Judenthum,<LE/>
gegen das Jesus auftrat, war doch wenigstens eine Theokratie und<LE/>
wollte von irdischen C&#xE4;saren nichts wissen. Deshalb lebte es in der<LE/>
katholischen Priesterschaft im gleichen Geiste fort und wir verehren<LE/>
daher in der r&#xF6;mischen Kirche, all ihrer S&#xFC;nden gegen freiheitliche<LE/>
Entwicklung unbeschadet, das letzte Bollwerk der Demokratie und<LE/>
Geistesherrschaft gegen das rohe Feudalsystem im Mittelalter, auch<LE/>
heute noch unendlich mehr vom wahren Christenthum erf&#xFC;llt, als ihr<LE/>
Zerrbild, der angeblich freiheitlichere, in Wahrheit v&#xF6;llig unter die<LE/>
Staatsgewalt geduckte Protestantismus. Es ist daher kein Zufall, dass<LE/>
die eigentlichen Staatsmenschen im Katholicismus ihren nat&#xFC;rlichen<LE/>
Feind sehen und die r&#xF6;mische Kirche heut eine theils verstohlene,<LE/>
theils offenkundige Hinneigung zum Socialismus verr&#xE4;th. Sie hat sich<LE/>
eben noch Logik und W&#xFC;rde bewahrt, statt wie das protestantische<LE/>
Staatsdienerthum v&#xF6;llig vor den Herren <SPC>dieser</SPC> Welt zu capitulieren<LE/>
und das &#xBB;Seid unterthan der Obrigkeit!&#xAB; zum Leitmotiv zu w&#xE4;hlen;<LE/>
abtr&#xFC;nnig von ihrem Stifter Luther, dem Revolution&#xE4;r, in dem erst im<LE/>
Alter der conservative Bauer die Oberhand behielt. Wir selber denken<LE/>
buddhistisch, also &#xBB;religi&#xF6;s&#xAB;, und glauben an eine ewige Gerechtigkeit<LE/>
des Ausgleichs, an innere Vergeltung, sowie an jene uralt indische<LE/>
Auffassung unendlicher Fortdauer des unerl&#xF6;sten Ichs. Das gilt heute<LE/>
als mystischer Bl&#xF6;dsinn, aber der atheistische Materialismus, sehr gesund<LE/>
als R&#xFC;ckschlag gegen hohle Dogmenkirchelei, hat bei vielen Denkenden<LE/>
gr&#xFC;ndlich abgewirtschaftet und jene angeblich abstrusen Lehren der<LE/>
alten Inder haben von jeher in den klarsten K&#xF6;pfen wie Lessing,<LE/>
Schopenhauer u. a. gl&#xE4;ubige Verfechter gefunden, weil nur sie eine<LE/>
Logik ins Weltbild hineintragen.</P>
<P part="initial" parID="01835"><TAB/>Nun wohl, Bismarck war eine g&#xE4;nzlich in &#xBB;Sansara&#xAB; befangene<LE/>
Natur, die nach buddhistischer Auffassung noch endlos irren muss, ehe<LE/>
sie je &#xBB;Nirwana&#xAB;, das liebevolle Aufgehen des Ichs im All, finden kann.<LE/>
Hat er je wirklich religi&#xF6;se Anwandlungen gehabt &#x2014; und sein ber&#xFC;hmter<LE/>
Brief, er w&#xFC;rde das Leben fortschmeissen wie &#xBB;ein schmutziges Hemde&#xAB;,<LE/>
wenn er nicht an eine unsterbliche Seele glaubte, l&#xE4;sst darauf schliessen<LE/>
&#x2014; so gab er sich eben wie so viele der traurigen Verwechslung<LE/>
hin, dass man einer &#xBB;g&#xF6;ttlichen&#xAB; Weltordnung diene, wenn man dem<LE/>
Moloch &#xBB;Staat&#xAB; &#x2014; zum eigenen Vortheil <LANG iso="la">notabene</LANG> &#x2014; Opfer bringe<LE/>
und mit Vorliebe Menschenopfer. Ihn zu splitterrichten oder &#xFC;berhaupt<LE/>
zu verdammen sind wir weit entfernt; das verbietet uns gerade unser<LE/>
buddhistischer Glaube. Er hat seinen Selbstwahn ausgelebt, wie es<LE/>
seiner Naturanlage gegeben war, und wird daf&#xFC;r die Vergeltung &#x2014;<LE/>
richtiger ausgedr&#xFC;ckt: die logische Folge &#x2014; durch neues &#xBB;Karma&#xAB;<LE/>
finden, wie die Indier es auffassen. Es w&#xE4;re ja auch m&#xF6;glich, dass</P>
</PAGE>