<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0612.xml</PREV>
<NEXT>WR-02-02-16_n0614.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 613</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MAIWIESE.</CTEXT><RTEXT type="pn">613</RTEXT></HD>
<P part="final" parID="00888">ein sentimentales Bildchen aus alter Zeit, auf einer Rasenfl&#xE4;che stand,<LE/>
recht gemacht, dass z&#xE4;rtliche Kinder ein todtes V&#xF6;gelchen darunter<LE/>
begr&#xFC;ben. Nicht viel anders lag sie auch da, ausser dass sie an den<LE/>
lang herabh&#xE4;ngenden Zweigen zupfte, so dass der klagende Baum<LE/>
wirklich seine gr&#xFC;nen Arme &#xFC;ber ihr zu neigen schien. Wie ein Kind<LE/>
kam sie mir vor, das sich beim Spiel allzugut versteckt hat, so dass<LE/>
die anderen m&#xFC;de wurden, es zu suchen und es nun allein bleibt,<LE/>
w&#xE4;hrend die Kameraden draussen sich tummeln und lachen.</P>
<P part="initial" parID="00889"><TAB/>Nicht weit von dieser Birke ist die Kastanienallee, von der ich<LE/>
gesprochen habe. Sie grenzte an den Festplatz der Makkab&#xE4;er und<LE/>
dehnte sich, still, dunkel und verlassen wie ein Nirwana zwischen<LE/>
Himmel und Erde. Als ich den Baron Leo dort begegnete, schien er<LE/>
mir auch gar nicht ein Mensch mit Blut und Leben zu sein, sondern<LE/>
ein armer, zu ewiger Unruhe verdammter Geist. Ich schob meinen<LE/>
Arm unter seinen, suchte seinen Schritt zu z&#xFC;geln und erz&#xE4;hlte ihm,<LE/>
dass ich soeben seine Frau gesehen h&#xE4;tte, wobei ich so von ihr<LE/>
sprach, wie es mir geeignet schien, um seine Eifersucht vor ihm<LE/>
selber l&#xE4;cherlich zu machen. &#xDC;brigens glaube ich, dass er weniger<LE/>
selbst Zweifel in ihre Treue setzte, als unter dem Bewusstsein litt,<LE/>
dass in anderen ein solcher Zweifel sein k&#xF6;nne, der auf keine Weise<LE/>
zu widerlegen war, da sie nun einmal die Maiwiese besucht hatte.<LE/>
Diese Schw&#xE4;che und Eitelkeit an ihm wahrzunehmen machte mich<LE/>
ungeduldig und ich liess ihn in seiner hilflosen Verzweiflung allein,<LE/>
wo er sich bald hernach erschossen haben mag; denn fr&#xFC;h am<LE/>
Morgen, als die G&#xE4;rtner in den Park kamen, fanden sie seinen Leichnam<LE/>
schon ganz erstarrt. Nun war die Maiwiese voll von dunkeln, <HYPH1 cont="h&#xE4;sslichen">h&#xE4;ss-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Blutflecken, und niemand bei Hofe sprach mehr davon, <HYPH1 cont="geschweige">ge-</HYPH1><LE/>
<HYPH2>schweige</HYPH2> denn dass jemand sich hingetraut h&#xE4;tte. Besonders als die<LE/>
Dunkelheit kam, schien ein &#xFC;belmachender Mordgeruch davon in die<LE/>
H&#xF6;he zu steigen und durch alle Ritzen und Fugen in das Schloss<LE/>
einzudringen. Es war infolge dessen das seltsamste Schauspiel, das<LE/>
ich mich erinnere gesehen zu haben, wie das tolle Fest nun <HYPH1 cont="weitergieng">weiter-</HYPH1><LE/>
<HYPH2>gieng</HYPH2>, weil der Prinz den Muth nicht hatte oder nicht daran dachte,<LE/>
den Besuch des Parkes f&#xFC;r die folgenden zwei Tage und N&#xE4;chte, die<LE/>
einmal anberaumt waren, zu verbieten. Es mag sein, dass sich die<LE/>
B&#xFC;rgerschaft im ganzen ebenso fernhielt wie der Hof und dass es<LE/>
allerhand verzweifeltes Gesindel und kecke Abenteurer waren, die, die<LE/>
Umst&#xE4;nde benutzend, den ver&#xF6;deten Park &#xFC;berschwemmten. Denn am<LE/>
Tage blieb es todtenstill, bei Nacht hingegen raste die tolle <HYPH1 cont="Ausgelassenheit">Aus-</HYPH1><LE/>
<HYPH2>gelassenheit</HYPH2> &#xFC;ber den ganzen Platz ohne Unterschied, wie es nicht<LE/>
wilder und phantastischer sein k&#xF6;nnte, wenn die Todten aus den<LE/>
Gr&#xE4;bern k&#xE4;men, um sich in einer Mitternacht f&#xFC;r die Bitterkeit des<LE/>
Todtseins zu entsch&#xE4;digen. Prinz Asche sass bei geschlossenen Fenstern,<LE/>
ohne ein Wort &#xFC;ber das, was er empfand, zu &#xE4;ussern, wie er denn<LE/>
&#xFC;berhaupt seit der Maiwiese gegen keinen Menschen mehr aus dem<LE/>
Innern herausgesprochen hat. Dies darf ich wohl glauben, da ich von<LE/>
jeher der einzige gewesen war, vor dem er sich ganz gehen liess,</P>
</PAGE>