<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0755.xml</PREV>
<NEXT>WR-02-02-20_n0757.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 756</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">756</LTEXT><CTEXT>EMERSON.</CTEXT></HD>
<P part="final" parID="01520">Stegreif. Ein Mann von gebildetem Geist aber zur&#xFC;ckhaltendem Wesen<LE/>
bewundert schweigend die Gewalt der freien, leidenschaftlichen, <HYPH1 cont="bilderreichen">bilder-</HYPH1><LE/>
<HYPH2>reichen</HYPH2> Worte des Redners, der zu einer Versammlung spricht. Welche<LE/>
Wirkung geht da von einer Kraft aus, so verschieden von der<LE/>
seinigen. Pl&#xF6;tzlich steigt sein eigenes Gef&#xFC;hl empor und das Wort<LE/>
dr&#xE4;ngt sich ihm auf die Zunge, so dass er sich erheben muss und<LE/>
es aussprechen. Einmal angefangen, braucht er nur die Befangenheit<LE/>
der ungewohnten Situation zu &#xFC;berwinden und er findet es ebenso<LE/>
einfach und nat&#xFC;rlich zu sprechen (in Gedankenfolgen, Gleichnissen<LE/>
und rhythmischem Satzbau zu sprechen) als ruhig zu bleiben. Denn<LE/>
es bedarf nicht des Handelns, sondern nur des Duldens. Er gibt nur<LE/>
dem freien Geiste willig nach, der durch ihn sich &#xE4;ussern will, und<LE/>
dann ist ihm die Bewegung ebenso nat&#xFC;rlich und selbstverst&#xE4;ndlich,<LE/>
wie die Ruhe. &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014;<LE/>
<HR emDashNum="19" type="emDash"/></P>
<P parID="01521"><TAB/>Wir haben uns daran gew&#xF6;hnt, im allgemeinen anzunehmen,<LE/>
dass alle Gedanken bereits hinreichend in B&#xFC;chern niedergelegt sind,<LE/>
alle Phantasien in Gedichten; was wir sagen und schreiben, sei nur<LE/>
eine immer neue Best&#xE4;tigung dieses Gesammtk&#xF6;rpers unserer Literatur.<LE/>
Eine sehr flache Auffassung! Sagen wir lieber: die ganze Literatur<LE/>
soll noch geschrieben werden. Die Poesie hat kaum ihr erstes Lied<LE/>
gesungen. Die unausgesetzte Mahnung der Natur lautet: Die Welt ist<LE/>
neu, unaufgedeckt; glaubt der Vergangenheit nicht. Ich gebe euch<LE/>
die Welt heute als eine Jungfrau! &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014;<LE/>
<HR emDashNum="19" type="emDash"/></P>
<P parID="01522"><TAB/>Aus den Hilfsquellen der Forscher ergibt sich auch das Gesetz<LE/>
und die Richtschnur f&#xFC;r sein Leben und seinen Ehrgeiz. Er soll<LE/>
wissen, dass die Welt sein ist, aber er kann sie nur besitzen, indem<LE/>
er sich mit dem innern Wesen der Dinge in Einklang setzt. Er muss<LE/>
eine stille, bescheidene, arbeitsame und liebereiche Seele haben.</P>
<P parID="01523"><TAB/>Er muss die Einsamkeit wie eine Braut umfangen. Sein Gl&#xFC;ck<LE/>
und seine Traurigkeit muss er alleine tragen. Sein eigener Masstab<LE/>
muss ihm gen&#xFC;gen, seine eigene Befriedigung der einzige Lohn sein.<LE/>
Und warum muss der Forscher sich zur&#xFC;ckziehen? Um sich selbst<LE/>
und seine Gedanken zu <SPC>entdecken</SPC>. Wenn er in der Einsamkeit sich<LE/>
nach der Menge sehnt, nach Auszeichnung, so ist er nicht in der<LE/>
Einsamkeit; sein Herz ist auf dem Jahrmarkt; er sieht nicht, h&#xF6;rt<LE/>
nicht, denkt nicht. Aber gehe hin und beh&#xFC;te und pflege dein Inneres,<LE/>
meide die Gef&#xE4;hrten; gew&#xF6;hne dich an die Einsamkeit. Dann werden<LE/>
die Anlagen in dir treiben und wachsen wie die B&#xE4;ume im dunklen<LE/>
Wald und die wilden Wiesenblumen; du wirst Dinge erleben, die du<LE/>
deinen Mitmenschen sagen kannst, wenn du ihnen wieder begegnest<LE/>
und die sie mit freudigem Staunen vernehmen werden.</P>
<P part="initial" parID="01524"><TAB/>Gehe aber nicht nur deswegen in die Einsamkeit, um gleich<LE/>
darauf wieder in die &#xD6;ffentlichkeit herauszutreten. Solche Einsamkeit<LE/>
betr&#xFC;gt sich selbst, sie ist schal und unehrlich. Die &#xBB;&#xD6;ffentlichkeit&#xAB;<LE/>
kann ihre Erfahrung und ihre Erlebnisse in der &#xD6;ffentlichkeit haben;</P>
</PAGE>