<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0538.xml</PREV>
<NEXT>WR-02-02-14_n0540.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 539</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SCHIFFER REJERSEN VOM &#xBB;S&#xDC;DSTERN&#xAB;.</CTEXT><RTEXT type="pn">539</RTEXT></HD>
<P parID="00406"><TAB/>&#xBB;Nun mag es f&#xFC;r diesmal genug sein,&#xAB; sagte er, als er es nicht<LE/>
l&#xE4;nger ertragen konnte. Er warf seine alten Kleider in den Kasten<LE/>
und den Verschlag zur&#xFC;ck und liess Pauline ans Land setzen.</P>
<P parID="00407"><TAB/>Der Tag war verloren, seine Speculation missgl&#xFC;ckt.</P>
<TITLE titleID="tiID_2433_00028"><TITLEPART type="enum">IV.</TITLEPART></TITLE>
<P parID="00408"><TAB/>Und wieder vergehen ein paar Wochen. Es gieng gegen den<LE/>
Herbst, die Fische waren trocken, und der Tag nahte heran, da man<LE/>
sie wieder an Bord nehmen sollte. Er w&#xE4;hlte einen warmen Morgen<LE/>
dazu, zehn- und achtrudrige Boote wurden gedr&#xFC;ckt voll bis an den<LE/>
Rand mit Fischen belastet, und M&#xE4;nner in Hemd&#xE4;rmeln ruderten sie<LE/>
zum &#xBB;S&#xFC;dstern&#xAB; hin&#xFC;ber.</P>
<P parID="00409"><TAB/>Nun war es ein alter Brauch, dass das Laden durch vier M&#xE4;dchen<LE/>
besorgt wurde. Wer wollte nun heuer das Laden &#xFC;bernehmen? Alle<LE/>
lehnten es ab. Die Frage gieng in erster Reihe den Leiter der <HYPH1 cont="Fischtrockenarbeit">Fisch-</HYPH1><LE/>
<HYPH2>trockenarbeit</HYPH2> an, Endre Polden, und der Schiffer k&#xFC;mmerte sich nicht<LE/>
darum, aber er &#xE4;rgerte sich &#xFC;ber diese neue Respectwidrigkeit und<LE/>
biss sich voll Bitterkeit in die Lippen. Pauline war wieder barmherzig<LE/>
und bot sich zum Verladen an, wenn drei andere mitgehen wollten.<LE/>
Rejersen drehte sich auf dem Absatz herum und setzte an Bord<ADD>.</ADD></P>
<P parID="00410"><TAB/>Er stieg in die Kaj&#xFC;te hinab und begann ganz allein sich &#xFC;ber<LE/>
eine Flasche herzumachen. Was sollte er unter solchen Umst&#xE4;nden<LE/>
auch anderes anfangen? Seine Rolle war ausgespielt. Nun gut. Es sollte<LE/>
auch das letzte Jahr sein, dass er mit dem &#xBB;S&#xFC;dstern&#xAB; in diesen<LE/>
Winkel hineinsegelte. Es gab noch andere Trockenpl&#xE4;tze im <HYPH1 cont="Saitenfjord">Saiten-</HYPH1><LE/>
<HYPH2>fjord</HYPH2>. Er zu alt? Das wollte er doch noch einmal sehen. Prosit!</P>
<P parID="00411"><TAB/>Er trank. Er trank gr&#xFC;ndlich f&#xFC;r sich allein und hetzte sich auf.<LE/>
Nach Verlauf einer halben Stunde war er in eine Stimmung gekommen,<LE/>
dass er keck einem goldkn&#xF6;pfigen Postschiffs-Capit&#xE4;n die Spitze bieten<LE/>
konnte. Er h&#xF6;rt Getrampel auf Deck, giesst noch ein Glas hinunter<LE/>
und steigt aus der Kaj&#xFC;te hinauf.</P>
<P parID="00412"><TAB/>Waren Lader im Raum? Er guckt hinunter, vier M&#xE4;dchen sind<LE/>
in voller Arbeit; Endre Polden hatte endlich seine Autorit&#xE4;t geltend<LE/>
gemacht und sie mit Gewalt an Bord getrieben. Gut! Aber nun wollte<LE/>
Schiffer Rejersen etwas in der Sache machen, gebt nur acht, er weiss<LE/>
schon was! Er h&#xF6;rt, wie das Lachen und Schwatzen der M&#xE4;dchen in<LE/>
dem leeren Fahrzeuge wiederhallt und denkt: &#xBB;O, bitte sehr, seid<LE/>
nur guten Muthes!&#xAB; Nur Pauline schwatzte nicht.</P>
<P parID="00413"><TAB/>Es war eine ebenso alte Sitte, dass die Laderinnen an den Tagen,<LE/>
da die Fischverladung vor sich gieng, gratis tractiert wurden. <HYPH1 cont="Gratis-Tactierung">Gratis-</HYPH1><LE/>
<HYPH2>Tactierung</HYPH2>? Ha, ha! Ja, Rejersen wollte wohl daran denken! Ja, das<LE/>
war es gerade, was er sich ausgedacht hatte, dass heuer nichts aus<LE/>
der Gratis-Tractierung werden sollte. Nun waren sie doch von ihm <HYPH1 cont="abh&#xE4;ngig">ab-</HYPH1><LE/>
<HYPH2>h&#xE4;ngig</HYPH2>.</P>
<P parID="00414"><TAB/>&#xBB;Pauline!&#xAB; rief er, &#xBB;ich w&#xFC;nsche mit Dir in der Kaj&#xFC;te zu reden.&#xAB;</P>
</PAGE>