<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0563.xml</PREV>
<NEXT>WR-02-02-15_n0565.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 564</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">564</LTEXT><CTEXT>EMERSON.</CTEXT></HD>
<P part="final" parID="00569">Da sitzt meine Frau, die in die Kirche gekommen ist, in der Hoffnung,<LE/>
getr&#xF6;stet und gekr&#xE4;ftigt zu werden, nachdem die scharfe Zunge einer<LE/>
unsauberen Person sie im Hause verwundet hat. Da sitzt der <HYPH1 cont="Postkutscher">Post-</HYPH1><LE/>
<HYPH2>kutscher</HYPH2>, der die Gelbsucht hat und nicht gesund werden kann. Da<LE/>
sitzt B., der in der letzten Woche fallierte, und auch er sieht zu Dir<LE/>
empor. O, sprich Dinge zu ihnen oder halte den Mund.</P>
<P parID="00570"><TAB/>&#x2014;. Mich entz&#xFC;ckt unsere h&#xFC;bsche Kirchenmusik und besonders<LE/>
wenn ich das arme unscheinbare M&#xE4;del h&#xF6;re, wie sie ohne Erziehung,<LE/>
ohne viel Gedanken, doch solch feinen Instinct in ihrem Singen zeigt,<LE/>
so, dass jede Note ihres Gesangs mir wie ein Ereignis und ein Sieg<LE/>
in der &#xBB;Tonwelt&#xAB;*) klingt; w&#xE4;hrend der ganze Chor, ausser ihr, sich<LE/>
&#xE4;ngstlich nach dem Vors&#xE4;nger und nach dem Bass richtet, geht diese<LE/>
Engelsstimme suchend, suchend, suchend immer h&#xF6;her, und h&#xE4;lt mit<LE/>
der Pr&#xE4;cision des Genies ihren sicheren Weg ein, und &#xFC;berflutet das<LE/>
Haus mit Melodien.</P>
<P parID="00571"><TAB/>&#x2014;. Wieder sch&#xF6;ne Melodien in der Kirche. Immer dank ich<LE/>
der gn&#xE4;digen Urania, wenn unser Chorf&#xFC;hrer Weisen mit Solopartien<LE/>
f&#xFC;r meine S&#xE4;ngerin w&#xE4;hlt. Mein Ohr wartet auf diese s&#xFC;ssen <HYPH1 cont="Modulationen">Modula-</HYPH1><LE/>
<HYPH2>tionen</HYPH2>, die so rein von aller pers&#xF6;nlichen Manier, so universell sind,<LE/>
dass sie das Ohr &#xF6;ffnen, wie das Ansteigen des Windes.</P>
<P parID="00572"><TAB/><DATE>1838</DATE>. Heut&#x2019; in der Kirche sah ich jenes wundersch&#xF6;ne Kind &#x2014;<LE/>
und meinen feinen, nat&#xFC;rlichen, m&#xE4;nnlichen Nachbar, der den <HYPH1 cont="Communicanten">Communi-</HYPH1><LE/>
<HYPH2>canten</HYPH2> Brod und Wein mit so klaren Augen und mit so vortrefflichem<LE/>
Gesicht und Haltung bot. Aber das war auch alles was ich in der<LE/>
Kirche sah, das an Gott erinnerte. M&#xF6;ge die Geistlichkeit sich in Acht<LE/>
nehmen, wenn die Wohlgesinnten und Gebildeten zu sagen beginnen:<LE/>
&#xBB;Ich kann nicht in die Kirche gehen, die Zeit ist zu kostbar.&#xAB;</P>
<P parID="00573"><TAB/><DATE>Juni 1845</DATE>. Es war ein Vergn&#xFC;gen gestern den ganzen Tag<LE/>
Pater Taylor**) in unserer Landkirche predigen zu h&#xF6;ren. Die Menschen<LE/>
haben doch immer Interesse, wenn ein Mensch kommt, und all die<LE/>
mannigfachen Extreme unserer kleinen Dorfgesellschaft wurden einmal<LE/>
zusammengebracht. Schwarze und Weisse, Dichter und Greisler, <HYPH1 cont="Unternehmer">Unter-</HYPH1><LE/>
<HYPH2>nehmer</HYPH2> und Holzknecht, Methodisten und Prediger schlossen sich der<LE/>
w&#xF6;chentlichen Gemeinde mit seltener Einm&#xFC;thigkeit an.</P>
<P parID="00574"><TAB/>&#x2014;. Gott baut seinen Tempel im Herzen und auf den Ruinen<LE/>
aller Kirchen und Religionen.</P>
<P parID="00575"><TAB/>&#x2014;. Skeptiker und Ungl&#xE4;ubige sind f&#xFC;r mich nicht Ungl&#xE4;ubige,<LE/>
sondern Kritiker, gl&#xE4;ubig sind alle und m&#xFC;ssen es sein.</P>
<HR/>
<FN>
<P parID="00576"><TAB/>*) Deutsch im Original.</P>
<P parID="00577"><TAB/>**) Ber&#xFC;hmter katholischer Missionsprediger.</P>
</FN>
<DIV_END divEndID="deID_2433_00039" startPtr="WR-02-02-15_n0561.xml#//DIV_START[@divStartID='dsID_2433_00040']"/>
<SEPARATOR type="hr"/>
</PAGE>