<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0725.xml</PREV>
<NEXT>WR-02-02-19_n0727.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 726</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">726</LTEXT><CTEXT>MARHOLM.</CTEXT></HD>
<P part="final" parID="01386"><SPC>Zeiten</SPC>&#xAB; er&#xF6;rterten. Und er schilderte im &#xBB;<SPC>Weiberregiment</SPC>&#xAB; dies alte<LE/>
finnische Bauernvolk, wie es in den letzten Jahren reich und <HYPH1 cont="selbstbewusst">selbst-</HYPH1><LE/>
<HYPH2>bewusst</HYPH2> geworden, die schwedischen Herrschaften und an der<LE/>
Universit&#xE4;t creierten &#xBB;geistigen Leuchten&#xAB;, die sich nun <SPC>finnoman</SPC><LE/>
machten, belachte und bei der Nase zog.</P>
<P parID="01387"><TAB/>Melancholisch und ernst fieng er an, aber ein immer gr&#xF6;sserer<LE/>
und echterer Humorist wurde er mit den Jahren, und das stille L&#xE4;cheln<LE/>
wurde in seinem Gesicht in dem Masse constanter, wie die Gesichter<LE/>
seiner schwedisch-finnl&#xE4;ndischen Landsleute immer l&#xE4;nger wurden.</P>
<P parID="01388"><TAB/>Und er that&#x2019;s keinem zu lieb, wie andere schwedisch geborene<LE/>
Dichter und Volkserzieher, die ihre schwedischen Namen abzulegen und<LE/>
mit finnischen zu vertauschen pflegen, um beim Volk ein gr&#xF6;sseres<LE/>
Vertrauen und auf die Leitung seiner &#xBB;Entwicklung&#xAB; &#x2014; oder seiner<LE/>
Geschicke &#x2014; einen gr&#xF6;sseren Einfluss zu gewinnen. Er glaubte nicht,<LE/>
dass es dazu noch Zeit war; und w&#xE4;re es auch Zeit gewesen, er h&#xE4;tte<LE/>
es doch nicht gethan.</P>
<P parID="01389"><TAB/>Dazu kannte er dies eingeborene finnische Volk, das die Kraft<LE/>
des Landes war und dem die Zukunft geh&#xF6;rte, zu gut. Ihm war es<LE/>
leicht einzusehen, welchen Gang die &#xBB;Entwicklung&#xAB; nehmen musste,<LE/>
und dass alle Anstrengungen eines Standes- und Oberclassenpatriotismus,<LE/>
mit denen eine eingewanderte Colonistenschicht sich am Steuer zu<LE/>
erhalten strebte, vergebens waren.</P>
<P parID="01390"><TAB/>Und damit setzte er sich bewusst und guten Muthes zwischen<LE/>
zwei St&#xFC;hle.</P>
<P parID="01391"><TAB/>Aha! sagt der denkende Leser, es d&#xE4;mmert mir, weswegen mir<LE/>
sein Name gar nicht zu Ohren gekommen zu sein scheint.</P>
<P parID="01392"><TAB/>Verehrter Leser, ich glaube mich zu Deiner Meinung bekennen<LE/>
zu m&#xFC;ssen. Unter den vielen alten Erfahrungss&#xE4;tzen, die sich zu <HYPH1 cont="Sprichw&#xF6;rtern">Sprich-</HYPH1><LE/>
<HYPH2>w&#xF6;rtern</HYPH2> verdichteten, bed&#xFC;rfen die meisten einer gr&#xFC;ndlichen <HYPH1 cont="Modernisierung">Moderni-</HYPH1><LE/>
<HYPH2>sierung</HYPH2>, darunter auch das veraltete Wort: &#xBB;Kein Prophet ist angesehen<LE/>
in seinem Vaterlande&#xAB;, das dahin zu ver&#xE4;ndern w&#xE4;re: &#xBB;Wer es<LE/>
nicht dahin gebracht, in seinem Vaterlande ein angesehener Prophet<LE/>
zu werden, f&#xFC;r den gibt es gar keine Aussichten in andern L&#xE4;ndern&#xAB;.</P>
<P parID="01393"><TAB/>Man denke nur, um der K&#xFC;rze wegen bei dem vorliegenden<LE/>
Beispiele zu bleiben, was f&#xFC;r skandinavische Namen es einfach in<LE/>
Deutschland allein zu begeisterten Besprechungen und in allen <HYPH1 cont="Buchhandlungen">Buch-</HYPH1><LE/>
<HYPH2>handlungen</HYPH2> sichtbaren Ausgaben gebracht haben: da ist Adolf Paul<LE/>
und Juhani Aho, Heidenstam und Hedenstjerna, Geijerstam und Birger<LE/>
M&#xF6;rner, Peter Nansen, nicht zu verwechseln mit Frithiof Nansen, Sven<LE/>
Lange und Ellen Key und viele andere, die alle in ihrer Heimat <HYPH1 cont="wohlbestallte">wohl-</HYPH1><LE/>
<HYPH2>bestallte</HYPH2> Propheten sind, von den &#xE4;lteren Jahrg&#xE4;ngen ganz zu schweigen,<LE/>
da wir damit nicht an die harten Worte von David Friedrich Strauss<LE/>
erinnern m&#xF6;chten, der in einer schwarzen Stunde behauptete:</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2433_00233" endPtr="WR-02-02-19_n0726.xml#//DIV_END[@divEndID='deID_2433_00230']"/>
<LG parID="01394"><L>Nicht jeder Wein wird mit den Jahren</L>
<L>Gedieg&#x2019;ner als er anfangs war,</L>
<L>Nicht viele sind in grauen Haaren</L>
<L>Mehr wert als einst im braunen Haar.</L></LG>
<DIV_END divEndID="deID_2433_00230" startPtr="WR-02-02-19_n0726.xml#//DIV_START[@divStartID='dsID_2433_00233']"/>
</PAGE>