<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0531.xml</PREV>
<NEXT>WR-02-02-14_n0533.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 532</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">532</LTEXT><CTEXT>KITTINGER.</CTEXT></HD>
<P part="final" parID="00329">England aber geh&#xF6;ren zun&#xE4;chst Burne-Jones und Orchardson zu den<LE/>
grossen englischen K&#xFC;nstlern, alles andere ist Nebensache, und B&#xF6;cklin,<LE/>
w&#xE4;re er selbst ein Engl&#xE4;nder, w&#xFC;rde als Sondererscheinung von der<LE/>
Gemeinschaft dieser K&#xFC;nstler ausgeschlossen sein. Es fehlt ihm eben<LE/>
das Etwas, was jene beiden gemeinsam haben, das national Englische.<LE/>
Es ist immer dasselbe, aber wie eine Wunderblume kleidet es sich in<LE/>
tausend blendende Gestalten. Es belebt die eisige Sch&#xF6;nheit der Antike &#x2014;<LE/>
Alma Tadema, es kehrt in die H&#xFC;tten der Armen &#x2014; Herkomer, es<LE/>
bl&#xFC;ht in frischer Landschaft unter derben, gesunden Bauern &#x2014; Stanhope<LE/>
Forbes, es ruht tr&#xE4;umend aus in d&#xE4;mmrigen Empiresalons, <LANG iso="fr">cr&#xEA;me de<LE/>
la cr&#xEA;me</LANG> &#x2014; Orchardson, es spielt mit funkelnden M&#xE4;rchenphantasien &#x2014;<LE/>
Walter Crane, es vibriert in krankhaft exaltierten Nerven &#x2014; Rosetti,<LE/>
und es durchzittert als grosse Harmonie in ewiger Wundersch&#xF6;nheit<LE/>
die Seele &#x2014; Burne-Jones. Alle sind sie Br&#xFC;der, diese grossen K&#xFC;nstler,<LE/>
wie verschieden sie in Stil und Motiven auch sein m&#xF6;gen, denn der<LE/>
tiefe Grundaccord ihrer Bilder ist allemal dieses nationale Etwas. Sie<LE/>
sind eben Engl&#xE4;nder, sind die Kinder einer grossen, nationalen Kunst.</P>
<P parID="00330"><TAB/>Dass sie ein nationales Bed&#xFC;rfnis ist, keine blosse &#xBB;Richtung&#xAB;,<LE/>
sondern die tausendf&#xE4;ltige &#xC4;usserung einer grossen, starken <HYPH1 cont="Geistescultur">Geistes-</HYPH1><LE/>
<HYPH2>cultur</HYPH2>, das ist es, was die englische Kunst so unendlich hoch &#xFC;ber die<LE/>
deutsche und selbst die franz&#xF6;sische hebt.</P>
<DIV_END divEndID="deID_2433_00025" startPtr="WR-02-02-14_n0530.xml#//DIV_START[@divStartID='dsID_2433_00026']"/>
<SEPARATOR type="hr"/>
</PAGE>