<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0811.xml</PREV>
<NEXT>WR-02-02-21_n0813.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 812</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">812</LTEXT><CTEXT>SCHMIDT.</CTEXT></HD>
<P part="final" parID="01784">Gesch&#xE4;ft ist, das den professionellen Politikern auch &#xE4;usserlich seinen<LE/>
Stempel aufdr&#xFC;ckt. L&#xE9;andre selbst fragt nichts nach diesen Subtilit&#xE4;ten,<LE/>
ihm kommt es einfach darauf an, die Formen so komisch wie m&#xF6;glich<LE/>
zu ver&#xE4;ndern und dabei doch die gr&#xF6;sste &#xC4;hnlichkeit mit dem Original<LE/>
zu erzielen.</P>
<P parID="01785"><TAB/>Als ich ihn im Anfang des L&#xE4;rms f&#xFC;r und wider Zola fragte,<LE/>
auf welcher Seite er seinen Stift zu f&#xFC;hren gedenke, antwortete er:<LE/>
&#xBB;Am liebsten w&#xE4;re ich f&#xFC;r Zola, aber der Mann hat ein so<LE/>
komisches Gesicht, dass ich es nicht &#xFC;bers Herz bringen kann, ihn<LE/>
durchzulassen.&#xAB;</P>
<P parID="01786"><TAB/>L&#xE9;andre ist ein Caricaturist, das ist auch seine ganze politische<LE/>
Gesinnung. Er bearbeitet mit dem gleichen Vergn&#xFC;gen Cavaignac<LE/>
und Zola, Felix Faure und die K&#xF6;nigin von England, Yvette Guilbert<LE/>
und Mounet-Sully, M&#xE9;line und Jaur&#xE8;s. Als vor einem Jahre der<LE/>
&#xBB;Figaro&#xAB; in seinem Ausstellungssaale mehrere hundert Zeichnungen<LE/>
L&#xE9;andres zusammenbrachte, konnte man daselbst eine vollst&#xE4;ndige<LE/>
Galerie aller Pariser Ber&#xFC;hmtheiten bewundern. Und aus allen diesen<LE/>
Bildern lachte den Beschauer der n&#xE4;mliche Humor an, der uns in<LE/>
Rabelais entgegentritt. Es ist die alte <LANG iso="fr">gaiet&#xE9; gauloise</LANG>.</P>
<P parID="01787"><TAB/>F&#xFC;r das grosse Publicum ist Charles L&#xE9;andre nur ein Caricaturist,<LE/>
die aufmerksamen Besucher der Pariser Kunstausstellungen aber wissen,<LE/>
dass er auch im ernsthaften Portr&#xE4;t ganz Hervorragendes leistet. Er<LE/>
geh&#xF6;rt zu den bedeutendsten Pastellisten Frankreichs und seine <HYPH1 cont="Bildnisse">Bild-</HYPH1><LE/>
<HYPH2>nisse</HYPH2> von Frauen und Kindern, die er uns allj&#xE4;hrlich in der <HYPH1 cont="Ausstellung">Aus-</HYPH1><LE/>
<HYPH2>stellung</HYPH2> der Pastellisten bei George Petit vorf&#xFC;hrt, zeichnen sich <HYPH1 cont="ebensosehr">eben-</HYPH1><LE/>
<HYPH2>sosehr</HYPH2> durch Anmuth, Leben und reizende Farbengebung aus, wie<LE/>
seine Caricaturen durch l&#xE4;rmende Fr&#xF6;hlichkeit. Der Pastellist L&#xE9;andre<LE/>
kam zur n&#xE4;mlichen Zeit in die Mode, wo die Redactionen der<LE/>
illustrierten Zeitungen auf ihn aufmerksam wurden, und den <HYPH1 cont="Stammg&#xE4;sten">Stamm-</HYPH1><LE/>
<HYPH2>g&#xE4;sten</HYPH2> der Nouvelle-Ath&#xE8;nes gereichte es nur halbwegs zur Freude,<LE/>
dass ihr Genosse so ber&#xFC;hmt und seine Arbeiten so begehrt wurden.<LE/>
Denn fr&#xFC;her sass L&#xE9;andre allabendlich im Kreise seiner Freunde, und<LE/>
w&#xE4;hrend er mit diesen plauderte, bedeckte sich ein Blatt Papier nach<LE/>
dem andern mit den komisch entstellten Fratzen der G&#xE4;ste. Oft hat<LE/>
er an einem Abend in dieser spielenden Weise f&#xFC;nf und sechs <HYPH1 cont="Caricaturen">Cari-</HYPH1><LE/>
<HYPH2>caturen</HYPH2> gezeichnet und die Umsitzenden pflegten die Zeichnungen<LE/>
nachher in die Tasche zu stecken und mit nach Hause zu nehmen.<LE/>
So entstand seinerzeit das vor zwei Jahren erschienene Album<LE/>
<LANG iso="fr">&#xBB;Les Nocturnes&#xAB;</LANG>, worin L&#xE9;andre die hervorragendsten dieser <HYPH1 cont="Kaffeehausbilder">Kaffee-</HYPH1><LE/>
<HYPH2>hausbilder</HYPH2> vereinigt hatte.</P>
<P parID="01788"><TAB/>Jetzt aber ist er vom Moloch der Ber&#xFC;hmtheit ereilt worden und<LE/>
kann sich gegen den Sturm der Bestellungen nicht wehren: er zeichnet<LE/>
regelm&#xE4;&#xDF;ig f&#xFC;r die &#xBB;Illustration&#xAB;, den &#xBB;Figaro&#xAB;, das &#xBB;Rire&#xAB;, das &#xBB;Journal<LE/>
amusant&#xAB;, und eine Menge kleinerer Bl&#xE4;tter; er illustriert ein lustiges<LE/>
Buch nach dem andern, und kaum ist er mit einem Pastell zu Ende<LE/>
gekommen, so tritt schon ein neuer Auftraggeber herein, um sich auf<LE/>
den Modellstuhl zu setzen <SYMBOL type="4dots"/></P>
<DIV_END divEndID="deID_2433_00277" startPtr="WR-02-02-21_n0810.xml#//DIV_START[@divStartID='dsID_2433_00279']"/>
<SEPARATOR type="hr"/>
</PAGE>