<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0678.xml</PREV>
<NEXT>WR-02-02-18_n0680.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 679</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MAX STIRNERS LEBEN UND WERK.</CTEXT><RTEXT type="pn">679</RTEXT></HD>
<P part="final" parID="01216">hat Mackay zu Dank verpflichtet. Denn er gab gleichzeitig mit seiner<LE/>
Biographie eine Sammlung von Stirners noch erhaltenen kleinen Schriften<LE/>
heraus.*) Die Aufs&#xE4;tze &#xFC;ber das &#xBB;Princip der Erziehung&#xAB; und &#xFC;ber<LE/>
&#xBB;Kunst und Religion&#xAB; verdienen heute noch die vollste Beachtung.</P>
<P parID="01217"><TAB/>&#xDC;ber den &#xBB;Einzigen und sein Eigenthum&#xAB; ist es in unseren<LE/>
Tagen nicht mehr nothwendig, erkl&#xE4;rend oder berichtend zu schreiben.<LE/>
Jedem ist das Buch zug&#xE4;nglich, &#xE4;usserlich und innerlich. Seine Worte<LE/>
und Gedanken sind so lutherisch klar und eindringlich, sein Thema von<LE/>
der <SPC>Souver&#xE4;nit&#xE4;t</SPC> des Individuums, seine <SPC>Unvergleichlichkeit</SPC> und<LE/>
<SPC>Einzigkeit</SPC> ist auf so festen Gr&#xFC;nden gebaut, dass eine <SPC>logische</SPC> <HYPH1 cont="Weitererkl&#xE4;rung">Weiter-</HYPH1><LE/>
<HYPH2>erkl&#xE4;rung</HYPH2> oder logische Bek&#xE4;mpfung von vornherein unm&#xF6;glich scheint.</P>
<P part="initial" parID="01218"><TAB/>Diesem Buche sollten die beiden Essays &#xFC;ber das Princip der<LE/>
Erziehung und &#xFC;ber Kunst und Religion als Ebenb&#xFC;rtig-Unverg&#xE4;ngliches<LE/>
angef&#xFC;gt werden. Der erste Essay behandelt die Frage: &#xBB;bildet man<LE/>
unsere Anlage, <SPC>Sch&#xF6;pfer</SPC> zu werden gewissenhaft aus oder behandelt<LE/>
man uns nur als <SPC>Gesch&#xF6;pfe</SPC>, deren Natur bloss eine Dressur zul&#xE4;sst?&#xAB;<LE/>
eine noch immer leider actuelle Frage. Das Vergangene zu fassen,<LE/>
lehrte der Humanismus, das Gegenw&#xE4;rtige zu ergreifen, lehrte der<LE/>
Realismus. Beides f&#xFC;hrt nur zur Macht &#xFC;ber das <SPC>Zeitliche</SPC>. Ewig<LE/>
ist nur der Geist, der sich erfasst. Die Humanisten haben darin Recht,<LE/>
dass es vornehmlich auf die formelle Bildung ankommt &#x2014; darin<LE/>
Unrecht, dass sie diese nicht in der Bew&#xE4;ltigung <SPC>jedes</SPC> Stoffes finden;<LE/>
die Realisten verlangen das Richtige darin, dass <SPC>jeder</SPC> Stoff auf der<LE/>
Schule angefangen werden m&#xFC;sse, dass Unrichtige darin, wenn sie<LE/>
nicht die formelle Bildung als Hauptzweck ansehen wollen. Die<LE/>
P&#xE4;dagogik werde denjenigen anvertraut, die mehr sind als Philosophen,<LE/>
darum aber auch unendlich mehr als Humanisten oder Realisten. Die<LE/>
letzteren haben den richtigen Geruch, dass auch die Philosophen<LE/>
untergehen m&#xFC;ssen, aber keine Ahnung davon, dass ihrem Untergange<LE/>
eine Auferstehung folgt: sie abstrahieren von der Philosophie, um<LE/>
ohne sie in den Himmel ihrer Zwecke zu gelangen, sie &#xFC;berspringen<LE/>
sie und &#x2014; fallen in den Abgrund eigener Leerheit, sie sind, gleich dem<LE/>
ewigen Juden, <SPC>unsterblich</SPC>, nicht <SPC>ewig</SPC>. Nur die Philosophen k&#xF6;nnen<LE/>
sterben und finden im Tode ihr eigentliches <SPC>Selbst</SPC>; mit ihnen stirbt<LE/>
die Reformations-Periode, das Zeitalter des Wissens. &#xBB;Ja, so ist es,<LE/>
das Wissen selbst muss sterben, um im Tode wieder aufzubl&#xFC;hen als<LE/>
<SPC>Wille</SPC>&#xAB;<SYMBOL type="4dots"/> Man bemerkt, dass in diesen S&#xE4;tzen Stirners der <HYPH1 cont="Kernpunkt">Kern-</HYPH1><LE/>
<HYPH2>punkt</HYPH2> der Schopenhauer-Wagnerischen Weltanschauung schon enthalten<LE/>
ist. Hier ist die Idee der Br&#xFC;nhildentrag&#xF6;die in Wagners Werk, der<LE/>
k&#xFC;nstlerischen Symbolik entkleidet. Die weltbewegende, sich und die<LE/>
Welt erl&#xF6;sende That ist der Allwisserin nur m&#xF6;glich, <SPC>gegen</SPC> das<LE/>
Wissen entstehend, aus seinem Tode erbl&#xFC;hend als Wille<SYMBOL type="4dots"/> Man<LE/>
sehe weiter, wie einzelne Grundgedanken Nietzsches und der modernsten<LE/>
Geistesentwicklung hier klar auftauchen! &#xBB;Das Wissen und seine Freiheit</P>
<HR/>
<FN>
<P parID="01219"><TAB/>*) Max Stirners kleinere Schriften und seine Entgegnungen auf die<LE/>
Kritik seines Werkes &#xBB;Der Einzige und sein Eigenthum&#xAB;, aus den Jahren<LE/>
<DATERANGE>1842&#x2014;47</DATERANGE>. Berlin <DATE>1898</DATE>. Schuster &amp; Loeffler.</P>
</FN>
</PAGE>