<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0935.xml</PREV>
<NEXT>WR-02-02-24_n0937.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 936</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">936</LTEXT><CTEXT>GRAF.</CTEXT></HD>
<P part="final" parID="02612">g&#xFC;tige K&#xF6;nig ganz offenbaren, milde, weise, im tiefsten ergriffen.<LE/>
Man denke sich nun die Scene auf einige Ausbr&#xFC;che der verletzten<LE/>
Mannesehre beschr&#xE4;nkt! Wie leicht k&#xF6;nnte Marke in den Augen banaler<LE/>
H&#xF6;rer als k&#xF6;niglicher Hahnreih tragikomisch dastehen. So aber, in<LE/>
diesem milden, edlen Ges&#xE4;nge, in welchem aus dem breiten Strome der<LE/>
Klage die Bilder einer zertr&#xFC;mmerten Welt aufsteigen: Wie <HYPH1 cont="ehrfurchtsvoll">ehrfurchts-</HYPH1><LE/>
<HYPH2>voll</HYPH2>! Wie gross! Wie k&#xF6;niglich! <SYMBOL type="4dots"/> &#xBB;Aber Sie geben doch zu&#xAB; &#x2014;<LE/>
fragt man weiter im harmlosesten Tone, doch voll perfider T&#xFC;cken &#x2014;<LE/>
&#xBB;dass die Musik, dieses endlose, gedehnte Recitativ der Marke-Scene<LE/>
nach der herrlichen Musik (so spielt man sich n&#xE4;mlich geschickt als<LE/>
gerechter Wagnerfreund auf) abf&#xE4;llt und ern&#xFC;chtert?&#xAB; <SYMBOL type="4dots"/> Jawohl!<LE/>
Das gebe ich zu und sehe darin wieder die grosse Kraft, Weisheit<LE/>
und Zur&#xFC;ckhaltung des K&#xFC;nstlers. Bemerken Sie es denn nicht, dass<LE/>
Wagner die herrlichsten, metaphysischen Kl&#xE4;nge der Musik <HYPH1 cont="entfesselt">ent-</HYPH1><LE/>
<HYPH2>fesselt</HYPH2>, wenn es gilt die Wunder der Liebe, der Nacht, des Todes<LE/>
zu schildern; wenn es aber gilt, das B&#xF6;se, Tr&#xFC;gerische, Trennende des<LE/>
Lebens, des Tages, der Welt zu schildern, mit einer grausamen Sch&#xE4;rfe und<LE/>
gespenstischen Klarheit den Ausdruck der Musik auf das Nothwendigste<LE/>
beschr&#xE4;nkt. So ist es auch hier. Aus der grossen Liebesscene, in welcher<LE/>
die Liebenden von Stufe zu Stufe aus der Welt des Tages in jene<LE/>
des Todes aufsteigen, werden sie durch ihr furchtbares Geschick von<LE/>
den Thoren des Todes durch &#xBB;Tagestr&#xE4;ume, Tagesgespenster&#xAB; in den<LE/>
&#xBB;&#xF6;den Tag&#xAB; zur&#xFC;ckgerissen. Mit einer unerh&#xF6;rten selbstverleugnenden<LE/>
Kraft stellt Wagner neben die Dionysoskl&#xE4;nge des Liebesduettes das<LE/>
nur sparsam von den Saiten begleitete Marke-Recitativ. Und erst wenn<LE/>
Tristan anhebt, Isolde die Wunder der Nacht zu schildern, &#xBB;das <HYPH1 cont="Wunderreich">Wunder-</HYPH1><LE/>
<HYPH2>reich</HYPH2> der Nacht, aus der ich einst erwacht&#xAB;, f&#xE4;ngt die Musik wieder<LE/>
an in den tiefsten, ergreifendsten, vollsten Kl&#xE4;ngen an zu t&#xF6;nen. Wie<LE/>
gross! Wie herrlich! Wie weise!</P>
<P parID="02613"><TAB/>Doch dies ist k&#xFC;nstlerische, wenn man will technische Weisheit.<LE/>
Ich spreche jetzt von der philosophischen Weisheit im Bau des Werkes.</P>
<P part="initial" parID="02614"><TAB/>Was man so im urbanen Sinne Handlung nennt: alles &#xE4;usserlich<LE/>
Lebende, mechanisch Bewegte, normal Interessante, der L&#xE4;rm und die<LE/>
Gesten des &#xE4;usseren Lebens, also das conventionell Dramatische ist in<LE/>
diesem Drama gleichsam nur skizziert, fl&#xFC;chtig hingeworfen, mit einer<LE/>
Zur&#xFC;ckhaltung dargestellt und in Musik gesetzt, die gerade bei diesem<LE/>
explosiven und dramatischen Genie doppelt &#xFC;berrascht. Das Treiben<LE/>
auf dem Schiffe ist mit dem Liede des jungen Seemannes, den kurzen<LE/>
Takten, welche das Arbeiten der Seeleute schildern, ein paar Takten<LE/>
von Seemannsliedern ersch&#xF6;pft, wo Wagner z. B. im Holl&#xE4;nder im<LE/>
realistischen Ausmalen der ganzen Welt des Meeres und seiner <HYPH1 cont="Bewohner">Be-</HYPH1><LE/>
<HYPH2>wohner</HYPH2> sich nicht genugthun konnte <SYMBOL type="4dots"/> Wie kurz und abrupt ist die<LE/>
Ankunft Markes geschildert. Wie j&#xE4;h das &#xDC;berraschen des Liebespaares<LE/>
durch den Hof, der Kampf Tristans mit Melot. Wie skizziert der Kampf<LE/>
der Mannen Tristans mit denen Markes am Schlusse des Werkes. Wie<LE/>
wenig Gewicht ist auf ein solches &#xE4;usseres Motiv, das die ganze Handlung<LE/>
bewegt, wie das Verwechseln des Liebes- und Todestrankes, gelegt! Und</P>
</PAGE>