<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0925.xml</PREV>
<NEXT>WR-02-02-24_n0927.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 926</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">926</LTEXT><CTEXT>GUMPLOWICZ.</CTEXT></HD>
<P part="final" parID="02581">historisch nachweisen l&#xE4;sst, *) die &#xBB;Legung&#xAB; von Bauernd&#xF6;rfern durch<LE/>
Feudalherren nicht einen technischen Fortschritt, wie etwa jener vom<LE/>
Handwebstuhl zum Dampfwebstuhl, sondern im Gegentheil eine Serie<LE/>
von R&#xFC;ckschritten: R&#xFC;ckgang der Bev&#xF6;lkerungszahl, R&#xFC;ckgang der<LE/>
Productivit&#xE4;t, R&#xFC;ckverwandlung von Ackerland in Weideland, weitere<LE/>
R&#xFC;ckverwandlung von Weideland in Jagdrevier &#x2014; also partieller <HYPH1 cont="R&#xFC;ckgang">R&#xFC;ck-</HYPH1><LE/>
<HYPH2>gang</HYPH2> der Cultur von der Ackerbaustufe auf die niedrigere <HYPH1 cont="Nomadenstufe">Nomaden-</HYPH1><LE/>
<HYPH2>stufe</HYPH2>, ja von der Nomadenstufe auf die niederste von allen, die <HYPH1 cont="atavistische">ata-</HYPH1><LE/>
<HYPH2>vistische</HYPH2> J&#xE4;gerstufe. Der Grossgrundeigenth&#xFC;mer verdankt seinen<LE/>
Reichthum nur dem <SPC>Umfang</SPC> seines Besitzes. &#xBB;Der Majoratsherr hat<LE/>
nicht &#xDC;bersch&#xFC;sse, weil er von der <SPC>Bodeneinheit</SPC> h&#xF6;here <HYPH1 cont="Reinertr&#xE4;ge">Rein-</HYPH1><LE/>
<HYPH2>ertr&#xE4;ge</HYPH2> zieht, sondern weil er von <SPC>vielen</SPC> Bodeneinheiten Reinertr&#xE4;ge<LE/>
zieht.&#xAB; Demgem&#xE4;ss verdankt auch das Grossgrundeigentum in Preussen<LE/>
wie anderswo sein &#xDC;bergewicht keineswegs seinem Obsiegen in einem<LE/>
mit rein wirtschaftlichen Mitteln gef&#xFC;hrten Wettkampf, sondern <HYPH1 cont="vielmehr">viel-</HYPH1><LE/>
<HYPH2>mehr</HYPH2> einem ganzen System fortgesetzter, auf die politische Macht<LE/>
gest&#xFC;tzter Vergewaltigungen &#x2014; von der kriegerischen Unterjochung<LE/>
der wendischen Bauern durch s&#xE4;chsische Eroberer im <DATERANGE>10. Jahrhundert</DATERANGE><LE/>
bis zur gewaltsamen Herabdr&#xFC;ckung der freien deutschen Ansiedler auf<LE/>
die Rechtsstufe der unfreien Wenden im <DATERANGE>15. Jahrhundert</DATERANGE>**) und bis<LE/>
auf die Gegenwart.</P>
<P part="initial" parID="02582"><TAB/>Diese nicht durch die wirtschaftlichen Entwicklungsgesetze <HYPH1 cont="bedingte">be-</HYPH1><LE/>
<HYPH2>dingte</HYPH2>, sondern durch politische &#xDC;bermacht erzwungene Ausbreitung<LE/>
der Latifundien, welche Massen von Bauern von ihrer heimatlichen<LE/>
Scholle verjagt und auch die als Feldarbeiter Zur&#xFC;ckgebliebenen durch<LE/>
eine materiell ung&#xFC;nstige, social unertr&#xE4;gliche Lage zur Fortwanderung<LE/>
dr&#xE4;ngt, ist nun <SPC>die eigentliche Quelle der industriellen <HYPH1 cont="Reservearmee">Reserve-</HYPH1><LE/>
<HYPH2>armee</HYPH2></SPC> &#x2014; <SPC>und somit des st&#xE4;dtischen Arbeiterelends</SPC>. <HYPH1 cont="Andererseits">Anderer-</HYPH1><LE/>
<HYPH2>seits</HYPH2> kann keine industrielle Bev&#xF6;lkerung durch sich allein bestehen,<LE/>
sondern ist angewiesen auf den Austausch ihres Producten&#xFC;berschusses<LE/>
gegen den &#xDC;berschuss der lebenerhaltenden landwirtschaftlichen <HYPH1 cont="Urproducte">Ur-</HYPH1><LE/>
<HYPH2>producte</HYPH2>. Folglich bedeutet das Einstr&#xF6;men l&#xE4;ndlicher Proletarier in<LE/>
die St&#xE4;dte und Industriecentren zugleich eine Vermehrung der <HYPH1 cont="industriellen">indu-</HYPH1><LE/>
<HYPH2>striellen</HYPH2> Production und eine Verkleinerung des Marktes f&#xFC;r <HYPH1 cont="Industrieproducte">Industrie-</HYPH1><LE/>
<HYPH2>producte</HYPH2> &#x2014; also Krisen und immer wieder Krisen. Allerdings wird<LE/>
diese Consequenz nicht sofort f&#xFC;hlbar, denn dieselben unertr&#xE4;glichen<LE/>
Zust&#xE4;nde, welche Millionen europ&#xE4;ischer Ackerbauer in die St&#xE4;dte <HYPH1 cont="getrieben">ge-</HYPH1><LE/>
<HYPH2>trieben</HYPH2> haben und noch treiben, treiben andere Millionen &#xFC;bers Meer<LE/>
nach den unermesslichen Ackerbaugebieten des westlichen Nordamerika,<LE/>
Argentiniens u. s. w., von wo aus sie Massen billigen Getreides auf<LE/>
die europ&#xE4;ischen M&#xE4;rkte werfen, um daf&#xFC;r europ&#xE4;ische Industrieproducte<LE/>
einzutauschen. Aber dieses Compensationsstadium dauert nicht lange;<LE/>
denn sobald jene Colonialgebiete etwas dichter besiedelt sind, entwickeln</P>
<HR/>
<FN>
<P parID="02583"><TAB/>*) Vergleiche Marx&#x2019; Kapital, I. Bd., S. 682 ff.</P>
<P parID="02584"><TAB/>**) Vergleiche das neue Werk von Oppenheimer: Grossgrundeigenthum<LE/>
und sociale Frage. Vita, Deutsches Verlagshaus, Berlin W.</P>
</FN>
</PAGE>