<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0758.xml</PREV>
<NEXT>WR-02-02-20_n0760.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 759</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00248" endPtr="WR-02-02-20_n0762.xml#//DIV_END[@divEndID='deID_2433_00247']"/>
<TITLE titleID="tiID_2433_00110"><TITLEPART type="main"><SPC>ROPS</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>WILHELM SCH&#xD6;LERMANN</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="01532"><TAB/>Aus Paris traf die Kunde ein, dass F&#xE9;licien Rops am <DATE><HYPH1 cont="vergangenen">ver-</HYPH1><LE/>
<HYPH2>gangenen</HYPH2> Mittwoch</DATE> gestorben ist. Den N&#xE4;herstehenden kam die <HYPH1 cont="Trauerbotschaft">Trauer-</HYPH1><LE/>
<HYPH2>botschaft</HYPH2> kaum unerwartet. Ein unheilbares Nervenleiden dr&#xFC;ckte den<LE/>
Unerm&#xFC;dlichen schon lange schwer nieder. An der Riviera suchte er<LE/>
Linderung. Es war zu sp&#xE4;t. &#x2014;</P>
<P parID="01533"><TAB/>&#xDC;ber Rops ist viel geschrieben worden, in Frankreich, in<LE/>
Belgien und zuletzt auch vereinzelt bei uns. Aber so recht kennen<LE/>
gelernt haben wir ihn eigentlich doch nicht. Es schwebte immer so<LE/>
ein merkw&#xFC;rdiges Geheimnis &#xFC;ber diesem Menschen, dessen blossen<LE/>
Namen man nur mit einer vorsichtigen Zur&#xFC;ckhaltung aussprechen<LE/>
h&#xF6;rte. Als die graphische Ausstellung im K&#xFC;nstlerhause vor drei Jahren<LE/>
einige seiner feinsten Bl&#xE4;tter ausstellte und die Kunstakademie sogar<LE/>
den Muth hatte, zwei davon anzukaufen, darunter das zart colorierte,<LE/>
den Klatsch zwischen f&#xFC;nf fl&#xE4;mischen Kaffeeschwestern ironisierende<LE/>
Blatt <LANG iso="fr">&#xBB;<SPC>le Scandale</SPC>&#xAB;</LANG>, wurde die Neugier wohl vor&#xFC;bergehend geweckt;<LE/>
aber das Interesse erstarb bald wieder. Diejenigen, die mehr sehen<LE/>
wollten, konnten das in Paris besser finden. Nur ein paar junger Damen<LE/>
aus der Wiener Pluto- und Aristokratie (wie mir ein hiesiger Kunsth&#xE4;ndler<LE/>
selbst erz&#xE4;hlte) fragten so unter der Hand nach einzelnen Sachen.<LE/>
Aber das waren &#xBB;so rare Bl&#xE4;tter&#xAB;, dass die belgischen oder Pariser<LE/>
Kunsth&#xE4;ndler und Liebhaber sie nicht hergeben wollten. Nicht f&#xFC;r<LE/>
Geld und nicht f&#xFC;r gute Worte. &#x2014; &#x2014;</P>
<P parID="01534"><TAB/>F&#xE9;licien Rops ist ungarisch-fl&#xE4;mischer Abkunft. Als junger <HYPH1 cont="Aristokrat">Aristo-</HYPH1><LE/>
<HYPH2>krat</HYPH2> lebte er eine Reihe von Jahren ohne ein anderes Ziel zu haben,<LE/>
als den ihm in den Schoss gefallenen Reichthum so schnell wie m&#xF6;glich<LE/>
wieder loszuwerden. So st&#xFC;rmte er von einem Abenteuer zum anderen.<LE/>
Zuletzt verfiel er auf die geniale Idee, mit seiner eigenen prachtvollen<LE/>
Dampfyacht das mittell&#xE4;ndische Meer zu durchkreuzen. Wenn die <HYPH1 cont="tiefblaue">tief-</HYPH1><LE/>
<HYPH2>blaue</HYPH2> Woge am scharfen Bug des Schiffes in schneeigen Cascaden zu<LE/>
beiden Seiten hoch aufsch&#xE4;umte oder nachts vom Heck aus einen<LE/>
breiten Streifen im Kielwasser zog, quirlend und leuchtend vom <HYPH1 cont="Meeresgefunkel">Meeres-</HYPH1><LE/>
<HYPH2>gefunkel</HYPH2>, so jauchzte seine K&#xFC;nstlerseele auf in unendlichem Jubel.<LE/>
Auch beim Gewitter, wenn der Orkan durch die Takelage heulte und<LE/>
die See in st&#xFC;rzenden Katarakten &#xFC;ber die Wanten sp&#xFC;lte, blieb er an<LE/>
Deck. Mensch und Natur fanden sich im Tosen der Elemente.</P>
<P part="initial" parID="01535"><TAB/>Aber das konnte nicht ewig so dauern. Da er seine lustigen<LE/>
Wikingerfahrten selten allein unternahm, vielmehr oft einen ganzen<LE/>
Harem von Odalisken, im Occident und Orient geraubter &#xBB;<HYPH1 cont="Halbg&#xF6;ttinnen">Halb-</HYPH1></P>
</PAGE>