<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0919.xml</PREV>
<NEXT>WR-02-02-24_n0921.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 920</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">920</LTEXT><CTEXT>IBSEN.</CTEXT></HD>
<P part="final" parID="02558">Die F&#xFC;rsten, die fr&#xFC;her nahezu als nat&#xFC;rliche Feinde der Nationen<LE/>
dastanden, wurden von nun an als vornehmste Tr&#xE4;ger der <HYPH1 cont="Nationalit&#xE4;tsidee">Nationalit&#xE4;ts-</HYPH1><LE/>
<HYPH2>idee</HYPH2> betrachtet. Wenn die V&#xF6;lker heutzutage einwilligen, die Lasten<LE/>
des Militarismus zu tragen und ungeheuere Opfer an Geld und <HYPH1 cont="Arbeitskraft">Arbeits-</HYPH1><LE/>
<HYPH2>kraft</HYPH2> bringen, wenn die Parlamente willig unverantwortlichen Herrschern<LE/>
es &#xFC;berlassen, &#xFC;ber das Schicksal der Staaten zu gebieten, da geschieht<LE/>
es in der bestimmten Zuversicht, dass in allem, wo es &#xE4;ussere <HYPH1 cont="Unabh&#xE4;ngigkeit">Unab-</HYPH1><LE/>
<HYPH2>h&#xE4;ngigkeit</HYPH2> und die Ehre gilt, der Monarch und die Nation solidarisch<LE/>
sind. Die grossen L&#xE4;nder sehen in ihrem F&#xFC;rsten eine Verk&#xF6;rperung<LE/>
ihrer eigenen Macht und Herrlichkeit, die kleineren L&#xE4;nder sehen in<LE/>
ihrem F&#xFC;rsten den selbstverst&#xE4;ndlichen F&#xFC;rsprecher ihres Rechtes und<LE/>
ihrer Interessen. Aus diesem Glauben an den nationalen Charakter der<LE/>
Monarchie und nicht aus der Formel &#xBB;von Gottes Gnaden&#xAB; entnimmt<LE/>
das moderne K&#xF6;nigthum seine beste Kraft. Wie nach der Sage der<LE/>
Riese Ant&#xE4;us neue Kr&#xE4;fte gewann, so oft er die Mutter Erde ber&#xFC;hrte,<LE/>
so muss auch die Monarchie, wenn sie dauernden Bestand haben will,<LE/>
ihre Wurzel im Selbstbewusstsein der V&#xF6;lker haben.</P>
<P parID="02559"><TAB/>Neben der Majest&#xE4;t der K&#xF6;nige ist in unsern Tagen eine Majest&#xE4;t<LE/>
der Nationen herangewachsen, und diese letztere fordert, dass sie<LE/>
gerade so respectiert wird wie die erstere. Die V&#xF6;lker sind sonst<LE/>
unendlich gen&#xFC;gsam und geduldig, und die europ&#xE4;ischen F&#xFC;rsten d&#xFC;rfen<LE/>
sich mancherlei erlauben; aber in einem Punkt wissen sie, dass mit den<LE/>
V&#xF6;lkern nicht zu scherzen ist, und das ist, wenn die nationale <HYPH1 cont="Empfindlichkeit">Empfind-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> in Betracht kommt. Der Monarch kann ruhig &#xFC;ber jeden <HYPH1 cont="einzelnen">ein-</HYPH1><LE/>
<HYPH2>zelnen</HYPH2> seiner Unterthanen hinwegsehen, aber &#xFC;ber die Nation als solche,<LE/>
&#xFC;ber die Nation als Ganzes darf er nicht hinwegsehen: dergleichen<LE/>
wird nicht gestattet und w&#xFC;rde nicht vergeben werden. Friedrich<LE/>
der Grosse konnte seinerzeit ungestraft seine Geringachtung des Volkes,<LE/>
das er beherrschte, zu erkennen geben, aber wenn Wilhelm II. sich<LE/>
&#xE4;hnlich verhalten wollte, w&#xFC;rde er bald erfahren, dass die <HYPH1 cont="Untergebenheit">Unter-</HYPH1><LE/>
<HYPH2>gebenheit</HYPH2> da ihre Grenze hat, wo sie mit den nationalen Instincten<LE/>
in Conflict ger&#xE4;th. Wie sensibel diese geworden sind, zeigte sich<LE/>
gerade in Deutschland vor zehn Jahren, damals, als man Kaiser<LE/>
Friedrich im Verdacht hatte, sich von englischen Einfl&#xFC;ssen leiten zu<LE/>
lassen, und selbst Regierungsorgane scheuten sich nicht, den <HYPH1 cont="todkranken">tod-</HYPH1><LE/>
<HYPH2>kranken</HYPH2> Mann und seine Gemahlin auf das heftigste anzugreifen. Das<LE/>
Nationalgef&#xFC;hl ist noch immer der m&#xE4;chtigste Factor im Leben der<LE/>
Staaten: in ihm treffen sich die Privilegierten und Namenlosen, Classen<LE/>
und Massen, und kein K&#xF6;nig darf das vergessen, ohne dass es sich<LE/>
r&#xE4;cht, denn weder ist der Monarchismus der Classen, noch der <HYPH1 cont="Sociatismus">Socia-</HYPH1><LE/>
<HYPH2>tismus</HYPH2> der Massen irgendwo stark und &#xFC;berwiegend genug, dass der<LE/>
eine oder der andere die Stimme der Vaterlandsliebe &#xFC;bert&#xE4;uben<LE/>
konnte. Die Menschenrechte kann man niedertreten, wie im russischen<LE/>
Reich, das geht durch, weil der Czar im Bewusstsein des Volkes<LE/>
doch immer der grosse Repr&#xE4;sentant des &#xBB;heiligen Russland&#xAB; ist.<LE/>
Eine unliberale Monarchie kann sich unter Umst&#xE4;nden halten, aber<LE/>
eine unnationale w&#xFC;rde sich bald als Unm&#xF6;glichkeit herausstellen.</P>
<DIV_END divEndID="deID_2433_00612" startPtr="WR-02-02-24_n0916.xml#//DIV_START[@divStartID='dsID_2433_00613']"/>
<SEPARATOR type="hr"/>
</PAGE>