<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0522.xml</PREV>
<NEXT>WR-02-02-14_n0524.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 523</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE NAZARENER.</CTEXT><RTEXT type="pn">523</RTEXT></HD>
<P part="final" parID="00307"><SPC>Fr&#xF6;hlich</SPC>, geboren in Brugg in der Schweiz im Jahre <DATE>1803</DATE>. Der<LE/>
tiefinnig religi&#xF6;s gesinnte Mann bricht mit seiner Kirchengemeinschaft<LE/>
und schliesst sich einer englischen baptistischen Gemeinschaft an, wird<LE/>
Mission&#xE4;r der Continental Missions-Gesellschaft, deren Lehren er jedoch<LE/>
im Sinne der Evangelien zu reinigen und zu vollenden bestrebt ist.<LE/>
Fr&#xF6;hlich gr&#xFC;ndete Gemeinden in der Schweiz, in W&#xFC;rttemberg und<LE/>
Baden, wo man die Anh&#xE4;nger &#xBB;<SPC>Neut&#xE4;ufer</SPC>&#xAB; nennt. Den m&#xE4;chtigsten<LE/>
Anhang jedoch gewinnt die Glaubensgemeinschaft, deren Mitglieder<LE/>
sich selbst die &#xBB;<SPC>Glaubenden <LANG iso="la">in Christo</LANG></SPC>&#xAB; nennen, in Ungarn. Ein<LE/>
Schmiedgesellenamens <SPC>Ludwig Hemsey</SPC> machte <DATE>1842</DATE>, nach Anderen<LE/>
noch fr&#xFC;her, in der Schweiz die Bekanntschaft Fr&#xF6;hlichs und brachte<LE/>
die Lehre nach Ungarn. Er bekehrte in Stuhlweissenburg einen <HYPH1 cont="Franciscaner-M&#xF6;nch">Fran-</HYPH1><LE/>
<HYPH2>ciscaner-M&#xF6;nch</HYPH2>, namens <SPC>G&#xE1;sp&#xE1;r</SPC>, einen der ber&#xFC;hmtesten ungarischen<LE/>
Kanzelredner jener Zeit, auf den der schlichte Schmiedgeselle mit dem<LE/>
bleichen Angesicht und den leuchtenden Augen den tiefsten Eindruck<LE/>
machte. Hemsey verbreitete die Lehre dann in den Comitaten jenseits der<LE/>
Donau. Sp&#xE4;ter gegen <DATE>1846</DATE> pilgert ein zweiter Handwerker <SPC>Josef Bella</SPC><LE/>
zu Fr&#xF6;hlich, der in Budapest, dann im Liptauer Comitate Anh&#xE4;nger <HYPH1 cont="gewinnt">ge-</HYPH1><LE/>
<HYPH2>winnt</HYPH2>. Von der absolutistischen Regierung <DATE>1850</DATE> sammt seinen Anh&#xE4;ngern<LE/>
verfolgt und in den Kerker geworfen, fl&#xFC;chtete er sich dann nach Amerika.<LE/>
Der m&#xE4;chtigste Apostel der Lehre in Ungarn, der dem Nazarenerthum<LE/>
massenhaft Anh&#xE4;nger gewann, ist aber <SPC>Josef Kalm&#xE1;r</SPC> (fr&#xFC;her Kr&#xE4;mer)<LE/>
aus Pacs&#xE9;r im B&#xE1;cser Comitate. Er nahm Theil am ungarischen <HYPH1 cont="Freiheitskriege">Frei-</HYPH1><LE/>
<HYPH2>heitskriege</HYPH2> von <DATE>1848</DATE> und wird in der Gefangenschaft mit der Lehre<LE/>
bekannt. Aus dem Gef&#xE4;ngnis entlassen, verk&#xFC;ndet er die Lehre erst<LE/>
in Pacs&#xE9;r und Umgebung, dann von Dorf zu Dorf wandelnd, wo das<LE/>
Volk ihm in Massen zustr&#xF6;mt und seine feurigen Predigten h&#xF6;rt, die<LE/>
sich besonders gegen die Geistlichkeit wenden. Die Beh&#xF6;rde kerkert<LE/>
ihn zuerst in Zombor, dann in Ofen als Aufwiegler ein, und da sich<LE/>
f&#xFC;r eine Lehre des Nichtwiderstandes die Beweise f&#xFC;r Aufwiegelung<LE/>
zur Gewaltthat etwas schwer erbringen lassen, l&#xE4;sst man Kalm&#xE1;r f&#xFC;r<LE/>
irrsinnig erkl&#xE4;ren und bringt ihn nach Wien in die Irrenanstalt, wo<LE/>
man ihn vom Jahre <DATERANGE>1855 bis zum Jahre 1862</DATERANGE>, also sieben Jahre lang<LE/>
gefangen h&#xE4;lt. Im Jahre <DATE>1863</DATE> befindet er sich in Pacs&#xE9;r, nun aber als<LE/>
Gegner aller dogmatisch positiven Religion, was auch zu seiner <HYPH1 cont="Abtrennung">Ab-</HYPH1><LE/>
<HYPH2>trennung</HYPH2> von der Nazarenergemeinde f&#xFC;hrt. Er wurde Schreiber bei<LE/>
dem Amte der Donauregulierung, und soll <DATE>1877</DATE> noch gelebt haben.<LE/>
Die m&#xE4;chtigste ungarische Nazarenergemeinde ist in H&#xF3;dmez&#xF6;-V&#xE1;s&#xE1;rhely.<LE/>
Von Ungarn aus verbreitete sich der Nazarenismus auf benachbarte<LE/>
Gebiete, nach Croatien, nach Syrmien, nach Serbien, auch nach Wien,<LE/>
wo ebenfalls eine Nazarenergemeinde existiert, die in der Wallgasse<LE/>
ihre Zusammenk&#xFC;nfte h&#xE4;lt.</P>
<P part="initial" parID="00308"><TAB/>Wir haben gesehen, dass Samuel Fr&#xF6;hlich von englischen <HYPH1 cont="Baptisten">Bap-</HYPH1><LE/>
<HYPH2>tisten</HYPH2> ausgegangen ist, und anfangs als deren Mission&#xE4;r functionierte.<LE/>
Es sind auch die Grundgedanken des Nazarenerthums keine Sch&#xF6;pfung<LE/>
Fr&#xF6;hlichs, sondern es sind die Grunds&#xE4;tze der alten Baptistengemeinden,<LE/>
wie sie in &#xE4;hnlicher Weise zur Zeit der Reformation auftraten in der</P>
</PAGE>