<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0868.xml</PREV>
<NEXT>WR-02-02-23_n0870.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 869</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MENSCHLICHE WAHRHEIT &#xDC;BER BISMARCK.</CTEXT><RTEXT type="pn">869</RTEXT></HD>
<P part="final" parID="02023">nicht ewig mit der Legende von seiner Offenheit. &#xDC;brigens spielte er<LE/>
&#xF6;sterreichischen Diplomaten einen &#xE4;hnlichen Streich.</P>
<P part="initial" parID="02024"><TAB/>Die offici&#xF6;se Geschichtsf&#xE4;lschung, wie sie seit grauer Zeit <HYPH1 cont="schwunghaft">schwung-</HYPH1><LE/>
<HYPH2>haft</HYPH2> betrieben ward, begreift eben recht gut ihre Aufgabe, den <HYPH1 cont="Gewalthabern">Gewalt-</HYPH1><LE/>
<HYPH2>habern</HYPH2> und Gewaltthaten vor allen Dingen ein ethisches M&#xE4;ntelchen<LE/>
umzuh&#xE4;ngen. Denn die Welt will betrogen sein, sie geh&#xF6;rt der L&#xFC;ge.<LE/>
Deshalb passt es keineswegs in den Legendenkram, die Herren- und<LE/>
&#xDC;bermenschen in ihrer wahren Gestalt als Vertreter des Herrenrechts<LE/>
zu preisen, sondern das ganze Bevormundungssystem verlangt, dass die<LE/>
dumme Menge im Wahn erhalten bleibe, alle &#xBB;heroischen&#xAB; &#xBB;<HYPH1 cont="patriotischen">patrio-</HYPH1><LE/>
<HYPH2>tischen</HYPH2>&#xAB; Thaten seien aus reinster Moral geflossen. Denn wenn man<LE/>
von Gottes Gnaden wirtschaftet, so darf man es selbstverst&#xE4;ndlich nicht<LE/>
von Teufels Gnaden und muss also stets h&#xFC;bsch im Bereich des <HYPH1 cont="christlichen">christ-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Moralcodex bleiben, soweit dies m&#xF6;glich scheint. Deshalb die<LE/>
Wuth, wenn man die makellosen Helden und Heiligen trocken durch<LE/>
die Loupe betrachtet, um dabei recht oft den Kopf sch&#xFC;tteln zu m&#xFC;ssen.<LE/>
Bismarck muss daher nicht nur der schlechtweg &#xBB;gr&#xF6;sste&#xAB; Deutsche,<LE/>
sondern auch der &#xBB;beste&#xAB; gewesen sein, als habe dieser Edelste der<LE/>
Nation sein ganzes Leben als entsagungstreuer M&#xE4;rtyrer &#xBB;seinem&#xAB;<LE/>
Volke geopfert!! Der Arme, wenn man ihm so was zugemuthet h&#xE4;tte,<LE/>
ohne Kibitzeier, Champagner und Schnaps, ohne Titel, Dotationen und<LE/>
Coupons bei Bleichr&#xF6;der! Es widersteht einem Sauberf&#xFC;hlenden, diesen<LE/>
Legendenunrath n&#xE4;her zu beleuchten, aber die Heuchelei wirkt zu <HYPH1 cont="anwidernd">an-</HYPH1><LE/>
<HYPH2>widernd</HYPH2>, als dass man schweigen k&#xF6;nnte. Ein Irrthum w&#xE4;re es freilich,<LE/>
wenn man w&#xE4;hnen wollte, die Leute w&#xE4;ren sich ihrer Heuchelei bewusst<LE/>
oder die &#xBB;Staatsm&#xE4;nner&#xAB; ahnten, dass ihre Ideale keineswegs mit der<LE/>
Ethik in Einklang stehen. Zwischen der alten Weltanschauung, die<LE/>
mit phantastischen Zuthaten die Logik der Dinge entstellt, und der<LE/>
neuen, die n&#xFC;chtern mit unerbittlicher Wahrheitsliebe den Dingen auf<LE/>
den Grund geht, klafft eben eine un&#xFC;berbr&#xFC;ckbare Kluft. F&#xFC;r jene <HYPH1 cont="verschwindet">ver-</HYPH1><LE/>
<HYPH2>schwindet</HYPH2> der Begriff des &#xBB;Vaterlands&#xAB; im Nebel ihrer naiven Unreife<LE/>
derart, dass sie sich ein Vaterland ohne einen K&#xF6;nig oder politischen<LE/>
Helden gar nicht mehr vorstellen k&#xF6;nnen. Und wenn sie sich &#xFC;ber den<LE/>
reinen Personencult aufschwingen, dann schiebt sich der &#xBB;Staat&#xAB; daf&#xFC;r<LE/>
ein, wohlgemerkt grunds&#xE4;tzlich ein monarchischer und jedenfalls<LE/>
immer ein Kastenstaat: in der heutigen franz&#xF6;sischen Republik wird<LE/>
so die Armee zum &#xBB;Staat&#xAB; und Patriotismus gleich <LANG iso="fr">&#xBB;Vive l&#x2019;ann&#xE9;e!&#xAB;</LANG><LE/>
Auf diesem Wege wird also &#xBB;Vaterland&#xAB; gleich &#xBB;K&#xF6;nig&#xAB;, &#xBB;Nation&#xAB;<LE/>
gleich &#xBB;Staat&#xAB;. Dass &#xBB;Nation&#xAB; doch einfach &#xBB;Volk&#xAB; bedeutet, daher<LE/>
Dinge wie Nationalehre, Nationalgef&#xFC;hl, Nationalstaat lediglich vom<LE/>
Volke selber ihr Gepr&#xE4;ge erhalten k&#xF6;nnen, haben sie l&#xE4;ngst vergessen.<LE/>
Der Staat ist aber etwas willk&#xFC;rlich und gewaltsam Entstandenes, das<LE/>
Volk allein das Urspr&#xFC;ngliche, die Grundursache aller Staatsgebilde,<LE/>
&#xBB;Nationalstaat&#xAB;, welch ein Widerspruch zum eigentlichen Nationsbegriff,<LE/>
wenn hierbei wie Irl&#xE4;nder in England, Italiener in Frankreich (Nizza),<LE/>
Polen und andere unterworfene V&#xF6;lkerschaften in Russland, oder Polen.<LE/>
Franzosen und D&#xE4;nen im Deutschen Reich, wildfremde Bestandteile</P>
</PAGE>