<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0560.xml</PREV>
<NEXT>WR-02-02-15_n0562.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 561</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START cat="issue" type="prose" divStartID="dsID_2433_00038" endPtr="WR-02-02-15_n0600.xml#//DIV_END[@divEndID='deID_2433_00170']"/>
<DIV_START cat="masthead" divStartID="dsID_2433_00039" endPtr="WR-02-02-15_n0561.xml#//DIV_END[@divEndID='deID_2433_00038']"/>
<P parID="00552"><IN>Wiener</IN> <IN>Rundschau</IN>.</P>
<SEPARATOR type="hr"/>
<P parID="00553"><B><DATE>15. <SPC>JUNI</SPC> 1898</DATE>.</B></P>
<SEPARATOR type="hr"/>
<DIV_END divEndID="deID_2433_00038" startPtr="WR-02-02-15_n0561.xml#//DIV_START[@divStartID='dsID_2433_00039']"/>
<DIV_START divStartID="dsID_2433_00040" endPtr="WR-02-02-15_n0564.xml#//DIV_END[@divEndID='deID_2433_00039']"/>
<TITLE titleID="tiID_2433_00035"><TITLEPART type="main"><SPC>AUS EMERSONS TAGEBUCH</SPC>.</TITLEPART><LE/>
<TITLEPART type="desc">Mitgetheilt von seinem Sohne, &#xFC;bersetzt von <AUCTOR type="translator"><C>Karl Federn</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00554"><TAB/>Concord, <DATE>15. November 1834</DATE>. (Geschrieben, da Emerson als<LE/>
Prediger in seine Vaterstadt Concord kam.) Heil den ruhigen Gefilden<LE/>
meiner V&#xE4;ter. Nicht ganz ungeleitet von &#xFC;bernat&#xFC;rlicher Freundschaft<LE/>
und Gunst m&#xF6;ge ich hieherkommen! M&#xF6;gen meine Absichten gesegnet<LE/>
sein, in dem Masse als sie einfach und sittlich sind. Coleridges sch&#xF6;ner<LE/>
Brief*) kommt den Gedanken, die mich erf&#xFC;llen, gerade zu Hilfe. Sei<LE/>
es so. Hinfort will ich keine Rede, kein Gedicht, kein Buch von mir<LE/>
geben, dass nicht g&#xE4;nzlich und speciell mein Eigen ist. Ich will bei<LE/>
&#xF6;ffentlichen Vorlesungen und &#xC4;hnlichem nur solche Dinge sagen, die<LE/>
ich um ihrer selbst willen und nicht zum ersten Male f&#xFC;r die <HYPH1 cont="Gelegenheit">Gelegen-</HYPH1><LE/>
<HYPH2>heit</HYPH2> bedacht habe.</P>
<P parID="00555"><TAB/><DATE>1838</DATE>. Der amerikanische K&#xFC;nstler, der einen Waldgott schnitzen<LE/>
w&#xFC;rde, und der mit dem Walde in Maine vertraut w&#xE4;re, wo ungeheure<LE/>
gefallene Fichtenst&#xE4;mme auf &#xBB;dem Waldboden lasten&#xAB;, wo riesige Moose,<LE/>
die von den B&#xE4;umen h&#xE4;ngen, und die Masse Holz dem Hain eine wilde<LE/>
und hagere Kraft geben, der w&#xFC;rde eine ganz andere Statue <HYPH1 cont="hervorbringen">hervor-</HYPH1><LE/>
<HYPH2>bringen</HYPH2>, als der Bildhauer, der nur europ&#xE4;isches Waldland kennt, &#x2014;<LE/>
der geschmackvolle Grieche zum Beispiel.</P>
<P part="initial" parID="00556"><TAB/>Es scheint, als ob wir der Literatur gewisse Eindr&#xFC;cke von der<LE/>
Natur zu verdanken h&#xE4;tten, die die Natur nicht rechtfertigt. Durch die<LE/>
lateinische und englische Poesie wurde ich zu einem Oratorium von<LE/>
Lobpreisungen der Natur, der Blumen, der V&#xF6;gel und Berge, der Sonne<LE/>
und des Mondes geboren und erzogen, und jetzt erkenn&#x2019; ich, dass ich<LE/>
von all diesen sch&#xF6;nen Dingen nichts weiss, dass ich mit der leersten<LE/>
Oberfl&#xE4;che und dem Schein von allem zu thun gehabt, dass ich von<LE/>
ihrem Wesen und ihrer Geschichte gar nichts weiss. Und weiter mache</P>
<HR/>
<FN>
<P parID="00557"><TAB/>*) Kurz vorher in der Londoner &#xBB;Literary Gazette&#xAB; erschienen.</P>
</FN>
</PAGE>