<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0855.xml</PREV>
<NEXT>WR-02-02-22_n0857.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 856</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">856</LTEXT><CTEXT>MEYER-F&#xD6;RSTER.</CTEXT></HD>
<P part="final" parID="01968">seine H&#xE4;nde, und seine Seident&#xFC;cher, und seine Gef&#xFC;hle vor allem<LE/>
waren rein geblieben. Nie h&#xE4;tte er k&#xF6;nnen einem M&#xE4;dchen, das die<LE/>
Arme beim Sprechen auf den Tisch auflegte, ein gutes Wort geben.<LE/>
<LANG iso="en">O never!</LANG> &#x2014; Margarete that das nie.</P>
<P parID="01969"><TAB/>Kleine, freundliche Margarete! Ihr Kummer und ihre <HYPH1 cont="Verzweiflung">Ver-</HYPH1><LE/>
<HYPH2>zweiflung</HYPH2> waren ausgel&#xF6;scht, sie verstand jetzt wieder etwas vom<LE/>
Leben, vor allem, dass es herrlich ist, den Kopf an die warme, klopfende<LE/>
Brust eines so feinen, jungen Mannes zu legen und ganz leise zu<LE/>
fragen: <LANG iso="en">&#xBB;Do&#x2019;nt you love me a little?&#xAB;</LANG> &#xBB;Vielleicht spreche ich&#x2019;s nicht<LE/>
richtig,&#xAB; sagte sie zu sich selbst. &#xBB;Aber er l&#xE4;chelt nicht dar&#xFC;ber, ganz<LE/>
leise streichelt er mich und sagt <LANG iso="en">&#x201A;my dear girl!&#x2018;</LANG> Die Engl&#xE4;nder sind<LE/>
die vornehmsten Menschen der Welt! Wenn wir plump sind und<LE/>
ungeschickt, schauen sie dar&#xFC;ber hinweg, und thun, als halten sie uns<LE/>
f&#xFC;r Gott weiss wie gebildet. <LANG iso="en">My dear girl!</LANG> so sagte unser Fr&#xE4;ulein<LE/>
in der Schule. Ach, wie konnte ich nachher an einen solchen Mann<LE/>
gerathen, der mich zum Schlusse schlug! Diese Schande, diese <HYPH1 cont="Verzweiflung">Ver-</HYPH1><LE/>
<HYPH2>zweiflung</HYPH2>, niemals k&#xF6;nnte ich&#x2019;s Harley eingesteh&#x2019;n! O wenn er mit<LE/>
seinen weissen H&#xE4;nden &#xFC;ber meine geschlagenen Wangen streicht! &#x2014;<LE/>
Harley!&#xAB; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014;<LE/>
<HR emDashNum="19" type="emDash"/></P>
<P part="initial" parID="01970"><TAB/>Blumen bl&#xFC;hten auf unter seinen weissen sch&#xF6;nen H&#xE4;nden auf<LE/>
Margaretens Wangen. Funken erschlossen sich in ihren Augen. <HYPH1 cont="Tonleitern">Ton-</HYPH1><LE/>
<HYPH2>leitern</HYPH2>, mit kleinen s&#xFC;ssen Himmelsnoten, t&#xF6;nten aus ihrer Seele. Oft<LE/>
sah er sie mit seinen starren, guten Lordsaugen ganz verwundert an.<LE/>
War das die kleine, sch&#xFC;chterne B&#xFC;rgersfrau? Aus den Kleidern, die<LE/>
er ihr gegeben, leuchtete sie empor mit seltsamen, verwirrenden Farben.<LE/>
Ihre grauen Augen konnten dunkel werden vor Seligkeit. Nicht Frau,<LE/>
nicht M&#xE4;dchen, nicht Schwester, nicht Geliebte &#x2014; etwas <HYPH1 cont="Unentwirrbares">Unentwirr-</HYPH1><LE/>
<HYPH2>bares</HYPH2>, Wildes, Zerfliessendes, Sanftes, Versinkendes &#x2014; ein Gesch&#xF6;pf<LE/>
mit tausend Strahlen, rund um eine einzige, blonde, kleine Person &#x2014;<LE/>
sind so die <LANG iso="en">german girls</LANG>? Nennt man so etwas <LANG iso="en">german girl</LANG>? Er kam<LE/>
nicht dahinter, es qu&#xE4;lte ihn, und er r&#xFC;ckte ihr etwas ferner, seiner<LE/>
kleinen Margarete. Dunkel sah sie zu ihm auf, wenn er mit der<LE/>
Hand, an der der Riesenbrillant aus Beludschistan gl&#xE4;nzte, ihre<LE/>
zitternden Finger sanft zur&#xFC;ckschob. Wollte er sie nicht mehr? <LANG iso="en">&#xBB;<HYPH1 cont="Harleyboy">Harley-</HYPH1><LE/>
<HYPH2>boy</HYPH2>!&#xAB;</LANG> sagte sie, und k&#xFC;sste die Hand und den spr&#xFC;henden Stein.<LE/>
Dann sass sie still, ergeben, einer besseren Stunde gew&#xE4;rtig. Und<LE/>
tr&#xE4;umerisch, wie aus einer anderen Welt, gehoben und gerettet, mit<LE/>
einer gleichsam abgestorbenen mitleidigen Liebe, gedachte sie ihres<LE/>
fr&#xFC;heren Ich, ihres Lebens an der Seite ihres Mannes. Die Schl&#xE4;ge<LE/>
rissen nicht mehr an ihrem Herzen. Sie konnte &#xFC;ber diese Erdennoth<LE/>
hinwegsehen. Nur das Kindchen kam des Nachts, und tastete mit<LE/>
seinen kleinen H&#xE4;nden, die es einst so hilfreich nach ihr ausgestreckt,<LE/>
als Papa das arme M&#xFC;tterchen schlug, zu ihr empor. Dann war es<LE/>
ihr, als habe sie den Tod und seine Leiden &#xFC;berwunden und schwebe<LE/>
in einer h&#xF6;heren Welt, und d&#xFC;rfe das Kind wie ein sch&#xFC;tzender<LE/>
Engel umfassen. Und in ihre Kissen murmelte sie: &#xBB;Gott segne dich!</P>
</PAGE>