<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0632.xml</PREV>
<NEXT>WR-02-02-16_n0634.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 633</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ENGL&#xC4;NDER U. FRANZOSEN IN DER JUBIL&#xC4;UMS-AUSSTELLUNG</CTEXT><RTEXT type="pn">633</RTEXT></HD>
<P part="final" parID="00993">Berglandschaften zurechtstimmen. Aber in solchen intimen Bildern,<LE/>
mit der k&#xF6;stlichen Naturfrische ist er mir doch immer am liebsten.<LE/>
Man sieht die Dinge bloss an, um des Vergn&#xFC;gens willen, sie anzusehen,<LE/>
so wie man gerne ins Freie und aufs Land geht, bloss weil es einen<LE/>
so freut. Es ist seit jeher ein Vergn&#xFC;gen der Menschen gewesen, diese<LE/>
heimlichen Stimmen der Natur zu belauschen, und die <HYPH1 cont="Landschaftsmaler">Landschafts-</HYPH1><LE/>
<HYPH2>maler</HYPH2> in London (ich meine hier nicht die Schotten) und auch Davis<LE/>
ganz speciell sind nichts weiter, als solche liebevolle Naturbeobachter,<LE/>
unter deren Hand jedes Thier, jeder Baum, jeder Halm seine eigene<LE/>
intime Sprache bekommt.</P>
<P parID="00994"><TAB/>Da h&#xE4;ngt gleich neben dem Bilde von Davis eines von John<LE/>
Robertson Reid, der auch einer von diesen englischen Naturmalern ist,<LE/>
die alles gern in Details aufl&#xF6;sen und selbst das Kleinste nicht <HYPH1 cont="&#xFC;bergehen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>gehen</HYPH2> wollen. Reid hat schon vor einigen Jahren in Wien ausgestellt<LE/>
und damals waren die Ansichten &#xFC;ber ihn sehr getheilt. W&#xE4;hrend<LE/>
die f&#xE4;higeren Elemente in Wiener K&#xFC;nstlerkreisen, der allzufr&#xFC;h <HYPH1 cont="verstorbene">ver-</HYPH1><LE/>
<HYPH2>storbene</HYPH2> Schindler an der Spitze, die Meisterschaft des englischen<LE/>
Gastes sofort richtig erkannten, fehlte es auch an solchen nicht, die<LE/>
f&#xFC;r gewisse Extravaganzen &#x2014; besonders die durchaus unakademisch<LE/>
gemalten Augen in Reids Bild &#x2014; jenen wohlwollenden Tadel zur<LE/>
Hand hatten, der sich in solchen F&#xE4;llen immer am besten macht.<LE/>
F&#xFC;r das grosse Publicum mag dann noch als ausschlaggebender Factor<LE/>
dazugekommen sein, dass das Bild bei den Aquarellisten aufgeh&#xE4;ngt<LE/>
war, wo man erst &#xFC;ber die Stiege hinauf muss und oben nichts als<LE/>
unbequeme Divans ohne Lehnen findet. In diesen F&#xE4;llen lautet das<LE/>
allgemeine Urtheil meist kurz aber vernichtend: &#xBB;Ja so, da oben, da<LE/>
bin ich nur so durchgegangen&#xAB;.</P>
<P parID="00995"><TAB/>Jetzt werden sich die Wiener aber wahrscheinlich mit John Reid<LE/>
auss&#xF6;hnen. Auf eine Stiege mehr oder weniger kommt&#x2019;s ja bei dem<LE/>
gegenw&#xE4;rtigen, praktischen Arrangement im K&#xFC;nstlerhause nicht an, und<LE/>
dann h&#xE4;ngt er dermalen ganz nah beim B&#xFC;ffet. &#xDC;berdies gebe ich<LE/>
zu bedenken, dass John Reid ein englischer Naturalist ist, ein wirklicher,<LE/>
ordentlicher Naturalist, und trotzdem ist er doch gewiss nicht das &#xC4;rgste,<LE/>
das wir in dieser Sorte bisher gesehen haben. Die Engl&#xE4;nder haben<LE/>
eben &#xFC;berhaupt nicht das Zeug zu diesem Hypernaturalismus und das<LE/>
ist doch gewiss sehr sch&#xF6;n von ihnen, nicht wahr? Das erw&#xE4;hnte<LE/>
Bild zum Beispiel ist sogar recht r&#xFC;hrend. Zwei Waisenm&#xE4;dchen, die<LE/>
abseits von den &#xFC;brigen Personen stehen, ein sentimentales Kalb, das<LE/>
einzige Wesen, das ihnen Gesellschaft leistet, und das ganze in traurigen,<LE/>
grauen T&#xF6;nen gehalten. Was will man mehr? Die Engl&#xE4;nder sind<LE/>
also im Grunde gar nicht so schlimm, als man sich&#x2019;s vorstellt.</P>
<P part="initial" parID="00996"><TAB/>Das zweite Bild von Reid ist freilich etwas anders. Man<LE/>
hat es hier wieder mit jenem unharmonischen Wirrwar zu thun,<LE/>
das schon vor einigen Jahren an ihm befremdet hat. Aber man sehe<LE/>
nur genauer zu, man beobachte die einzelnen Details, folge dem<LE/>
K&#xFC;nstler, wohin er uns f&#xFC;hren will, und das Wirrwarr wird allm&#xE4;hlich<LE/>
ganz am&#xFC;sant und interessant werden, man wird sich sogar dar&#xFC;ber</P>
</PAGE>