<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0761.xml</PREV>
<NEXT>WR-02-02-20_n0763.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 762</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">762</LTEXT><CTEXT>SCH&#xD6;LERMANN.</CTEXT></HD>
<P part="final" parID="01546"><HYPH2>rahmen</HYPH2> ein schwarzhaariges, nacktes Weib wie in einem feinen Nebel<LE/>
hervorquillt. Ein viertes Blatt hieng etwas abseits und ist vielfach ganz<LE/>
&#xFC;bersehen worden. Es trug den Titel: <LANG iso="fr"><SPC>L&#x2019;amante du Christ</SPC></LANG>. Am<LE/>
Fusse eines mattbeleuchteten Kreuzes ist ein junges Weib in <HYPH1 cont="Verz&#xFC;ckung">Ver-</HYPH1><LE/>
<HYPH2>z&#xFC;ckung</HYPH2> niedergesunken. Die Nacht h&#xFC;llt alles in ihren <HYPH1 cont="geheimnisvollen">geheimnis-</HYPH1><LE/>
<HYPH2>vollen</HYPH2> Schatten. Aber nicht die heilige Scheu ist es, die dieses junge<LE/>
Gesch&#xF6;pf im Schutze der Dunkelheit zu F&#xFC;ssen des Gekreuzigten<LE/>
niedersinken l&#xE4;sst, sondern die verbotene Anbetung des nackten <HYPH1 cont="M&#xE4;nnerk&#xF6;rpers">M&#xE4;nner-</HYPH1><LE/>
<HYPH2>k&#xF6;rpers</HYPH2>, des ganz entbl&#xF6;ssten Fleisches. Eine unwiderstehliche hysterische<LE/>
Schw&#xE4;rmerei hat diesen keuschen M&#xE4;dchenleib in Fieberschauern<LE/>
niedergeworfen <SYMBOL type="4dots"/></P>
<P parID="01547"><TAB/>Ein anderes Blatt: Paris schl&#xE4;ft. &#xDC;ber der Stadt, die Nacht f&#xFC;r<LE/>
Nacht ihren wilden Cancan rasender Genussucht tanzt, schwebt vor<LE/>
Tagesausbruch ein riesenhafter Nachtschmetterling. Sein K&#xF6;rper ist der<LE/>
eines halbangekleideten Weibes. Zwischen ihren grossen Fl&#xFC;geln <HYPH1 cont="hindurch">hin-</HYPH1><LE/>
<HYPH2>durch</HYPH2> blickt man in das offenliegende Eingeweide. Grausige Verwesung<LE/>
ist darin ausgebrochen. Bei lebendigem Leibe vermodert dieses Gesch&#xF6;pf.<LE/>
Doch wie ein verheerender Racheengel sch&#xFC;ttet es gleichsam aus seinem<LE/>
eigenen Ged&#xE4;rm unz&#xE4;hlige weibliche Larven &#xFC;ber die D&#xE4;cher, Kuppeln und<LE/>
Th&#xFC;rme der dem Untergang geweihten St&#xE4;tte &#x2014; &#xFC;ber das schlafende Paris.</P>
<P parID="01548"><TAB/><SPC>Die Versuchung des heiligen Antonius</SPC>. Wie oft ist sie<LE/>
Gegenstand der Darstellung gewesen. Man sollte meinen, es g&#xE4;be<LE/>
darin nichts neues. Rops schl&#xE4;gt einen &#xFC;berraschend ergreifenden Ton<LE/>
an. Der Heilige ist vor dem Erl&#xF6;ser niedergekniet im Gebet. Da<LE/>
pl&#xF6;tzlich schwindet das Bildnis des Gottessohns und eine <HYPH1 cont="Schreckgestalt">Schreck-</HYPH1><LE/>
<HYPH2>gestalt</HYPH2> zerrt ihn vom Kreuze, indes die &#xFC;ppigen Glieder eines <HYPH1 cont="unz&#xFC;chtig">un-</HYPH1><LE/>
<HYPH2>z&#xFC;chtig</HYPH2> lachenden Weibes an seine Stelle getreten sind <SYMBOL type="4dots"/></P>
<P parID="01549"><TAB/>Das ist Rops&#x2019; Gebiet, auf dem er als unbestrittener Herrscher<LE/>
seine fruchtbare Einbildungskraft zu einer zwar einseitigen aber doch<LE/>
unerbittlichen Weltanschauung bis in alle Consequenzen hinein <HYPH1 cont="ausreifen">aus-</HYPH1><LE/>
<HYPH2>reifen</HYPH2> liess. Nat&#xFC;rlich meine ich damit nicht, dass ein so sch&#xF6;pferischer<LE/>
K&#xFC;nstler gar nichts anderes gezeichnet h&#xE4;tte, als priapische oder <HYPH1 cont="aphrodisische">aphro-</HYPH1><LE/>
<HYPH2>disische</HYPH2> Ungeheuerlichkeiten. Weit entfernt. Rops hat vieles gemacht,<LE/>
was diesem Gebiet ganz fern lag, namentlich wenn er die Sitten,<LE/>
Trachten und Typen seiner fl&#xE4;mischen Bauern und Seeleute schilderte.<LE/>
Doch das f&#xFC;hrt zu weit hier. Auch auf die eigentlich fachtechnischen<LE/>
Qualit&#xE4;ten, seine wunderbare gemischte Technik, die subtilen Linien<LE/>
seiner Nadel, die energische Behandlung des Grabstichels, und die<LE/>
vornehmen Tonwirkungen seiner &#xC4;tzmanier k&#xF6;nnen wir an dieser<LE/>
Stelle nicht weiter eingehen.</P>
<P parID="01550"><TAB/>Wenn aber die f&#xFC;hrenden und tragenden Geister unter den<LE/>
K&#xFC;nstlern der <DATERANGE>zweiten H&#xE4;lfte unseres Jahrhunderts</DATERANGE>, die die Zeichnung<LE/>
zum Ausdrucksmittel ihrer Gedanken und Empfindungen gew&#xE4;hlt haben,<LE/>
vor unseren geistigen Augen Revue passieren m&#xFC;ssen, so wird neben<LE/>
den Gavarni, D&#xE9;gas oder Rafa&#xEB;lli auch F&#xE9;licien Rops immer eine<LE/>
hervorragende und einzigartige Stellung als Sittenschilderer und <HYPH1 cont="Moralphilosoph">Moral-</HYPH1><LE/>
<HYPH2>philosoph</HYPH2> seiner Zeitepoche behaupten k&#xF6;nnen.</P>
<DIV_END divEndID="deID_2433_00247" startPtr="WR-02-02-20_n0759.xml#//DIV_START[@divStartID='dsID_2433_00248']"/>
<SEPARATOR type="hr"/>
</PAGE>