<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0513.xml</PREV>
<NEXT>WR-02-02-13_n0515.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 514</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">514</LTEXT><CTEXT>MIRBEAU.</CTEXT></HD>
<P parID="00265"><TAB/>Wohlverstanden, ich spreche hier vom aufrichtigen, &#xFC;berzeugten<LE/>
W&#xE4;hler, vom theoretischen W&#xE4;hler, von dem armen Teufel, welcher<LE/>
sich einbildet, die That des freien B&#xFC;rgers zu vollbringen, seine<LE/>
Souver&#xE4;nit&#xE4;t zu demonstriren, seiner Meinung Ausdruck zu geben,<LE/>
politische Programme und sociale Forderungen &#x2014; o <HYPH1 cont="bewunderungsw&#xFC;rdige">bewunderungs-</HYPH1><LE/>
<HYPH2>w&#xFC;rdige</HYPH2> und betr&#xFC;bende Narrheit! &#x2014; durchzusetzen. &#x2014; Nicht vom<LE/>
W&#xE4;hler, der in sich diesen Sachen &#xBB;auskennt&#xAB; und dar&#xFC;ber moquirt.<LE/>
Die Souver&#xE4;nit&#xE4;t dieses &#xBB;Wissenden&#xAB; besteht darin, auf Kosten des<LE/>
allgemeinen Wahlrechtes zu wohlgef&#xFC;llten Taschen zu kommen. Der<LE/>
ist hier in seinem wahren Element, f&#xFC;r dieses eine Moment interessirt<LE/>
er sich aus Gesch&#xE4;ftsinteresse, das Uebrige ist ihm gleichm&#xFC;tig. Er<LE/>
weiss, was er will. Aber die Anderen?</P>
<P parID="00266"><TAB/>Ach ja, die Anderen! Die Ernsthaften, die Unerbittlichen, die<LE/>
Herren &#xBB;Souver&#xE4;nes Volk&#xAB;, Jene, welche zu einer Art Trunkenheit<LE/>
kommen, wenn sie sich ansehen und sagen: &#xBB;Ich bin W&#xE4;hler. Nichts<LE/>
geschieht ohne mich. Ich bin die Grundlage der modernen <HYPH1 cont="Gesellschaft">Gesell-</HYPH1><LE/>
<HYPH2>schaft</HYPH2>.&#xAB; &#x2014; Wieso existiren noch Leute von solcher Beschaffenheit? So<LE/>
eingenommen, so sicher, so paradox sind sie, wie kommt es, dass sie<LE/>
nicht entmuthigt werden, nicht besch&#xE4;mt vor ihrem Werke stehen?<LE/>
Wie kann es kommen, dass noch irgend ein guter Kerl, meinetwegen<LE/>
aus dem verstecktesten Gebirgsnest, so stupid, so unverst&#xE4;ndig, so<LE/>
blind und taub gegen&#xFC;ber den Thatsachen ist, um noch weiss oder<LE/>
schwarz, oder roth zu w&#xE4;hlen, ohne bestochen, ohne betrunken worden<LE/>
zu sein?</P>
<P parID="00267"><TAB/>Welchem wunderlichen Gef&#xFC;hl, welcher mysteri&#xF6;sen Suggestion<LE/>
muss dieser denkende Zweif&#xFC;ssler gehorchen, der von einem starken<LE/>
Willen getrieben ist, von dem man etwas verlangt und der es thut,<LE/>
stolz auf sein Recht, &#xFC;berzeugt, dass er eine Pflicht erf&#xFC;llt, wenn er<LE/>
in eine Wahlurne irgend einen Zettel legt, was immer er auch <HYPH1 cont="daraufschreibt">darauf-</HYPH1><LE/>
<HYPH2>schreibt</HYPH2>? <SYMBOL type="3dots"/></P>
<P parID="00268"><TAB/>Was muss er sich wohl innerlich sagen, wenn er sich diese<LE/>
extravagante Handlung rechtfertigt oder wenigstens klarmacht? Was<LE/>
erhofft er? Denn schliesslich, um einzuwilligen, dass er sich einigen<LE/>
geschw&#xE4;tzigen oder habgierigen Herren ausliefert, die ihn ben&#xFC;tzen<LE/>
und bedr&#xFC;cken, muss er sich doch irgend etwas sagen, irgend etwas<LE/>
erhoffen, was wir nicht vermuthen. Er muss irgend welchen cerebralen<LE/>
Verirrungen erliegen, der Gedanke &#xBB;unser Abgeordneter&#xAB; muss irgend<LE/>
welche Ideen von Wissen, Gerechtigkeit, Aufopferung, von Arbeit und<LE/>
Redlichkeit ausl&#xF6;sen. Es muss wohl schon in den Namen von Rouvier<LE/>
oder Wilson, oder wie sie anderswo heissen, ein specieller Zauber<LE/>
liegen. Eine Fata morgana muss wohl in diesen Namen liegen, <HYPH1 cont="Verheissungen">Ver-</HYPH1><LE/>
<HYPH2>heissungen</HYPH2> k&#xFC;nftigen Gl&#xFC;cks und baldiger Heilung. Und das ist wirklich<LE/>
erschreckend. Nichts dient da zur Lehre, weder die burlesken Com&#xF6;dien<LE/>
noch die finsteren Trag&#xF6;dien des Parlamentarismus.</P>
<P part="initial" parID="00269"><TAB/>Und dennoch hat, so lange die Welt besteht, die Gesellschaften<LE/>
sich folgen und abl&#xF6;sen &#x2014; eine gleicht der anderen &#x2014; stets nur eine <HYPH1 cont="Thatsache">That-</HYPH1></P>
</PAGE>