<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0650.xml</PREV>
<NEXT>WR-02-02-17_n0652.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 651</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00196" endPtr="WR-02-02-17_n0657.xml#//DIV_END[@divEndID='deID_2433_00196']"/>
<TITLE titleID="tiID_2433_00068"><TITLEPART type="main"><SPC>JAKOB B&#xD6;HME</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>Ch. v. THOMASSIN</AUCTOR> (M&#xFC;nchen).</TITLEPART></TITLE>
<P parID="01059"><TAB/>Nachdem bereits mehrere unserer grossen Denker &#x2014; Schelling,<LE/>
Hegel &#x2014; dem <LANG iso="la">&#xBB;Philosophus Teutonius&#xAB;</LANG> ein geistiges Denkmal gesetzt<LE/>
haben, soll demselben nunmehr am <DATERANGE>Ende des 19. Jahrhundertes</DATERANGE> noch<LE/>
eine &#xE4;ussere Ehrung zutheil werden, indem die Bewohner von G&#xF6;rlitz<LE/>
das Andenken des Theosophen durch die Errichtung eines Standbildes<LE/>
in ihrer Stadt wahren wollen.</P>
<P parID="01060"><TAB/>Fr&#xFC;her hat man dem verachteten, philosophierenden Schuster nicht<LE/>
einmal die Achtung gezollt, die er wenigstens als edler Mensch und<LE/>
B&#xFC;rger verdient h&#xE4;tte. Der G&#xF6;rlitzer P&#xF6;bel bewarf schon kurze Zeit<LE/>
nach seinem Tode das auf seinem Grabe errichtete Kreuz mit Koth<LE/>
und riss es aus. Als sodann sp&#xE4;ter ein Todtengr&#xE4;ber ein gezimmertes<LE/>
Kreuz mit der Inschrift: &#xBB;Jakob B&#xF6;hme der Quaker&#xAB; auf das Grab<LE/>
setzte, wurde es auf Befehl des Rathes wieder entfernt und der <HYPH1 cont="duldsame">duld-</HYPH1><LE/>
<HYPH2>same</HYPH2> Mann ins Gef&#xE4;ngnis gesetzt, wo er in pessimistischer Stimmung<LE/>
zu einem Besucher sagte: &#xBB;Was weiss ich, ob er ein Quacker oder<LE/>
ein Frosch gewesen.&#xAB;</P>
<P parID="01061"><TAB/>Erst <DATERANGE>anfangs dieses Jahrhunderts</DATERANGE> bem&#xFC;hte man sich wieder um<LE/>
ein ehrendes Grabdenkmal f&#xFC;r den &#xBB;Ketzer,&#xAB; aber vorerst ohne <HYPH1 cont="besonderem">beson-</HYPH1><LE/>
<HYPH2>derem</HYPH2> Erfolg, bis anl&#xE4;sslich der 300-j&#xE4;hrigen Ged&#xE4;chtnisfeier im Jahre<LE/>
<DATE>1875</DATE> endlich den l&#xE4;ngst ge&#xE4;usserten W&#xFC;nschen entsprochen wurde.</P>
<P parID="01062"><TAB/>Die Ehrung B&#xF6;hmes, die dieser Ged&#xE4;chtnisfeier folgen soll, stellt<LE/>
seine Gestalt wieder in den Vordergrund des Interesses und es ist<LE/>
deshalb naheliegend, auf Grund neuer Forschungen den Lebensgang<LE/>
dieses merkw&#xFC;rdigen Mannes, seine Lehre und ihre Fortentwicklung<LE/>
zu betrachten.</P>
<P parID="01063"><TAB/>Jakob B&#xF6;hme wurde im Jahre <DATE>1575</DATE> zu Altseidenberg, einem<LE/>
Dorfe bei dem St&#xE4;dtchen Seidenberg in der Oberlausitz, unmittelbar<LE/>
an der b&#xF6;hmischen Grenze geboren. Sein Geburts- und Tauftag kann<LE/>
nicht mehr bestimmt werden, da die Kirchenb&#xFC;cher von Seidenberg erst<LE/>
mit dem Jahre <DATE>1630</DATE> beginnen.</P>
<P part="initial" parID="01064"><TAB/>Er stammte aus einem Geschlechte, das nach dem Namen, der<LE/>
auch Behme, Behem, Bheme, B&#xF6;hm, Behmer und Bohem geschrieben<LE/>
wird und der N&#xE4;he der b&#xF6;hmischen Grenze zu schliessen, seinen<LE/>
Ursprung in B&#xF6;hmen hatte. Seine Eltern waren wohlhabende <HYPH1 cont="Landleute">Land-</HYPH1><LE/>
<HYPH2>leute</HYPH2>, die ihm in der Stadtschule zu Seidenberg einen verh&#xE4;ltnism&#xE4;ssig<LE/>
guten Schulunterricht geben liessen. &#xDC;ber seine Knaben- und <HYPH1 cont="J&#xFC;nglingszeit">J&#xFC;ng-</HYPH1><LE/>
<HYPH2>lingszeit</HYPH2> ist sehr wenig bekannt, abgesehen von sagenhaften Erz&#xE4;hlungen<LE/>
seines Biographen Frankenberg &#xFC;ber Erlebnisse, die auf seine sp&#xE4;tere</P>
</PAGE>