<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0700.xml</PREV>
<NEXT>WR-02-02-18_n0702.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 701</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER ENGLISCHE EINFLUSS IM KUNSTGEWERBE.</CTEXT><RTEXT type="pn">701</RTEXT></HD>
<P part="final" parID="01285"><HYPH2>baren</HYPH2> Studium dieser Kunstweise. Noch immer entstehen neue<LE/>
Renaissancepal&#xE4;ste und noch immer trifft Acht und Bann den Frevler,<LE/>
der sie zu besp&#xF6;tteln wagt. Es wird noch lange dauern, bis man<LE/>
allgemein einsieht, welche Unmasse von k&#xFC;nstlerischer Kraft seit dem<LE/>
<DATERANGE>Ausgang des f&#xFC;nfzehnten Jahrhunderts</DATERANGE> vergeudet ist, indem man die<LE/>
eigene Phantasie unterdr&#xFC;ckte zu Gunsten einer fremden Formenwelt,<LE/>
die man aus intellectuellen &#xDC;berlegungen heraus, nicht aus &#xE4;sthetischer<LE/>
&#xDC;berzeugung f&#xFC;r die einzig sch&#xF6;ne und nachahmenswerte erkl&#xE4;rt hatte.<LE/>
Von diesem Renaissancealp erl&#xF6;ste uns die englische Kunst.</P>
<P parID="01286"><TAB/>Sie erl&#xF6;ste uns von dem Historismus &#xFC;berhaupt. Als etwas<LE/>
Eigenes, neu Entstandenes erschien sie uns und machte uns frei von<LE/>
der fixen Idee: nur die Anlehnung an alte Stile f&#xFC;hre zur Kunst,<LE/>
die Zahl der M&#xF6;glichkeiten sei ersch&#xF6;pft. Die Historiker m&#xF6;gen<LE/>
immerhin herausfinden, dass auch die Engl&#xE4;nder an alte Formen<LE/>
ankn&#xFC;pfen, an die Fr&#xFC;hrenaissance, an japanische Sachen und an<LE/>
Formen ihrer eigenen Vergangenheit. Darauf kommt es hier aber<LE/>
nicht an. Auf uns wirkte das alles als neu, als frei erfunden. Und<LE/>
damit war f&#xFC;r uns der Aberglaube widerlegt, dass man nichts<LE/>
Neues schaffen k&#xF6;nne. Das gab uns Freiheit und Lust am Schaffen.<LE/>
Und heute haben wir soviel Selbstvertrauen und Zuversicht, dass<LE/>
alle Geschichtsforschung unsern Glauben nicht mehr wankend<LE/>
machen kann.</P>
<P parID="01287"><TAB/>War der principielle Einfluss der englischen Kunst schon ein<LE/>
enormer, so gieng nebenher noch eine weitgehende sachliche <HYPH1 cont="Beeinflussung">Beein-</HYPH1><LE/>
<HYPH2>flussung</HYPH2>. Hatten unsere Architekten sich M&#xFC;he gegeben, ihre Kenntnisse<LE/>
zu zeigen, und war ihre Kunst im wesentlichen ein Zusammensetzspiel<LE/>
gewesen, so trat uns in den englischen Arbeiten das Streben nach<LE/>
Wirkung als dominierend entgegen. Immer nur ein paar Linien, aber<LE/>
die sicher und bestimmt gegeben, an Stelle des Liniengewirrs unserer<LE/>
Architektur, wo keine Linie die andere zur Geltung kommen l&#xE4;sst,<LE/>
wo alles schematisch intellectuell zusammengetragen ist, nicht aber<LE/>
bis ins Einzelne f&#xFC;r den speciellen Fall auf Wirkung hin erfunden ist.<LE/>
Einfachheit und doch st&#xE4;rkere Wirkung, Ruhe, grosse Fl&#xE4;chen,<LE/>
Abwechslung und Bedeutung in den Hauptumrissen, an Stelle der<LE/>
langweiligen Rechtecke, die unz&#xE4;hlige Kleinigkeiten umschliessen.</P>
<P part="initial" parID="01288"><TAB/>Man darf aber nicht vergessen, dass wir in M&#xFC;nchen schon<LE/>
lange, ehe der englische Einfluss sich geltend machte und nur wenig<LE/>
nach dem Beginn der Bewegung in England eine Architektur haben,<LE/>
die von ganz anderen Gesichtspunkten ausgehend, uns genau dasselbe<LE/>
lehren konnte. Vor mehr als 20 Jahren begann hier Gabriel Seidl<LE/>
seine Bauth&#xE4;tigkeit und hat allm&#xE4;hlig eine eigenartige, specifisch<LE/>
M&#xFC;nchner Baukunst geschaffen. Einfache, dem Material angepasste<LE/>
Bauweise; weisse Putzfl&#xE4;chen, rothe Ziegeld&#xE4;cher, die Fenster hellgr&#xFC;n<LE/>
gestrichen, ruhige, aber wirksame Formen, gl&#xFC;ckliche Verh&#xE4;ltnisse, alle<LE/>
&#xDC;berladung vermieden. Allerdings gieng er vom bayerischen Barock<LE/>
aus, aber diese Anlehnung ist nahezu unmerklich, nur im Ornament<LE/>
macht sie sich deutlicher geltend. Und darum musste in M&#xFC;nchen die</P>
</PAGE>