<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0803.xml</PREV>
<NEXT>WR-02-02-21_n0805.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 804</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">804</LTEXT><CTEXT>LE GALLIENNE.</CTEXT></HD>
<P part="final" parID="01733"><HYPH2>leicht</HYPH2> eines Tages wieder beten k&#xF6;nnte &#x2014; beten (die Thr&#xE4;nen traten<LE/>
ihm in die Augen, als er daran dachte), beten, wie er als kleiner<LE/>
Junge gebetet hatte, an seines Vaters grossem Lehnstuhl kniend,<LE/>
w&#xE4;hrend der Vater sich z&#xE4;rtlich &#xFC;ber ihn beugte und geheimnisvoll zu<LE/>
Gott redete mit einer Stimme so echt, so f&#xFC;hlbar Seiner Allgegenwart<LE/>
nahe, dass man glaubte, Gott k&#xF6;nne nicht ferner sein als die <HYPH1 cont="Zimmerdecke">Zimmer-</HYPH1><LE/>
<HYPH2>decke</HYPH2> &#x2014; aber man war zu scheu und artig, um hinzuschauen.</P>
<P parID="01734"><TAB/>Ja! es gab noch Menschen auf der Welt, die konnten beten<LE/>
trotz einer philosophischen Kritik, die schon lange den lieben Gott<LE/>
und seine Heiligen in die mythologischen Todtenkammern relegiert<LE/>
hatte, trotz einer wissenschaftlichen Kritik, welche die Kosmogonie dieser<LE/>
Gl&#xE4;ubigen als den Weltentraum eines Kindes bezeichnet hatte &#x2014;<LE/>
unersch&#xFC;tterliche Idealisten, welche keine Theorie des Staubes <HYPH1 cont="einsch&#xFC;chtern">ein-</HYPH1><LE/>
<HYPH2>sch&#xFC;chtern</HYPH2> konnte.</P>
<P parID="01735"><TAB/>So lange schon daran gew&#xF6;hnt, alle Erfahrung in Beziehung zu<LE/>
den Sinnen und zum allt&#xE4;glichen Verstand zu bringen, war es ihm<LE/>
wunderlich zu sehen, wie sie in ihrer Sprache, in ihren einfachsten<LE/>
Handlungen eine unsichtbare Wirklichkeit, eine transcendentale <HYPH1 cont="Verantwortlichkeit">Ver-</HYPH1><LE/>
<HYPH2>antwortlichkeit</HYPH2> zum Ausdruck zu bringen schienen. War es denn<LE/>
wirklich denkbar, dass sie gar nichts geh&#xF6;rt hatten &#x2014; nicht geh&#xF6;rt &#x2014;,<LE/>
dass dieser ihr Glaube nur ein Traum sei, ein lieblicher Traum, <HYPH1 cont="verblasst">ver-</HYPH1><LE/>
<HYPH2>blasst</HYPH2> und verd&#xE4;mmert beim Tagesanbruch der Wissenschaft?</P>
<P parID="01736"><TAB/>O ja! Wohl hatten sie alles vernommen. Und sie hatten still<LE/>
dazu gel&#xE4;chelt, g&#xFC;tig, nachsichtig, ein klein wenig traurig, ein klein<LE/>
wenig schalkhaft. Denn &#x2014; sie <SPC>wussten</SPC>. Wussten? Durch eine Gnade<LE/>
Gottes &#x2014; oder der Natur, wenn ihr wollt, aber dennoch Gottes &#x2014;<LE/>
waren sie sehend geworden. Es war ja ganz nat&#xFC;rlich, dass die, welche<LE/>
nicht gesehen hatten, leugnen w&#xFC;rden, aber die Offenbarung war <HYPH1 cont="nichtsdestoweniger">nichts-</HYPH1><LE/>
<HYPH2>destoweniger</HYPH2> Wahrheit. Das Gebet nicht wahr &#x2014; nicht erh&#xF6;rt &#x2014;<LE/>
nicht gew&#xE4;hrt? Komm, wir wollen dir eine Geschichte erz&#xE4;hlen.<LE/>
H&#xF6;re! Dies ist mir widerfahren. Mir, thats&#xE4;chlich mir! Keine <HYPH1 cont="Einbildung">Ein-</HYPH1><LE/>
<HYPH2>bildung</HYPH2> &#x2014; ich weiss es und diese Freundin hier kann dir dasselbe<LE/>
sagen, und jene dort ist wunderbar von Gott gesegnet und getr&#xF6;stet<LE/>
worden im Gebet. Traute alte M&#xE4;rchen des Glaubens, wie zauberhaft<LE/>
sie uns anzogen, wie wahr sie klangen. Wie wenn wir den <HYPH1 cont="Gespenstergeschichten">Gespenster-</HYPH1><LE/>
<HYPH2>geschichten</HYPH2> eines Freundes lauschten, dessen Wort nicht angezweifelt<LE/>
werden durfte &#x2014; und wenn nun doch <SYMBOL type="3dots"/> angenommen sie w&#xE4;ren<LE/>
wirklich wahr? <SPC>K&#xF6;nnten</SPC> sie wahr sein?</P>
<P parID="01737"><TAB/>Intellectuelle Kritik war hier nicht anwendbar, ungeh&#xF6;rig und<LE/>
unanwendbar, wie auf die Offenbarungen der Sch&#xF6;nheit, die f&#xFC;r ihn<LE/>
seit langem die einzigen Zeugnisse des G&#xF6;ttlichen gewesen waren.<LE/>
War es schliesslich doch nur ein Unterschied des Auges, der <HYPH1 cont="Anschauung">An-</HYPH1><LE/>
<HYPH2>schauung</HYPH2>? Sollte er aufh&#xF6;ren an das Mysterium der Sch&#xF6;nheit zu<LE/>
glauben, weil es vor andern Augen verborgen war? Vielleicht erfassten<LE/>
sie Gott in &#xE4;hnlicher Weise, wie er die Sch&#xF6;nheit erfasste!</P>
<P parID="01738"><TAB/>Er, der Sch&#xF6;nheit-Gl&#xE4;ubige, sie die Gottes-Gl&#xE4;ubige &#x2014; so hatte<LE/>
er sich und seine Begleiterin genannt.</P>
</PAGE>