<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0623.xml</PREV>
<NEXT>WR-02-02-16_n0625.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 624</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00176" endPtr="WR-02-02-16_n0627.xml#//DIV_END[@divEndID='deID_2433_00177']"/>
<TITLE titleID="tiID_2433_00055"><TITLEPART type="main"><SPC>DER BOTANISCHE POET</SPC>.<LE/>
(ANTON KERNER v. MARILAUN <SYMBOL type="died"/>.)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>M. KRONFELD</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00966"><TAB/>Ich meine nicht den krankhaften <SPC>Rousseau</SPC>, nicht seine <HYPH1 cont="berechnete">be-</HYPH1><LE/>
<HYPH2>rechnete</HYPH2> Sentimentalit&#xE4;t, sein Seufzen beim Anblick des blauen <HYPH1 cont="Sinngr&#xFC;n">Sinn-</HYPH1><LE/>
<HYPH2>gr&#xFC;n</HYPH2> und seinen auf den Effect berechneten Schmerz um die Blume.<LE/>
Ich denke eines Geraden und Biederen, eines ehrlich Empfindenden<LE/>
und f&#xFC;r das Natursch&#xF6;ne naiv Entz&#xFC;ckten: ich betrauere <SPC>Anton Kerner</SPC>.<LE/>
Stark und st&#xE4;mmig stand er da wie die Eiche der nieder&#xF6;sterreichischen<LE/>
Wachau, der er entsprossen. Und wie die Eiche wurde er vom Sturme<LE/>
ins Lebensmark getroffen und starb dahin. Kleinliche Gebreste, wie<LE/>
sie andere qu&#xE4;len, konnten ihm nichts anhaben. Er war zu gesund<LE/>
in seinem Innern, um kr&#xE4;nkeln zu k&#xF6;nnen. Ein Schlaganfall machte<LE/>
seinem inhaltsreichen Dasein j&#xE4;h ein Ende.</P>
<P part="initial" parID="00967"><TAB/>Warum ich das ihm von der Leitung dieser Bl&#xE4;tter <HYPH1 cont="zugesprochene">zuge-</HYPH1><LE/>
<HYPH2>sprochene</HYPH2> Attribut als Titel gew&#xE4;hlt? Weil ich ihm durch lange Jahre<LE/>
als Sch&#xFC;ler nahe war und merkte, wie ihm das Botanisieren, das <HYPH1 cont="Mikroskopieren">Mikrosko-</HYPH1><LE/>
<HYPH2>pieren</HYPH2>, das Staubgef&#xE4;ssz&#xE4;hlen und die Pflanzenpresse nicht Selbstzwecke<LE/>
waren. Siebenundsechzig Jahre ist er alt geworden und war Botaniker<LE/>
eigentlich schon von Knabenbeinen an. Er hat &#xFC;ber 120 <HYPH1 cont="wissenschaftlich">wissen-</HYPH1><LE/>
<HYPH2>schaftlich</HYPH2> wertvolle, zum Theile grundlegende und richtunggebende<LE/>
Arbeiten zur&#xFC;ckgelassen. Ein grosses Zimmer fasst kaum die von ihm<LE/>
entworfenen botanischen Zeichnungen und Notizen. Er ist Heros<LE/>
der Pflanzengeographie, der Pflanzenbeschreibung und der Biologie.<LE/>
Gleichwohl war er nicht Naturforscher allein, und niemand darf ihm<LE/>
vorwerfen, dass er &#xBB;nur Botaniker&#xAB; gewesen. Was er sich als Forscher<LE/>
geholt, das verwendete er, um als edler, theilnehmender Mensch zu<LE/>
Mitmenschen, die nicht am Borne der Erkenntnis sch&#xF6;pfen k&#xF6;nnen,<LE/>
in Verst&#xE4;ndlichkeit zu sprechen. Er war nicht wie jene <HYPH1 cont="froschkalten">frosch-</HYPH1><LE/>
<HYPH2>kalten</HYPH2>, verzopften Hochschulegoisten, die sich vermessen, geizig die<LE/>
Perlen des Wissens anderen vorzuenhalten. Er war volksth&#xFC;mlich,<LE/>
nachdem er gelehrt gewesen. Ein Sohn des Volkes, hat er den Weg<LE/>
zu ihm gl&#xFC;cklich zur&#xFC;ckgefunden. Vom Gejauchze der frohen Winzer<LE/>
ert&#xF6;nt das Thal, in dem er das Licht dieser von ihm selbst so freundlich<LE/>
erhellten Welt erblickte. Und froh und heiter war er seinem <HYPH1 cont="Grundzuge">Grund-</HYPH1><LE/>
<HYPH2>zuge</HYPH2> nach. Da er am Schlusse des erst vor wenigen Wochen in zweiter<LE/>
Auflage beendigten Monumentalwerkes &#xBB;Pflanzenleben&#xAB; von den <HYPH1 cont="Beziehungen">Be-</HYPH1><LE/>
<HYPH2>ziehungen</HYPH2> der Blumen zur Poesie spricht, da ist es ihm <HYPH1 cont="Herzensbed&#xFC;rfnis">Herzens-</HYPH1></P>
</PAGE>