<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0720.xml</PREV>
<NEXT>WR-02-02-19_n0722.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 721</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>AUFZEICHNUNGEN &#xDC;BER DEN AMERIKANISCHEN B&#xDC;RGERKRIEG.</CTEXT><RTEXT type="pn">721</RTEXT></HD>
<P part="final" parID="01363">nicht zu viele) scharfen eilig etwas zu ihrer St&#xE4;rkung her. Sie setzen<LE/>
Waschkessel mit Suppe und Kaffee ans Feuer. Sie stellen Tische in<LE/>
den Seitenstrassen auf. Wagenladungen von Brot werden gekauft,<LE/>
schnell in t&#xFC;chtige St&#xFC;cke geschnitten. Hier zwei alte Damen, <HYPH1 cont="wundersch&#xF6;n">wunder-</HYPH1><LE/>
<HYPH2>sch&#xF6;n</HYPH2>, die ersten der Stadt an Bildung und Anmuth &#x2014; sie stehen<LE/>
mit Vorr&#xE4;then von Speisen und Getr&#xE4;nken an einem improvisierten<LE/>
Tisch von rauhen Brettern und vertheilen Nahrung, alle halbe Stunde<LE/>
lassen sie ihren Vorrath von ihrem Haus nachf&#xFC;llen, stehen im Regen<LE/>
den ganzen Tag, th&#xE4;tig, schweigend, weisshaarig, und vertheilen Nahrung,<LE/>
w&#xE4;hrend ihnen die Thr&#xE4;nen fast unaufh&#xF6;rlich &#xFC;ber die Wangen rinnen.<LE/>
Inmitten der tiefen Erregung der Menge, der Bewegung, dem verzweifelten<LE/>
Eifer, ist es seltsam zu sehen, wie viele, sehr viele der Soldaten schlafen,<LE/>
inmitten des ganzen Wirrwarrs gesund schlafen. &#xDC;berall fallen sie hin,<LE/>
an den Thorstufen, an den H&#xE4;usermauern und Gittern, in den <HYPH1 cont="Seitengassen">Seiten-</HYPH1><LE/>
<HYPH2>gassen</HYPH2>, an irgend einer freien Stelle und sinken in tiefen Schlaf. Ein<LE/>
armer Junge von sechzehn oder achtzehn Jahren liegt da im Thorweg<LE/>
eines eleganten Hauses, schl&#xE4;ft so ruhig und so tief. Einige halten<LE/>
ihre Gewehre fest, selbst im Schlaf. Einige liegen in Rotten, Kameraden,<LE/>
Br&#xFC;der, dicht beisammen, und auf sie, w&#xE4;hrend sie daliegen, tr&#xE4;ufelt<LE/>
m&#xFC;rrisch der Regen herab.</P>
<P parID="01364"><TAB/>Da der Nachmittag vergeht und der Abend kommt, sind die<LE/>
Strassen, die Gassensch&#xE4;nken &#xFC;berall voll, &#xFC;berall Gruppen, Zuh&#xF6;rer,<LE/>
Fragesteller, Schauderm&#xE4;ren, Durcheinanderreden, &#xBB;gedeckte Batterien&#xAB;,<LE/>
&#xBB;unser Regiment ganz vernichtet&#xAB; etc. &#x2014; Geschichten und <HYPH1 cont="Geschichtenerz&#xE4;hler">Geschichten-</HYPH1><LE/>
<HYPH2>erz&#xE4;hler</HYPH2>, windig, prahlerisch, eitle Mittelpunkte von Strassengruppen.<LE/>
Entschlossenheit und M&#xE4;nnlichkeit scheinen aus Washington gewichen<LE/>
zu sein. Das erste Hotel, Willard, ist voll von Epauletten-Tr&#xE4;gern!<LE/>
(Ich sehe sie und hab ein Wort mit ihnen zu reden. &#xBB;Da seid ihr<LE/>
ja, Epauletten-Tr&#xE4;ger! &#x2014; aber wo sind eure Compagnien? wo sind<LE/>
eure Mannschaften? Unf&#xE4;higes Volk! Redet mir nicht von Zuf&#xE4;llen, vom<LE/>
Abgeschnittenwerden und dergleichen! Ich meine, es ist am Ende doch<LE/>
euer Werk, dieser R&#xFC;ckzug, durchaus das Eure! Ihr m&#xF6;gt euch beiseite<LE/>
schleichen oder euch aufspielen, und euch ein Air geben hier in<LE/>
Willards pr&#xE4;chtigen Salons und Speisezimmern, oder wo ihr wollt &#x2014;<LE/>
keine Erkl&#xE4;rung wird euch rechtfertigen, Bull Run ist euer Werk;<LE/>
w&#xE4;ret ihr nur zur H&#xE4;lfte und ein Zehntel eure Mannschaften wert<LE/>
gewesen, das w&#xE4;re nie geschehen!&#xAB;).</P>
<P part="initial" parID="01365"><TAB/>Unterdessen in Washington, unter den hochgestellten Personen<LE/>
und in ihrer Umgebung, ein Gemisch von schrecklicher Consternation,<LE/>
Ungewissheit, Wuth, Scham, Hilflosigkeit und bet&#xE4;ubender Entt&#xE4;uschung.<LE/>
Das Schlimmste ist nicht nur bevorstehend, es ist schon da. In wenigen<LE/>
Stunden, vielleicht noch vor der n&#xE4;chsten Mahlzeit, sind die <HYPH1 cont="secessionistischen">secessionisti-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Generale mit ihren siegreichen Horden &#xFC;ber uns. Der Traum<LE/>
der Menschheit, die gepriesene Union, die wir f&#xFC;r so stark, so <HYPH1 cont="unbezwinglich">un-</HYPH1><LE/>
<HYPH2>bezwinglich</HYPH2> hielten &#x2014; seht! &#x2014; sie scheint bereits zerdr&#xFC;ckt wie eine<LE/>
Blechsch&#xFC;ssel. Eine bittere, bittere Stunde &#x2014; vielleicht wird das stolze<LE/>
Amerika nie wieder eine solche Stunde durchmachen. Einpacken und</P>
</PAGE>