<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0705.xml</PREV>
<NEXT>WR-02-02-18_n0707.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 706</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>RECLUS.</HD>
<P part="final" parID="01306">finden k&#xF6;nnen, lernt sie in Harmonie setzen, die eine durch die andere zur<LE/>
Geltung zu bringen! Leidenschaften sind die Springfedern der <HYPH1 cont="Gesellschaft">Gesell-</HYPH1><LE/>
<HYPH2>schaft</HYPH2>, die Leidenschaft oder das starke Gef&#xFC;hl sind der Motor der<LE/>
Menschheit.&#xAB;</P>
<P parID="01307"><TAB/>Solche Theorien waren den Mittelm&#xE4;ssigen, die nur von niederen<LE/>
und frivolen Leidenschaften bewegt werden, unverst&#xE4;ndlich. Ihre Herzen<LE/>
sind ein immerw&#xE4;hrend feuchter Z&#xFC;nder, &#x2014; sie verfaulen im <HYPH1 cont="Moderantismus">Mode-</HYPH1><LE/>
<HYPH2>rantismus</HYPH2>, der ihrem Seelenstande angemessen ist, ausser wenn sie<LE/>
manchmal unbewusst das Opfer einer blinden Wuth werden. Raserei<LE/>
gibts &#xFC;berhaupt nur bei Gem&#xE4;ssigten.</P>
<P parID="01308"><TAB/>&#xDC;bereinstimmend mit den Poeten des Phalanst&#xE8;re befinden sich<LE/>
die Zauberer der Galibi und der Caraiben auch in Einklang mit den<LE/>
Brahmanen des Bhagawas und des Puranas, welche behaupten, dass<LE/>
das h&#xF6;chste Wesen in Wahrheit keine Eigenschaften an sich habe,<LE/>
sie aber gewinne durch die Macht der Maja, durch die es die Gesch&#xF6;pfe<LE/>
erzeugt, erh&#xE4;lt und zerst&#xF6;rt.</P>
<P parID="01309"><TAB/>Die ersten Interpreten &#xFC;bersetzen den Namen Maja ohneweiters<LE/>
mit Magia und erkl&#xE4;rten ihn, &#xFC;brigens ganz richtig, als die <HYPH1 cont="Leidenschaft">Leiden-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> und gleichzeitig die Illusion; die Leidenschaft, das heisst der<LE/>
Conflict von Anziehung und Abstossung, von Liebe und Hass. Durch<LE/>
die logische Fortentwicklung dieser Theorie gelangte Buddha zu seinem<LE/>
System: Nirwana zu gewinnen, oder die Unpers&#xF6;nlichkeit des Seins<LE/>
im unbestimmten Genusse des Absoluten.</P>
<P parID="01310"><TAB/>Ebenso nannte sich Odin, die grosse scandinavische Gottheit,<LE/>
Oskr, das heisst: der Wunsch; und die Walk&#xFC;ren, seine Gefolgschaft,<LE/>
waren Oskr Mayjar, &#xBB;Wunscht&#xF6;chter&#xAB;.</P>
<P parID="01311"><TAB/>Die lebendigsten und fesselndsten Berichte der Geschichte und<LE/>
Legende geben uns Kunde von Ungeheuerem, das der Hass erzeugte<LE/>
und von Wundern, welche die Liebe vollbrachte. Eine Heldin der<LE/>
neu-griechischen Sagen sollte von einem f&#xFC;rchterlichen Ungeth&#xFC;m<LE/>
zerrissen werden. Ein Held kommt, sieht und liebt sie. Und f&#xFC;hlt<LE/>
seinen Arm von unbezwinglicher Kraft durchzittert, nachdem er um<LE/>
den Griff seines Degens ein Haar gewickelt hatte, das sie ihm aus<LE/>
ihren langen goldenen Locken geschenkt.</P>
<P parID="01312"><TAB/>Dieses Haar war ein Tr&#xE4;ger von Magie, denn alle Heilmittel,<LE/>
Gift und Zaubertr&#xE4;nke sind nur die &#xDC;bermittler von Hass und Liebe.</P>
<TITLE titleID="tiID_2433_00083"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="01313"><TAB/>Gewiss meinte unser Zauberer keineswegs, dass sich Hass und<LE/>
Liebe in seiner galibischen Horde gegenseitig aufhoben. Er war nicht<LE/>
bis zum System des Dualismus gelangt, nach welchem sich gut und<LE/>
b&#xF6;se das Gleichgewicht halten, noch weniger nahm er an, dass ein<LE/>
grosser Armuzd damit enden werde, einen grossen Ahriman aufzusaugen.<LE/>
Er stellte sich alles um sich her als das Ergebnis guter oder b&#xF6;ser<LE/>
Leidenschaften vor, in deren Grunde gute oder b&#xF6;se D&#xE4;monen wirken.<LE/>
Aber er dachte, dass die Teufelchen des Zornes zahlreicher und m&#xE4;chtiger<LE/>
seien als die Geister der G&#xFC;te und des Erbarmens.</P>
</PAGE>