<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0646.xml</PREV>
<NEXT>WR-02-02-17_n0648.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 647</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUR KRITIK DES MARXISMUS.</CTEXT><RTEXT type="pn">647</RTEXT></HD>
<P part="final" parID="01048"><HYPH2>gef&#xFC;hrt</HYPH2>, wenn nicht die kindliche Unreifheit der Weltanschauung der<LE/>
Massen den grossen Verrath der Priester erm&#xF6;glicht h&#xE4;tte, unter <HYPH1 cont="Constantin">Con-</HYPH1><LE/>
<HYPH2>stantin</HYPH2>. Und zu jener Zeit, bei den primitiven Waffen jener Cultur,<LE/>
waren die Massen leicht und schnell zu bewaffnen und bei den <HYPH1 cont="primitiven">pri-</HYPH1><LE/>
<HYPH2>mitiven</HYPH2> Communicationen konnten Aufst&#xE4;nde riesige Dimensionen <HYPH1 cont="annehmen">an-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>, bevor man in den Mittelpunkten &#xFC;berhaupt Kenntnis nehmen<LE/>
und Massregeln treffen konnte, die auch ungleich schwerf&#xE4;lliger vor<LE/>
sich giengen. Heute k&#xF6;nnen ein paar Dutzend Bewaffnete leicht Tausende<LE/>
von Unbewaffneten im Zaume halten. Doch das Beispiel des <HYPH1 cont="Urchristenthums">Urchristen-</HYPH1><LE/>
<HYPH2>thums</HYPH2> zeigt, dass es noch einen anderen, sichereren Weg der Befreiung<LE/>
gebe f&#xFC;r die Massen, der eigentlich der einzige Weg zur Freiheit<LE/>
ist, der einzige Weg zugleich, um wirklich eine neue Cultur zu schaffen<LE/>
und nicht im Falle des Erfolges nur die Herren und die Ketten zu<LE/>
tauschen. Nachdem sich solcher angeblich wissenschaftlich erwiesener<LE/>
&#xDC;bergang als utopistische Tr&#xE4;umerei erwiesen, kommen wir schliesslich<LE/>
auf den Nachweis der <SPC>fundamental utopistischen Natur des <HYPH1 cont="Zukunftsprojectes">Zu-</HYPH1><LE/>
<HYPH2>kunftsprojectes</HYPH2></SPC> von Marx, welcher Nachweis wieder eine Probe<LE/>
ist f&#xFC;r die Einseitigkeit der Fassung des Culturproblemes in der Weise,<LE/>
wie Marx in seiner materialistischen Geschichtsmethode die &#xD6;konomie<LE/>
zur einzigen Grundlage alles culturellen und Geistesleben machen will.</P>
<P parID="01049"><TAB/>Es entscheidet sich n&#xE4;mlich die Frage nach der M&#xF6;glichkeit<LE/>
irgend einer beliebigen Form der menschlichen Gesellschaft durchaus<LE/>
nicht durch eine solche dialectische Ableitung, sondern eben aus dem<LE/>
Grundwesen der menschlichen Natur, welches wir seiner geistigen<LE/>
Seite nach als lebendige Universalit&#xE4;t, als Function des Alls erfasst<LE/>
haben, deren differenziale, h&#xF6;chst feine Schwingung in der bildsamsten<LE/>
und feinsten chemischen Verbindung im Protoplasma des Gehirnes<LE/>
sich seinen Resonanzboden zubereitet und seine Formen ausgepr&#xE4;gt<LE/>
hat. Die Anschauung lebendiger Allheit, das Wesen menschlicher <HYPH1 cont="Sittlichkeit">Sitt-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, erscheint im religi&#xF6;sen Bewusstsein, und dieses bildet zugleich<LE/>
die geistige Nahrung und Lebensluft, ohne die der Einzelne nicht wirklich<LE/>
harmonisch leben und ohne deren alles verbindendes Band keine <HYPH1 cont="menschliche">mensch-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Gesellschaft existieren kann. <SPC>Ohne religi&#xF6;se Weltanschauung<LE/>
keine menschliche Cultur</SPC>, so lautet der positive Satz. <SPC>Der<LE/>
Materialismus als Aufl&#xF6;sung irgend einer beliebigen<LE/>
religi&#xF6;sen Weltanschauung ist blosses &#xDC;bergangsstadium</SPC>,<LE/>
<SPC>und kann einen relativen Fortschritt bedeuten</SPC>, <SPC>sofern<LE/>
er in negativer Weise der neuen</SPC>, <SPC>h&#xF6;heren</SPC>, <SPC><HYPH1 cont="religi&#xF6;sen">reli-</HYPH1><LE/>
<HYPH2>gi&#xF6;sen</HYPH2> Weltanschauung den Boden zubereitet</SPC>, <SPC>aber er<LE/>
ist f&#xFC;r sich allein vollkommen culturunf&#xE4;hig</SPC>. Das ist<LE/>
der zweite negative Satz, der dar&#xFC;ber entscheidet, ob ein beliebiges<LE/>
Project von Zukunftsgestaltung der Gesellschaft wesentlich utopistisch<LE/>
ist oder nicht. Freilich ist hiemit noch nichts &#xFC;ber die <SPC>Wirklichkeit</SPC><LE/>
solcher Zukunftsbildungen entschieden, die eine Frage realer, cultureller<LE/>
Machtfactoren ist. Diese beiden S&#xE4;tze werden von den <SPC>positiven<LE/>
Thatsachen der Geschichte</SPC> und der <SPC>sogenannten <HYPH1 cont="utopistischen">uto-</HYPH1><LE/>
<HYPH2>pistischen</HYPH2> Experimente</SPC> in v&#xF6;llig zweifelloser Weise best&#xE4;tigt.</P>
</PAGE>