<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0719.xml</PREV>
<NEXT>WR-02-02-19_n0721.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 720</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">720</LTEXT><CTEXT>WHITMAN.</CTEXT></HD>
<P part="final" parID="01361">von Bull Run, sicherlich, wie wir sie jetzt kennen, eines der <HYPH1 cont="eigent&#xFC;mlichsten">eigen-</HYPH1><LE/>
<HYPH2>t&#xFC;mlichsten</HYPH2> Treffen, die sich je ereignet haben. Alle Schlachten und<LE/>
ihre Resultate sind weit mehr Sache des Zufalls, als man gew&#xF6;hnlich<LE/>
annimmt, aber diese war durchaus eine Zuf&#xE4;lligkeit, ein Gl&#xFC;ckswurf.<LE/>
Jeder Theil glaubte, er h&#xE4;tte gesiegt, bis zum letzten Augenblick. Und<LE/>
den Thatsachen nach hatte einer genau so viel Recht, geschlagen zu<LE/>
sein, wie der andere. Infolge einer Einbildung oder vielmehr einer<LE/>
ganzen Reihe von Einbildungen brach unter den nationalen <HYPH1 cont="Streitkr&#xE4;ften">Streit-</HYPH1><LE/>
<HYPH2>kr&#xE4;ften</HYPH2> im letzten Augenblick eine Panik aus und sie flohen vom<LE/>
Schlachtfeld. Bei Tagesanbruch am <DATE>Montag d. 22.</DATE> begannen die<LE/>
geschlagenen Truppen &#xFC;ber die Lange Br&#xFC;cke in Washington <HYPH1 cont="einzustr&#xF6;men">einzu-</HYPH1><LE/>
<HYPH2>str&#xF6;men</HYPH2>, einem Tag, an dem von fr&#xFC;h bis abend der Regen <HYPH1 cont="herabrieselte">herab-</HYPH1><LE/>
<HYPH2>rieselte</HYPH2>. Der <DATE>Samstag</DATE> und <DATE>Sonntag</DATE> der Schlacht (<DATE>20.</DATE> u. <DATE>21.</DATE>) waren<LE/>
ungew&#xF6;hnlich heiss und trocken gewesen &#x2014; der Staub, der Schmutz und<LE/>
Rauch hatte ihre Kleider ganz &#xFC;berst&#xE4;ubt mit dem die Luft erf&#xFC;llenden<LE/>
Lehmstaub, der &#xFC;berall auf den trockenen Strassen und niedergetretenen<LE/>
Feldern von den Regimentern, dem Fuhrwerk und der Artillerie <HYPH1 cont="aufgewirbelt">auf-</HYPH1><LE/>
<HYPH2>gewirbelt</HYPH2> wurde &#x2014; all die Mannschaften mit dieser Kleiderkruste von<LE/>
Schmier und Schweiss und Regen, alle zur&#xFC;ckweichend und &#xFC;ber die<LE/>
Lange Br&#xFC;cke hereinstr&#xF6;mend &#x2014; nach einem schaudervollen Marsch<LE/>
von 20 Meilen nach Washington zur&#xFC;ck, entt&#xE4;uscht, gedem&#xFC;thigt,<LE/>
schreckengeschlagen. Wo sind die Prahlereien, das stolze R&#xFC;hmen, mit<LE/>
dem ihr auszogt? Wo sind eure Banner, eure Musikbanden, eure Seile, mit<LE/>
denen ihr die Gefangenen bringen wolltet? Keine einzige Bande spielt und<LE/>
keine Flagge, die nicht besch&#xE4;mt und matt am Schaft kleben w&#xFC;rde.</P>
<P part="initial" parID="01362"><TAB/>Die Sonne geht auf, aber sie scheint nicht. Die Leute zeigen<LE/>
sich, zuerst einzeln und mit schamvollen Gesichtern, dann dichter in<LE/>
den Strassen von Washington &#x2014; erscheinen in der Pennsylvania-Avenue,<LE/>
auf den Stufen, in den Thorwegen. Sie kommen in unordentlichen<LE/>
Massen, einige in Rotten, andere vereinzelt, andere in Compagnien.<LE/>
Hie und da ein einzelnes Regiment in vollkommener Ordnung mit<LE/>
seinen Officieren (einige L&#xFC;cken von Todten, wirklichen Tapfern) in<LE/>
schweigendem Marschtempo, mit d&#xFC;stern Gesichtern, ernst, m&#xFC;de zum<LE/>
Umfallen, alle schwarz und schmutzig, aber jeder Mann mit seinem<LE/>
Gewehr und elastisch schreitend; aber das sind Ausnahmen. Die<LE/>
Seitenstrassen der Pennsylvania-Avenue, die 14-Strasse, etc. gedr&#xE4;ngt,<LE/>
gepresst voll mit B&#xFC;rgersleuten, Negerlein, Beamten, aller Welt als<LE/>
Zuschauern; Weiber in den Fenstern; seltsamer Ausdruck der Gesichter,<LE/>
w&#xE4;hrend diese Schw&#xE4;rme von Schmutz bedeckten zur&#xFC;ckgekommenen<LE/>
Soldaten (werden sie denn nie ein Ende nehmen?) vorbeiziehen;<LE/>
aber nichts wird gesprochen, keine Commentare (die H&#xE4;lfte der<LE/>
Zuschauer, Secessionisten der giftigsten Art, sagen kein Wort,<LE/>
aber der Teufel kichert in ihren Gesichtern). W&#xE4;hrend des Vormittags<LE/>
wird ganz Washington buntgescheckt von diesen besiegten Soldaten,<LE/>
&#x2014; seltsam anzuschauen, sonderbare Augen und Gesichter, triefend<LE/>
(den ganzen Tag rieselt der Regen fort), furchtbar erm&#xFC;det, hungrig,<LE/>
hager, mit wunden F&#xFC;ssen. Gute Menschen (es sind ihrer aber</P>
</PAGE>