<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0524.xml</PREV>
<NEXT>WR-02-02-14_n0526.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 525</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE NAZARENER.</CTEXT><RTEXT type="pn">525</RTEXT></HD>
<P part="final" parID="00310">zerbrochen werden, bis alles vollendet ist&#xAB;: bis an die Stelle der<LE/>
blutigen Herrschaft des &#xBB;Thieres&#xAB; jene gewaltlose Herrschaft <HYPH1 cont="unendlichen">unend-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Erbarmens tritt.</P>
<P parID="00311"><TAB/>Ich habe vornehmlich die Lichtseiten jener Secten und hier<LE/>
vor allem der Nazarener hervorgekehrt, mit denen sie der &#xFC;brigen<LE/>
sogenannten christlichen Welt nur als Muster voranleuchten in <HYPH1 cont="Gesinnung">Ge-</HYPH1><LE/>
<HYPH2>sinnung</HYPH2> und Lebensf&#xFC;hrung. Ich will nun versuchen, eben so <HYPH1 cont="unbefangen">unbe-</HYPH1><LE/>
<HYPH2>fangen</HYPH2> die Schw&#xE4;chen und Schattenseiten derselben darzustellen.</P>
<P parID="00312"><TAB/>Diese Schw&#xE4;chen sind im Wesentlichen wieder nur die des<LE/>
Urchristenthums, die verursachten, dass diese so m&#xE4;chtig aufbl&#xFC;hende<LE/>
Bewegung die Beute der r&#xF6;mischen und der byzantinischen <HYPH1 cont="Gewaltherren">Gewalt-</HYPH1><LE/>
<HYPH2>herren</HYPH2> wurde, nicht bloss durch deren List und Gewalt oder den Trug<LE/>
der Priester, wie manche die Sache aufzufassen geneigt sind, sondern<LE/>
vor allem als Folge eigenen inneren Widerspruches und der Ungereiftheit<LE/>
und Kindlichkeit ihrer Weltanschauung und Lehre. Diese Kritik wird<LE/>
uns aber gleichzeitig in gr&#xF6;ssere Perspective, in eine <HYPH1 cont="Zukunftsperspective">Zukunftsperspec-</HYPH1><LE/>
<HYPH2>tive</HYPH2> hineinf&#xFC;hren, in welcher sich die Entfaltung edler Menschlichkeit auf<LE/>
Grund einer gekl&#xE4;rten Weltanschauung auch in ungleich reinerer,<LE/>
gekl&#xE4;rterer Form vollziehen wird.</P>
<P part="initial" parID="00313"><TAB/>Christus bekennt, dass das, was dem Geringsten der <HYPH1 cont="Menschenbr&#xFC;der">Menschen-</HYPH1><LE/>
<HYPH2>br&#xFC;der</HYPH2> geschehe, ihm geschehe: er betrachtet sein Ich, sein geistiges<LE/>
Leben so als allumfassendes g&#xF6;ttliches Leben, als ein Leben der Liebe.<LE/>
Im Selbstbewusstsein Christi f&#xE4;llt das g&#xF6;ttliche und das menschliche<LE/>
Leben zusammen und ist das Himmelreich, das Gottesreich inwendig<LE/>
in uns. Nicht so im Selbstbewusstsein des Urchristen, der sein Ich<LE/>
als s&#xFC;ndiges schlechtes, ung&#xF6;ttliches bekennt und das Heil darin sucht,<LE/>
dass er sich &#xE4;usserlich vor dem Herrn beugt. In solcher Fassung wird<LE/>
dieser Herr selbst zu einem &#xE4;usserlichen Herrn, zu einem &#xBB;F&#xFC;rsten<LE/>
dieser Welt&#xAB;, zu einem grausamen, ja entsetzlichen Weltenrichter.<LE/>
Die Gewaltherrschaft und Gewaltaus&#xFC;bung, die entsetzlichste Grausamkeit,<LE/>
die der Urchrist auf Erden verdammt, und deren richtendes Gegenbild,<LE/>
eben jener mit der Dornenkrone der Liebe und des unendlichen Erbarmens<LE/>
geschm&#xFC;ckte Christus ist, wird geheiligt im Himmel im &#xBB;erh&#xF6;hten&#xAB; und<LE/>
&#xBB;verherrlichten&#xAB; Christus, im unerbittlichen Weltenrichter und durch<LE/>
ihn notwendig auch wieder auf Erden. Die Kirchen sind in dieser<LE/>
Hinsicht wenigstens consequenter als das Urchristenthum und nur die<LE/>
folgerichtige Entfaltung dieser Lehre des &#xE4;usseren Herrn und F&#xFC;rsten<LE/>
&#xFC;ber diese Welt, eine W&#xFC;rde, die Satan dem Christus am Berge (in<LE/>
jenem genialen Symbole) anbot und die Christus mit Abscheu <HYPH1 cont="zur&#xFC;ckwies">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>wies</HYPH2>. Dieselben Secten, die jede Gewaltthat und Vergeltung, die von<LE/>
Menschen ausge&#xFC;bt wird, verdammen, wiegen sich dann doch wieder<LE/>
in chiliastischen Tr&#xE4;umen, in den Hoffnungen des tausendj&#xE4;hrigen<LE/>
Reiches, welches derselbe Christus, der in den Evangelien alle <HYPH1 cont="Erdenherrlichkeit">Erden-</HYPH1><LE/>
<HYPH2>herrlichkeit</HYPH2> &#xFC;berstrahlt und richtet durch die heilige Majest&#xE4;t seiner<LE/>
duldenden Milde, nun an der Spitze eines himmlischen Gewaltheeres<LE/>
verwirklichen soll, und der dennoch seine Feinde mit den Waffen &#xE4;usserer<LE/>
Gewalt &#xFC;berw&#xE4;ltigend, nun als entsetzlich grausamer Weltenrichter</P>
</PAGE>