<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0809.xml</PREV>
<NEXT>WR-02-02-21_n0811.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 810</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00279" endPtr="WR-02-02-21_n0812.xml#//DIV_END[@divEndID='deID_2433_00277']"/>
<TITLE titleID="tiID_2433_00132"><TITLEPART type="main">EIN FRANZ&#xD6;SISCHER CARICATURIST:<LE/>
CHARLES L&#xC9;ANDRE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>KARL EUGEN SCHMIDT</AUCTOR> (Paris).</TITLEPART></TITLE>
<P parID="01778"><TAB/>W&#xE4;hrend der letzten Wahlcampagne in Frankreich hatte der<LE/>
&#xBB;Figaro&#xAB;, dieses schlaue Kammerm&#xE4;dchen der &#xF6;ffentlichen Meinung,<LE/>
die gute Idee, die bekanntesten Candidaten dem Publicum in Wort<LE/>
und Bild vorzuf&#xFC;hren, und schaute sich zu dem Ende nach einem<LE/>
Caricaturisten um. In Paris, wo ein K&#xFC;nstler auf dem andern sitzt,<LE/>
sind die Zeichner von Zerrbildern nicht gerade d&#xFC;nn ges&#xE4;et, und der<LE/>
&#xBB;Figaro&#xAB; hatte in gewissem Sinne mit dem <LANG iso="fr">Embarras de richesses</LANG> zu<LE/>
k&#xE4;mpfen. Sollte er Forain oder Caran d&#x2019;Ache, den phantastischen<LE/>
Jean Veber oder den lyrischen Adolphe Willette nehmen? Schliesslich<LE/>
wandte sich das Boulevardblatt an Charles L&#xE9;andre, und sechs Wochen<LE/>
lang war im &#xBB;Figaro&#xAB; jeden Tag die komische Fratze eines Politikers<LE/>
zu sehen. Als dann die Wahl vor&#xFC;ber war, brachte der &#xBB;Gaulois&#xAB;<LE/>
einen l&#xE4;ngeren Artikel an leitender Stelle, worin von der abschreckenden<LE/>
H&#xE4;sslichkeit dieser Politikerk&#xF6;pfe ein Langes und Breites geredet und<LE/>
L&#xE9;andre als ein bitterer Feind der Politik und als ein grausamer<LE/>
psychologischer Kritiker geschildert wurde. Nach der Ansicht des<LE/>
Artikelschreibers war L&#xE9;andre ein boshafter Satiriker, der in seiner<LE/>
Erbitterung gegen die Politik aus jedem Politikersch&#xE4;del alle <HYPH1 cont="Niedertracht">Nieder-</HYPH1><LE/>
<HYPH2>tracht</HYPH2> und Schlechtigkeit herauslas, um sie in seinen Caricaturen<LE/>
verst&#xE4;rkt wiederzugeben.</P>
<P parID="01779"><TAB/>Als wir diesen Artikel lasen, mussten wir vom Herzen lachen,<LE/>
und der am vergn&#xFC;gtesten mitlachte, das war Charles L&#xE9;andre selbst.<LE/>
Die Sache war aber auch wirklich komisch, und um die ganze H&#xF6;he<LE/>
ihrer Komik ermessen zu k&#xF6;nnen, muss man L&#xE9;andre, diesen <HYPH1 cont="gutm&#xFC;thigsten">gut-</HYPH1><LE/>
<HYPH2>m&#xFC;thigsten</HYPH2> und liebensw&#xFC;rdigsten aller Zerrbilderzeichner, pers&#xF6;nlich<LE/>
kennen. Vor mir liegt eines seiner Selbstportr&#xE4;ts, worin er die <HYPH1 cont="Eigenth&#xFC;mlichkeiten">Eigen-</HYPH1><LE/>
<HYPH2>th&#xFC;mlichkeiten</HYPH2> seiner Erscheinung mit der n&#xF6;thigen &#xDC;bertreibung zu<LE/>
Papier gebracht hat. Auf einem kreisrunden B&#xE4;uchlein sitzt <HYPH1 cont="unvermittelt">unver-</HYPH1><LE/>
<HYPH2>mittelt</HYPH2> ein ebenso runder und fast ebenso grosser Kopf, woraus zwei<LE/>
Riesenaugen wie Glaskugeln herausstehen; darunter eine grosse,<LE/>
klobige Nase, eine feiste Wange, welche den Mund ganz <HYPH1 cont="zusammendr&#xFC;ckt">zusammen-</HYPH1><LE/>
<HYPH2>dr&#xFC;ckt</HYPH2>; ein rundes Kinn, wovon ein d&#xFC;nnes Ziegenb&#xE4;rtchen h&#xE4;ngt;<LE/>
der runde K&#xF6;rper ruht auf ebenso runden, ganz kurzen Beinchen, und<LE/>
als charakteristische Zugabe hat sich der Zeichner hinten ein anmuthig<LE/>
geringeltes Schweineschw&#xE4;nzchen angeh&#xE4;ngt.</P>
<P part="initial" parID="01780"><TAB/>Wohlverstanden, so sieht L&#xE9;andre auf dem von ihm selber <HYPH1 cont="gezeichneten">ge-</HYPH1><LE/>
<HYPH2>zeichneten</HYPH2> Selbstportr&#xE4;t aus, die Wirklichkeit ist etwas anders, obgleich<LE/>
die Zeichnung von l&#xE4;cherlicher &#xC4;hnlichkeit ist. Ich erinnere mich,<LE/>
dass er eines Abends im Caf&#xE9; de la Nouvelle Ath&#xE8;nes eine junge<LE/>
und h&#xFC;bsche Dame zeichnete. Es wurde daraus ein abscheuliches<LE/>
Gesicht mit grossem Munde, schiefer Nase, kleinen Schlitzaugen und</P>
</PAGE>