<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0927.xml</PREV>
<NEXT>WR-02-02-24_n0929.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 928</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">928</LTEXT><CTEXT>GUMPLOWICZ.</CTEXT></HD>
<P part="final" parID="02589">Eigenthum einzelner an Grund und Boden, d. h. das Recht des <HYPH1 cont="einzelnen">ein-</HYPH1><LE/>
<HYPH2>zelnen</HYPH2>, andere von der Ben&#xFC;tzung &#xBB;seines&#xAB; Bodens auszuschliessen,<LE/>
gleichviel ob er selbst ihn ben&#xFC;tzt oder nicht, ersetzen will durch<LE/>
das altgermanische &#xBB;Nutzungsrecht&#xAB;, das dem Inhaber zwar erlaubt,<LE/>
lebensl&#xE4;nglich auf seinem Grundst&#xFC;ck zu verharren, es zu vererben,<LE/>
eventuell auch zu verkaufen &#x2014; aber nur unter der Bedingung, dass<LE/>
der Inhaber, resp. Erbe oder K&#xE4;ufer das Grundst&#xFC;ck selbst bewohnt<LE/>
und bewirtschaftet; andernfalls gilt das Grundst&#xFC;ck als erledigt und<LE/>
f&#xE4;llt an die Gemeinschaft zur&#xFC;ck, wie einst ein erledigtes Lehen an<LE/>
das Reich. Auch mit diesem Vorschlag hat Oppenheimer zweifellos<LE/>
Recht. Und zwar nicht aus dem Grunde, den er selbst ausdr&#xFC;cklich<LE/>
anf&#xFC;hrt, dass n&#xE4;mlich jedes private Eigenthum an Grund und Boden<LE/>
principiell eine &#xBB;Bindung des Bodens&#xAB; bedeute und die Gefahr in sich<LE/>
schliesse, dass sich die Bev&#xF6;lkerung fr&#xFC;her oder sp&#xE4;ter, schneller oder<LE/>
langsamer in Monopolbesitzer und Proletarier scheide; sondern auch<LE/>
darum, weil f&#xFC;r den Kleinbauern das r&#xF6;misch-rechtliche Eigenthum das<LE/>
Recht und die Versuchung bedeutet, sein Grundst&#xFC;ck mit Hypotheken<LE/>
zu belasten, bis es &#xFC;berschuldet ist und unter den Hammer kommt,<LE/>
eventuell irgend einen gemeinsch&#xE4;dlichen Latifundiencomplex vergr&#xF6;ssern<LE/>
hilft. Der Siedler nach Nutzungsrecht dagegen kann nur pers&#xF6;nliche<LE/>
Schulden machen, aber keine Hypotheken aufnehmen; folglich kann<LE/>
sein Grundst&#xFC;ck immer wieder nur an einen selbstwirtschaftenden<LE/>
Bauern &#xFC;bergehen &#x2014; so lange n&#xE4;mlich die Organisation intact bleibt,<LE/>
von der er Haus und Acker zu Lehen tr&#xE4;gt. Um eine spasshafte<LE/>
Illustration zu geben: Einem bekannten deutschen Dichter sind zu <HYPH1 cont="wiederholtenmalen">wieder-</HYPH1><LE/>
<HYPH2>holtenmalen</HYPH2> s&#xE4;mmtliche M&#xF6;bel gepf&#xE4;ndet worden, sogar das <HYPH1 cont="unentbehrlichste">unentbehr-</HYPH1><LE/>
<HYPH2>lichste</HYPH2> Dichterm&#xF6;bel, sein Schreibtisch. Nun aber hat ihm ein <HYPH1 cont="befreundeter">be-</HYPH1><LE/>
<HYPH2>freundeter</HYPH2> Verein einen neuen Schreibtisch &#x2014; nicht etwa geschenkt,<LE/>
denn das w&#xE4;re doch nur ein Geschenk an die Manich&#xE4;er des grossen<LE/>
Lyrikers gewesen, sondern unter Wahrung des Eigentumsrechtes <HYPH1 cont="geliehen">ge-</HYPH1><LE/>
<HYPH2>liehen</HYPH2>. An dem Siegel &#xBB;Eigenthum des Schriftstellervereines zu X&#xAB;<LE/>
scheitern seither alle Pf&#xE4;ndungsversuche: &#x2014; dem <SPC>Nutzungsrecht</SPC><LE/>
des Dichters auf seinen Schreibtisch k&#xF6;nnen die Gl&#xE4;ubiger nichts <HYPH1 cont="anhaben">an-</HYPH1><LE/>
<HYPH2>haben</HYPH2>.</P>
<P part="initial" parID="02590"><TAB/>Doch zur Sache. Ein aus einem Bauernlande hervorgegangener<LE/>
Theoretiker h&#xE4;tte auf Grund der vorstehenden Erw&#xE4;gungen vermuthlich<LE/>
etwa folgendes Schema aufgestellt: Hat man ein Gutsgebiet zum<LE/>
Zwecke genossenschaftlicher Besiedlung erworben, so schneide man<LE/>
aus dem verf&#xFC;gbaren Terrain zun&#xE4;chst einen entsprechend grossen<LE/>
Gemeindewald und eine den Bed&#xFC;rfnissen aller gen&#xFC;gende <HYPH1 cont="Gemeindeweide">Gemeinde-</HYPH1><LE/>
<HYPH2>weide</HYPH2> (Allmende) heraus, reserviere dann noch ein paar Baugr&#xFC;nde f&#xFC;r<LE/>
&#xF6;ffentliche Geb&#xE4;ude, den Rest aber zerlege man in lauter gleich grosse<LE/>
b&#xE4;uerliche Parcellen, die den einzelnen Mitgliedern in Erbpacht <HYPH1 cont="&#xFC;bergeben">&#xFC;ber-</HYPH1><LE/>
<HYPH2>geben</HYPH2> werden. Dem eigenen Gutd&#xFC;nken der einzelnen neugeschaffenen<LE/>
Bauern bleibt es dann &#xFC;berlassen, inwiefern sie sich auch noch an<LE/>
anderweitigen genossenschaftlichen Einrichtungen betheiligen wollen:<LE/>
Rohstoffgenossenschaft, gemeinsame Maschinen, gemeinsame Molkerei</P>
</PAGE>