<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0510.xml</PREV>
<NEXT>WR-02-02-13_n0512.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 511</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS TODESPROBLEM UND DIE MODERNE LITERATUR.</CTEXT><RTEXT type="pn">511</RTEXT></HD>
<P part="final" parID="00252">Seit jener lieblosen Nacht, in der er gezeugt wurde, stand ein Stern<LE/>
&#xFC;ber seinem Leben. In diesem war zu lesen: Du bist der Verfall, die<LE/>
innere Verwesung, die wahre Decadence, der <SPC>Untergang</SPC>!</P>
<P parID="00253"><TAB/>Aber wie selten sind die einzelnen &#xBB;F&#xE4;lle&#xAB; im Leben so einfach.<LE/>
Darf man denn sicher sein, dass z. B. Dr. Rank aus Ibsen&#x2019;s &#xBB;Nora&#xAB;<LE/>
sich wirklich erschiesst, wenn er an die frische Luft kommt? Wie viel<LE/>
Todte sind in physisch starken Organismen! Und wie wenige kennen<LE/>
den Leichengeruch des <LANG iso="fr">&#xBB;homme m&#xE9;diocre&#xAB;</LANG>! Ohne Rausch, in <HYPH1 cont="lieblosen">lieb-</HYPH1><LE/>
<HYPH2>losen</HYPH2> N&#xE4;chten gezeugt, gleitet sein Leben ohne Rausch und lieblos<LE/>
dahin. Aber mit der Leiche seiner Seele im Innern, imitirt er alle<LE/>
Symptome des Lebens. Zwar bleibt die mediocre Temperatur seines<LE/>
Lebens immer dieselbe, er erhitzt sich nicht, er kann nicht kalt<LE/>
werden, aber um so sch&#xE4;rfer vermag er die Symptome der <HYPH1 cont="Lebendigkeit">Lebendig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> nachzuahmen. Jeder Leidenschaft unf&#xE4;hig, imitirt er Affecte mit<LE/>
der ganzen Erbitterung seines Starrsinns. Ohne jeden heiligen Eifer,<LE/>
weiss er diesen zu markiren und wird ein viel erbitterterer Dogmatiker,<LE/>
als es die Propheten sind. In den entscheidenden Stunden fehlt ihm<LE/>
jene spontane Energie, die ein Merkmal des innerlich lebendigen,<LE/>
gl&#xFC;henden Menschen ist, also construirt er sich falsche Energien, am<LE/>
unrechten Platze. Wer vermag schliesslich zwischen den Echten und<LE/>
Unechten zu entscheiden? Ein namenloser Zorn muss den wirklich<LE/>
lebendigen Menschen angesichts dieser geschminkten wandelnden<LE/>
Leichen befallen. Zwar hat er das Bewusstsein, dass eine <HYPH1 cont="t&#xF6;dtlichk&#xFC;hle">t&#xF6;dtlich-</HYPH1><LE/>
<HYPH2>k&#xFC;hle</HYPH2> Atmosph&#xE4;re im Innern dieser Leichenmenschen wohnt, dass sie<LE/>
st&#xF6;hnen vor innerer Ver&#xF6;dung und Ausgestorbenheit. Aber wer bringt<LE/>
diesem <LANG iso="fr">homme m&#xE9;diocre</LANG> seine seelische Decadence ins Bewusstsein?</P>
<P parID="00254"><TAB/><SPC>Eine</SPC> solche Abrechnung hat Hugo v. Hofmannsthal in seinem<LE/>
&#xBB;Thor und der Tod&#xAB; mit ihm gehalten. Der Thor seufzt:</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2433_00011" endPtr="WR-02-02-13_n0511.xml#//DIV_END[@divEndID='deID_2433_00009']"/>
<LG parID="00255"><L>Was weiss ich denn vom Menschenleben?</L>
<L>Bin freilich <SPC>scheinbar</SPC> drin gestanden,</L>
<L>Aber ich hab&#x2019; es h&#xF6;chstens verstanden,</L>
<L>Hab&#x2019; mich niemals drin verloren.</L>
<L>Wo Andre nehmen, Andre geben,</L>
<L>Blieb ich beiseit&#x2019;, <SPC>im Innern stumm geboren</SPC>.</L></LG>
<DIV_END divEndID="deID_2433_00009" startPtr="WR-02-02-13_n0511.xml#//DIV_START[@divStartID='dsID_2433_00011']"/>
<P parID="00256"><TAB/>In der N&#xE4;he des Todes erscheinen ihm jetzt die Mutter, die<LE/>
Geliebte, der active Mann, der Ver&#xE4;nderer des Lebens, nun erst, im<LE/>
Tode erh&#xE4;lt er sein wahres Lebensgef&#xFC;hl: seine seelische Beziehung<LE/>
zu den Dingen. Alle Lebensbetr&#xFC;ge der Vergangenheit sinken in einen<LE/>
Haufen elender Asche vor ihm zusammen, alle frech gew&#xE4;hlten Cost&#xFC;me<LE/>
fallen von ihm und sein wahres Lebensgef&#xFC;hl, das Bewusstsein von<LE/>
seinem ungelebten Leben, &#xFC;berf&#xE4;llt ihn. &#x2014; Wie mit elektrischem Blitz<LE/>
beleuchtet der Todesgedanke die dunkle Landschaft eines unbewussten<LE/>
Lebens und alle Wege werden sichtbar <SYMBOL type="4dots"/> Der Todesgedanke ist<LE/>
der st&#xE4;rkste Bewusstseinserreger.</P>
<P part="initial" parID="00257"><TAB/>Will der dekadente Mensch sein Lebensgef&#xFC;hl behalten, so darf<LE/>
er den Todesgedanken nicht aus dem Auge verlieren. Dieser R&#xFC;ckhalt,<LE/>
diese St&#xFC;tze kann ihn zum heroischen, zum religi&#xF6;sen Menschen machen.</P>
</PAGE>