<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0605.xml</PREV>
<NEXT>WR-02-02-16_n0607.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 606</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">606</LTEXT><CTEXT>HUCH.</CTEXT></HD>
<P part="medial" parID="00872">trat, war es, als ob alle elektrischen Lampen sich von selbst <HYPH1 cont="erleuchteten">er-</HYPH1><LE/>
<HYPH2>leuchteten</HYPH2>, so hell wurde es mit einemmale. Wo ihr stattlicher K&#xF6;rper<LE/>
gewandelt war, stand das Gras nicht wieder auf; aber es war so viel<LE/>
Wohlwollen und M&#xFC;tterlichkeit in dem Schritt, mit dem sie die kleinen<LE/>
Kr&#xE4;uter gleich v&#xF6;llig zu Tode trat! Sie war eine rechte Majest&#xE4;t, und<LE/>
wenn man sie als solche gelten liess, immer bei guter Laune. Ihr<LE/>
Geist war wie ein kleiner Hercules, dessen Arme best&#xE4;ndig darauf<LE/>
gespannt sind, einige Schlangen zu erw&#xFC;rgen. Sie hatte ein Volk<LE/>
tr&#xE4;ger Barbaren zu civilisieren haben sollen wie Katharina die Grosse.<LE/>
Der arme Baron Leo, der nichts war als h&#xFC;bsch, tapfer, leichtsinnig<LE/>
und gutartig, gab ihr nichts zu thun; er war wie eine einzige Bohne<LE/>
in die Kaffeem&#xFC;hle einer Riesenk&#xFC;che geworfen. Aber lieb hatte sie ihn;<LE/>
und wenn sie, was sie &#xF6;fters that, leichtfertige oder kaltherzige Reden<LE/>
f&#xFC;hrte, that sie es eigentlich nur, um ihn zu bestrafen, dass er diesen<LE/>
&#xE4;usserlichen Geberden glaubte und ihr Herz nicht besser kannte, das<LE/>
ihm in unweigerlicher Treue ergeben war. Was nun die Maiwiese<LE/>
betrifft, so traf dieser Anreiz damit zusammen, dass es eine k&#xFC;hne,<LE/>
abenteuerliche Unternehmung war, und sie konnte mich nicht genug<LE/>
wegen des staatsm&#xE4;nnischen Einfalls loben. Die Liebe, sagte sie, spiele<LE/>
eine viel zu grosse Rolle im modernen Leben. Die Alten h&#xE4;tten einen<LE/>
viel freieren Geist gehabt, weil sie ihn nicht damit belastet h&#xE4;tten.<LE/>
Man m&#xFC;sse die Liebe auf eine gewisse Zeit beschr&#xE4;nken, sich <HYPH1 cont="ausrasen">aus-</HYPH1><LE/>
<HYPH2>rasen</HYPH2>, um hernach wieder unbehelligt zu sein. Dadurch w&#xFC;rde viel<LE/>
Kraft f&#xFC;r die Culturarbeit gewonnen werden. Die Ehe m&#xFC;sse ja aus<LE/>
diesen und jenen Gr&#xFC;nden bestehen bleiben, aber wenn man dem <HYPH1 cont="Geistgotte">Geist-</HYPH1><LE/>
<HYPH2>gotte</HYPH2> diente, sollte man nicht vergessen, bisweilen auch den alten <HYPH1 cont="Naturg&#xF6;ttern">Natur-</HYPH1><LE/>
<HYPH2>g&#xF6;ttern</HYPH2> zu opfern, damit sie nicht furchtbare Rache n&#xE4;hmen. Die<LE/>
kleine Ulla sagte nichts, aber in der Tiefe ihrer Augen konnte man<LE/>
die ganze Maiwiese bl&#xFC;hen sehen, wo sanfte Gestalten mit feurigem<LE/>
Antlitz Arm in Arm geschlungen wandelten. Die M&#xE4;nner, denen nichts<LE/>
abgieng, da sie stets eine ehrbare Ehewelt und eine andere voll dreister<LE/>
Freuden nebeneinander gehabt hatten, machten saure Mienen oder<LE/>
l&#xE4;chelten mitleidig und w&#xFC;rdevoll. Womit sich das Gespr&#xE4;ch im Sande<LE/>
verlaufen haben w&#xFC;rde, wenn Prinz Asche nicht davon besessen worden<LE/>
w&#xE4;re. Besessen war er in der That, und ich m&#xF6;chte den Heiligen<LE/>
sehen, der dieses Teufelaustreiben bew&#xE4;ltigt h&#xE4;tte. Bis dahin hatte<LE/>
er sich &#xFC;ber Frauen und Liebe wenig ge&#xE4;ussert, oder denn mit einer<LE/>
anmuthigen Pedanterie, denn er war reinlich von Gesinnung, ja beinahe<LE/>
zimperlich zu nennen. Da er nun doch seine Unterthanen und n&#xE4;chste<LE/>
Umgebung in einem so wichtigen Punkte nicht unbelehrt lassen konnte,<LE/>
empfahl er kurzweg Heiratslust und Gattenliebe, brandmarkte jede <HYPH1 cont="Verletzung">Ver-</HYPH1><LE/>
<HYPH2>letzung</HYPH2> der Ehe als Blasphemie und bereitete sich selbst auf eine<LE/>
Musterehe vor, die er dem Volke vorbildlich darzustellen im Sinne<LE/>
hatte. Man h&#xE4;tte also f&#xFC;glich erwarten d&#xFC;rfen, dass er das Geschw&#xE4;tz<LE/>
von der Maiwiese gleich im Keime erstickte, wohingegen er still und<LE/>
in einiger Unruhe zuh&#xF6;rte, da augenscheinlich die Idee anfieng, sich<LE/>
seines Geistes zu bem&#xE4;chtigen. Mehrere Tage lang durchkaute er sie</P>
</PAGE>