<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0490.xml</PREV>
<NEXT>WR-02-02-13_n0492.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 491</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN BESUCH BEI JOHANNES BRAHMS.</CTEXT><RTEXT type="pn">491</RTEXT></HD>
<P part="final" parID="00072">Publikum <SPC>einnimmt</SPC>. &#x2014; Eigentlich <SPC>sch&#xF6;n</SPC> &#x2014; was?&#xAB; Und Brahms<LE/>
sah mich mit schelmischem Blick an &#x2014; &#xBB;es ist <SYMBOL type="3dots"/> ist <SYMBOL type="3dots"/><ERR sug="&#xAB;">&#xBB;</ERR></P>
<P parID="00073"><TAB/>&#xBB;Harte Musik,&#xAB; sagte ich z&#xF6;gernd.</P>
<P parID="00074"><TAB/>&#xBB;Ja, richtig: <SPC>harte</SPC> Musik &#x2014; und doch interessirt er, weil er<LE/>
etwas Eigenes hat. Wenn Einer k&#xE4;me, der noch dazu Sch&#xF6;nheit<LE/>
h&#xE4;tte &#x2014; wie w&#xFC;rde ich mich freuen!&#xAB;</P>
<P parID="00075"><TAB/>In dieser Verbindung wurde auch Grieg als ein Musiker genannt,<LE/>
der allein von seinen Werken lebte. &#x2014; &#xBB;Und bedenken Sie, er schreibt<LE/>
nichts mehr, und erinnern Sie sich, wie wenig und wie eigenartig er<LE/>
componirt hat, aber nur, weil er etwas f&#xFC;r sich hat <SYMBOL type="4dots"/>&#xAB;</P>
<P parID="00076"><TAB/>Dann erw&#xE4;hnte Brahms noch als eine bedeutende ausl&#xE4;ndische<LE/>
Kraft Tscha&#xEF;kowsky, der nun auch in Wien gespielt w&#xFC;rde &#x2014; und<LE/>
kam dann auf seine Klage zur&#xFC;ck &#xFC;ber die vielen j&#xE4;mmerlichen Musiker<LE/>
der Gegenwart.</P>
<P parID="00077"><TAB/>&#xBB;Schade, dass unser alter Hartmann in Deutschland so wenig<LE/>
bekannt ist.&#xAB;</P>
<P parID="00078"><TAB/>&#xBB;Ja, ich kenne ihn und seine Musik. Das ist ein ausgezeichneter<LE/>
alter Kerl. Aber warum hat er all diese Ballets geschrieben, die k&#xF6;nnen<LE/>
hier ja nicht eingef&#xFC;hrt werden.&#xAB;</P>
<P parID="00079"><TAB/>Ich nannte &#xBB;Wala&#x2019;s Weissagung&#xAB;.</P>
<P parID="00080"><TAB/>&#xBB;Na ja, das ist dasselbe. Was sollen wir mit diesem altnordischen<LE/>
Text anfangen, den kein Mensch versteht und der noch unbegreiflicher<LE/>
wird, wenn man ihn in&#x2019;s Deutsche &#xFC;bersetzt.&#xAB;</P>
<P parID="00081"><TAB/>Brahms plauderte noch weiter &#xFC;ber Hartmann, pl&#xF6;tzlich aber<LE/>
fuhr er auf, sah nach seiner Uhr, die in einem Etui auf dem Clavier<LE/>
stand, sagte einige freundliche Worte, dass die Zeit so schnell <HYPH1 cont="verflossen">ver-</HYPH1><LE/>
<HYPH2>flossen</HYPH2> w&#xE4;re, und dass er sich umkleiden m&#xFC;sste, da er mit einigen<LE/>
Freunden in der Stadt essen sollte. Und unter vielen Entschuldigungen,<LE/>
die mich ganz verlegen machten, reichte er mir zum Abschied ein<LE/>
paar Notenzeilen, um die ich ihn gebeten hatte, fragte, wie lange ich<LE/>
in Wien bliebe und sprach die Hoffnung aus, mich irgendwo zu treffen.</P>
<P parID="00082"><TAB/>Leider bekam ich Brahms nicht mehr zu sehen.</P>
<P parID="00083"><TAB/>Im Entr&#xE9;e standen wartend zwei elegant gekleidete, grosse, hagere<LE/>
M&#xE4;nner mit feierlichen Mienen. Sie geh&#xF6;rten zweifellos zu dem Typus:<LE/>
Engl&#xE4;nder, die reisen, um lebende und todte Sehensw&#xFC;rdigkeiten zu<LE/>
sehen. Der Eine stand vor dem Spiegel und k&#xE4;mmte und b&#xFC;rstete<LE/>
sorgf&#xE4;ltig Haar und Bart. Mir kamen diese steifen, ernsten Herren,<LE/>
die sich zu einer Audienz vorbereiteten, in diesem Augenblicke so komisch<LE/>
vor, theils weil ich wusste, dass sie Brahms wohl in noch tieferem<LE/>
Neglig&#xE9; antreffen w&#xFC;rden als ich, im Begriffe, seine Staatskleider<LE/>
anzuziehen und kaum zu l&#xE4;ngerer Unterhaltung aufgelegt, theils weil<LE/>
ich durchaus nicht mehr das Gef&#xFC;hl hatte, Angesicht zu Angesicht mit<LE/>
einem &#xBB;grossen Manne&#xAB; gestanden, sondern den angenehmen und <HYPH1 cont="herrlichen">herr-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Eindruck, eine Stunde in lebhaftem Gespr&#xE4;che mit einem <HYPH1 cont="liebensw&#xFC;rdigen">liebens-</HYPH1><LE/>
<HYPH2>w&#xFC;rdigen</HYPH2> und klugen Menschen verbracht zu haben, der sich f&#xFC;r <HYPH1 cont="dasselbe">das-</HYPH1><LE/>
<HYPH2>selbe</HYPH2> interessirte wie ich.</P>
<DIV_END divEndID="deID_2433_00001" startPtr="WR-02-02-13_n0481.xml#//DIV_START[@divStartID='dsID_2433_00002']"/>
<SEPARATOR type="hr"/>
</PAGE>