<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0647.xml</PREV>
<NEXT>WR-02-02-17_n0649.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 648</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">648</LTEXT><CTEXT>SCHMITT.</CTEXT></HD>
<P parID="01050"><TAB/>Die ganze Menge dieser Experimente, dieser Gr&#xFC;ndungen <SPC><HYPH1 cont="communistisch-socialistischer">com-</HYPH1><LE/>
<HYPH2>munistisch-socialistischer</HYPH2> oder auch anarchistischer<LE/>
Colonien</SPC>, die wir hier nat&#xFC;rlich in den Einzelheiten nicht verfolgen<LE/>
k&#xF6;nnen, liefert den Nachweis, dass <SPC>solche Versuche</SPC>, <SPC>sofern sie<LE/>
auf blosser &#xF6;konomischer Grundlage</SPC>, <SPC>auf wesentlich<LE/>
wirtschaftlicher</SPC>, <SPC>materialistischer Basis unternommen<LE/>
und auch durchgef&#xFC;hrt worden sind</SPC>, <SPC>selbst unter den<LE/>
g&#xFC;nstigsten &#xE4;usseren Bedingungen schliesslich <HYPH1 cont="schm&#xE4;hlich">schm&#xE4;h-</HYPH1><LE/>
<HYPH2>lich</HYPH2> gescheitert sind und infolge von Arbeitsunlust und<LE/>
inneren Zwistigkeiten auch zu materiellem Ruin f&#xFC;hrten</SPC>.<LE/>
Beispiele hief&#xFC;r sind: Die Colonien der Owenisten, Ikarien, C&#xE4;cilia<LE/>
in Parana, die australischen Colonien und Neuaustralien in Paraguay<LE/>
u. s. w. Der enthusiastische Anfang und die anfangs in die Welt<LE/>
posaunten Erfolge, die g&#xFC;nstigsten Umst&#xE4;nde (bei C&#xE4;cilia besonders<LE/>
lehrreich: die ausserordentlich g&#xFC;nstige Lage der Colonie, die <HYPH1 cont="Unterst&#xFC;tzung">Unter-</HYPH1><LE/>
<HYPH2>st&#xFC;tzung</HYPH2> der Regierung und der Nachbarn) retteten diese materialistisch<LE/>
geplanten Colonien nicht von der traurigsten Selbstaufl&#xF6;sung. In sich<LE/>
selbst ganz sinnlos und daher auch durch keinerlei positive Thatsache<LE/>
zu best&#xE4;tigen ist nun die schlechte Ausfluchte der Socialdemokraten und<LE/>
der materialistischen Anarchisten, dass solche Experimente im Kleinen<LE/>
zwar misslingen, jedoch im Grossen und international geplant, <HYPH1 cont="gelingen">ge-</HYPH1><LE/>
<HYPH2>lingen</HYPH2> m&#xFC;ssten, da sich im engeren Kreise viel leichter gem&#xFC;thlicher<LE/>
Zusammenhalt und Br&#xFC;derlichkeit schaffen l&#xE4;sst, als dort, wo die in<LE/>
ihrem Interessenkampf sich gegen&#xFC;berstehenden Gruppen durch riesige<LE/>
Ferne getrennt sind.</P>
<P parID="01051"><TAB/>Dagegen zeigt eine andere Reihe von Versuchen, dass <SPC>alle auf<LE/>
religi&#xF6;ser Basis unternommenen Gr&#xFC;ndungen solcher<LE/>
Colonien gelingen in dem Masse</SPC>, <SPC>als der religi&#xF6;se Geist<LE/>
kr&#xE4;ftig ist und auch unter den ung&#xFC;nstigsten <HYPH1 cont="Verh&#xE4;ltnissen">Verh&#xE4;lt-</HYPH1><LE/>
<HYPH2>nissen</HYPH2> zu materieller Bl&#xFC;te f&#xFC;hrten</SPC>. Beispiele hief&#xFC;r sind die<LE/>
Mormonen, die von der Regierung und den Nachbarn, wilden<LE/>
Indianerst&#xE4;mmen, verfolgt, in einer steinigen W&#xFC;ste am Salzsee ein<LE/>
Paradies schufen und eine Stadt mit pr&#xE4;chtigen Bauten. Ferner die<LE/>
sonstigen religi&#xF6;sen, communistischen Gemeinden in Nordamerika, die<LE/>
Shakers, die Harmonisten, Zoar, die Aurora und Bethel-Gemeinde,<LE/>
Amana, die Bishop Hill-Gemeinde. Sehr lehrreich ist bei der letzteren<LE/>
Gemeinde der Umstand, dass eine Gruppe j&#xFC;ngerer Elemente, die sich<LE/>
von der <SPC>religi&#xF6;sen</SPC> Basis der Colonie lossagte und eine gesonderte<LE/>
Gemeinde gr&#xFC;nden wollte, in kurzer Zeit materiell elend niedergieng.<LE/>
Ein Beispiel ist hier schliesslich die gleichfalls communistisch <HYPH1 cont="orgairisierte">orga-</HYPH1><LE/>
<HYPH2>irisierte</HYPH2> Jesuitenrepublik in Paraguay, die inmitten des Urwaldes eine<LE/>
bl&#xFC;hende Cultur schuf, deren Ruinen den Wanderer noch heute mit<LE/>
Bewunderung erf&#xFC;llen.</P>
<P part="initial" parID="01052"><TAB/>So wie die Erkl&#xE4;rung des Menschenwesens und der <HYPH1 cont="Menschencultur">Menschen-</HYPH1><LE/>
<HYPH2>cultur</HYPH2> auf einseitig materiell-&#xF6;konomischer Basis eben das Wesentlichste<LE/>
vergisst: das Brot des Geistes (denn nicht bloss vom Brote lebt der<LE/>
Mensch, sondern auch vom kultursch&#xF6;pferischen &#xBB;<SPC>Worte</SPC>&#xAB; des Geistes),</P>
</PAGE>