<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0737.xml</PREV>
<NEXT>WR-02-02-19_n0739.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 738</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">738</LTEXT><CTEXT>EEKHOUD.</CTEXT></HD>
<P part="final" parID="01445">R&#xFC;ckgrat zu kr&#xFC;mmen, sich aufrichtet, sein Recht verk&#xFC;ndet, ja selbst<LE/>
so weit geht, zu t&#xF6;dten <SYMBOL type="4dots"/></P>
<P parID="01446"><TAB/>Himmel, welche Flammenworte wagt sie hinzuschreiben. Sie<LE/>
erhebt die Augen von der sengenden Heftigkeit ihrer Worte und wendet<LE/>
sie zu diesem lieblichen Parterre von Kinder-Bl&#xFC;ten. Welche Milde,<LE/>
welche vollkommene Sorglosigkeit! Wie konnte sie solche schauerliche<LE/>
Bilder wachrufen angesichts dieser Menschheits-Morgenr&#xF6;the.</P>
<P parID="01447"><TAB/>Ist es schlecht, was sie da thun wollte? Trauerndes M&#xE4;dchen,<LE/>
allzulebhaft an Einbildungskraft, warum bringt nicht auch sie Kinder<LE/>
zur Welt? Solche Bilder und Gesichte w&#xFC;rden dann nicht in ihr <HYPH1 cont="auftauchen">auf-</HYPH1><LE/>
<HYPH2>tauchen</HYPH2>. Wenigstens w&#xFC;rde sie durch diesen gebieterischen Instinct<LE/>
sinnlicher Gluten lernen, was die Natur, das elementare Leben will,<LE/>
sie w&#xFC;rde beruhigt sein, ohne Phrasen und ohne Gr&#xFC;beleien, &#xFC;ber das<LE/>
einfache Warum unseres Hierseins, unserer Erdenwege. Warum wendet<LE/>
sie ihre Gedanken nicht an anderes? Was n&#xFC;tzt es in der Zukunft<LE/>
leben? Nur die seiende Stunde und den unmittelbaren Moment umfasst<LE/>
die Pflicht! Wozu tr&#xE4;umen, trauriges, allzunachdenkliches, armes<LE/>
M&#xE4;dchen! Es ist so einfach zu leben <SYMBOL type="3dots"/> als Kind, Geliebte, Mutter,<LE/>
und zu sterben, ohne geforscht zu haben nach anderen Schicksalen und<LE/>
Gesetzen, als denjenigen, welche die Mehrzahl, die Gesellschaft <HYPH1 cont="festgestellt">fest-</HYPH1><LE/>
<HYPH2>gestellt</HYPH2> hat.</P>
<P parID="01448"><TAB/>Ruhe, allzugrosses Herz, ruhe! Es ist sch&#xE4;ndlich, so ins Blaue<LE/>
hinein hartn&#xE4;ckig zu Gedanken an das Elend und den Tod anzureizen,<LE/>
vor diesen Kindern, vor diesem w&#xE4;rmlichen Nest mit Jungen. &#x2014;<LE/>
Bedenke, dass Du durch diese lyrischen Schilderungen ein Schicksal<LE/>
heraufbeschw&#xF6;rst &#xFC;ber diese lieblichen K&#xF6;pfchen, welchen Du diese<LE/>
Gaben der Vorsehung lieber ersparen wolltest.</P>
<P parID="01449"><TAB/>Sieh, diesen hier, gute Tr&#xE4;umerin, hafte Deine vision&#xE4;ren Augen<LE/>
auf einen dieser Gassenjungen, den sch&#xF6;nsten der Classe. Er ruht ein<LE/>
wenig aus, sein pausbackiges Gesicht l&#xE4;chelt unter den langen blonden<LE/>
Wimpern. Seine H&#xE4;ndchen halten mit einem energischen Griff ein<LE/>
schartiges Taschenmesser, womit er seinen Bleistift spitzt, und seine<LE/>
etwas dicken, aber blutrotben Lippen spitzen sich zu der h&#xFC;bschen<LE/>
Grimasse eines Gassenjungen, dein man ein Spielzeug wegnehmen will.</P>
<P part="initial" parID="01450"><TAB/>Sicher ist er der h&#xFC;bscheste von allen, so mollig, so rosig, aber<LE/>
auch der &#xE4;rmste von allen. Ein nachdenkliches und schweigsames<LE/>
Kind mit pl&#xF6;tzlichen Anf&#xE4;llen von Geschw&#xE4;tzigkeit und Fahrigkeit,<LE/>
ein phantastisches, eigensinniges Kerlchen. Trotz der Milde und <HYPH1 cont="Z&#xE4;rtlichkeit">Z&#xE4;rt-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> der Lehrerin meidet er oft die Schule, um fortzugehen, weit,<LE/>
sehr weit. Ohne Zweifel, er tr&#xE4;umt jetzt von kleinen Raubz&#xFC;gen auf<LE/>
Maulbeerb&#xE4;ume und einer h&#xFC;bschen Ernte auf Pfirsiche und Pflaumen.<LE/>
Die Lehrerin hatte sich an diesen Wildfang gew&#xF6;hnt, der wie aus<LE/>
rosa Marmor zu sein schien, wenn ihn nicht &#xF6;fters eine Schichte von<LE/>
Schmutz &#xFC;berzogen h&#xE4;tte wie eine Bronze von Donatello. Oft denkt<LE/>
sie, nicht ohne Melancholie, dass der Kleine im n&#xE4;chsten Sommer<LE/>
zehn Jahre wird. Seine Eltern, unterste Tagl&#xF6;hner, werden ihn<LE/>
nach Mailand schicken wollen, als Lehrjunge zu einem B&#xE4;cker. Leise</P>
</PAGE>