<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0929.xml</PREV>
<NEXT>WR-02-02-24_n0931.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 930</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">930</LTEXT><CTEXT>GUMPLOWICZ.</CTEXT></HD>
<P part="final" parID="02596">sei gegr&#xFC;ndet. Da sie das Territorium eines bisherigen Rittergutes <HYPH1 cont="einnimmt">ein-</HYPH1><LE/>
<HYPH2>nimmt</HYPH2>, so stellt sie juristisch einen Gutsbezirk dar und geniesst all die<LE/>
weitgehende politische Autonomie, die das preussische Landrecht einem<LE/>
solchen einr&#xE4;umt. Da sie &#x2014; innerhalb gewisser Grenzen &#x2014; ihren<LE/>
Betrieb umso intensiver und gewinnreicher gestalten kann, &#xFC;ber je<LE/>
mehr Arbeiter sie verf&#xFC;gt, so wird sie sich in ihrem eigenen Interesse<LE/>
offen halten, also eitler sehr betr&#xE4;chtlichen (wie der Autor meint,<LE/>
&#xBB;praktisch unbegrenzten&#xAB;) Zahl von Einwanderern Zutritt gew&#xE4;hren.<LE/>
Es bleibt auch nicht bei einer ausschliesslich ackerbauenden <HYPH1 cont="Bev&#xF6;lkerung">Be-</HYPH1><LE/>
<HYPH2>v&#xF6;lkerung</HYPH2>; der erste Handwerker siedelt sich an, vielleicht ein Schmied.<LE/>
Die Genossenschaft verpachtet ihm eine entsprechend kleinere Parcelle<LE/>
und streckt ihm das Capital zum Bau eines Wohnhauses und einer<LE/>
Werkst&#xE4;tte zinslos vor. F&#xFC;r diesen Handwerker ist die Genossenschaft<LE/>
nicht mehr das gesch&#xE4;ftliche Unternehmen, zu dessen Teilhabern er<LE/>
z&#xE4;hlt, sondern die politische Gemeinde, der er als B&#xFC;rger angeh&#xF6;rt.<LE/>
Damit hat sich &#x2014; nach der Terminologie unseres Autors &#x2014; die <HYPH1 cont="landwirtschaftliche">land-</HYPH1><LE/>
<HYPH2>wirtschaftliche</HYPH2> Arbeiter-Productivgenossenschaft zur h&#xF6;chsten Form der<LE/>
Genossenschaft, zur Siedlungsgenossenschaft entwickelt. Wie nun aber,<LE/>
wenn der innere Markt sich erweitert, wenn f&#xFC;r einen zweiten, dritten<LE/>
Schmied Arbeit vorhanden ist? Wird dann nicht der erstangesiedelte<LE/>
Schmied seinem nachr&#xFC;ckenden Collegen als ausbeutender Unternehmer<LE/>
gegen&#xFC;bertreten? Oppenheimer erkl&#xE4;rt dies f&#xFC;r unm&#xF6;glich. Denn <HYPH1 cont="einerseits">einer-</HYPH1><LE/>
<HYPH2>seits</HYPH2> stehe es jedem Zuwanderer frei, bei der Centrale als arbeitendes<LE/>
Mitglied einzutreten. Diese Centrale aber sei eine echte <HYPH1 cont="Productivgenossenschaft">Productiv-</HYPH1><LE/>
<HYPH2>genossenschaft</HYPH2>; was diese ihren Mitgliedern biete, m&#xFC;sse der &#xBB;<HYPH1 cont="Unternehmer">Unter-</HYPH1><LE/>
<HYPH2>nehmer</HYPH2>&#xAB; seinen &#xBB;Arbeitern&#xAB; auch bieten, folglich sei von Ausbeutung<LE/>
keine Rede. Andererseits stehe, solange eine Nachfrage nach dem<LE/>
betreffenden Arbeitsproduct vorhanden ist, der zinslose Credit der<LE/>
Siedlungsgenossenschaft jedem zur Verf&#xFC;gung; der &#xBB;Gehilfe&#xAB;, dem<LE/>
sein &#xBB;Meister&#xAB; einen gerechten Antheil am Gewinn verweigere, k&#xF6;nne<LE/>
alsbald selbst Meister werden. Folglich m&#xFC;sse jedes gewerbliche <HYPH1 cont="Unternehmen">Unter-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2> innerhalb der Siedlung thats&#xE4;chlich eine Productivgenossenschaft<LE/>
sein, selbst wenn es die &#xE4;ussere Form des Unternehmergesch&#xE4;ftes zur<LE/>
Schau trage. Gewiss eine sehr sinnreiche Construction; einfacher,<LE/>
sicherer und anst&#xE4;ndiger d&#xFC;rfte es aber denn doch sein, wenn die<LE/>
Siedlung ihren Boden und ihren Credit grunds&#xE4;tzlich nur entweder<LE/>
einzelnen Handwerkern oder aber echten Productivgenossenschaften zur<LE/>
Verf&#xFC;gung stellt, solchen Handwerkern aber, die ihre Mitarbeiter mit<LE/>
einem fixen Lohn abfinden, Credit und Kundschaft sofort entzieht.</P>
<P part="initial" parID="02597"><TAB/>Der Verfasser bringt sehr triftige Gr&#xFC;nde f&#xFC;r die Ansicht vor,<LE/>
dass das moralische und intellectuelle Niveau der in eine solche Oase<LE/>
ausbeutungsfreier Wirtschaft aufgenommenen Arbeiter sich in kurzer<LE/>
Zeit gewaltig heben, die Productivit&#xE4;t ihrer Arbeit eine maximale sein<LE/>
wird. Er nimmt mit Recht an, dass der Siedlung von den benachbarten<LE/>
Ritterg&#xFC;tern soviel Arbeitskr&#xE4;fte zustr&#xF6;men werden, als sie nur irgend<LE/>
aufzunehmen vermag. So sieht er im Geiste schon die k&#xFC;nftige<LE/>
Siedlung die Bev&#xF6;lkerungsdichte Belgiens erreichen, sieht das <HYPH1 cont="anf&#xE4;ngliche">anf&#xE4;ng-</HYPH1></P>
</PAGE>