<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0894.xml</PREV>
<NEXT>WR-02-02-23_n0896.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 895</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>BOOTSMANN RUSTEN.</CTEXT><RTEXT type="pn">895</RTEXT></HD>
<P parID="02157"><TAB/>Der Segelmacher guckte zum Bootsmann empor. Er f&#xFC;r sein<LE/>
Theil n&#xE4;hme mit bestem Dank an, wenn die Frau durchaus etwas<LE/>
vorsetzen wollte.</P>
<P parID="02158"><TAB/>&#xBB;Sieh, sieh, sieh, sieh!&#xAB; rief der Bootsmann; &#xBB;sie bringt&#x2019;s fertig!<LE/>
sie bringt&#x2019;s fertig <SYMBOL type="4dots"/> Gott verdamm&#x2019; mich, Segelmacher, hat sie<LE/>
uns nicht schon alle Beide an&#x2019;s Land gezogen! Wir k&#xF6;nnen noch so<LE/>
viel mit den Beinen zappeln <SYMBOL type="4dots"/> Aber ist einer hinter ihr,<LE/>
schl&#xFC;pft sie doch durch, wenn es auch ein noch so enges Loch ist.<LE/>
Wenn nichts anders &#xFC;brig bleibt, schlage ich auf den Tisch und<LE/>
mache der Alten den Standpunkt klar. Denn in diesem Hause ist nur<LE/>
einer Herr <SYMBOL type="4dots"/>&#xAB; Er senkte den Ton zu einem leis vertraulichen:<LE/>
&#x2014; &#xBB;Ich glaube, kein anderer k&#xF6;nnte auch mit ihr fertig werden<LE/>
&#x2014; kein anderer auf der Welt. Denn sie weiss so genau, dass ich<LE/>
ihre Schliche kenne <SYMBOL type="4dots"/> He he &#x2014; eh, he, hier kann man weder<LE/>
g&#xE4;hnen, noch sich langweilen, sagte der Mann, als er im Dornenbusch<LE/>
lag <SYMBOL type="5dots"/></P>
<P parID="02159"><TAB/>&#xBB;Na, ja, die wahre Weisheit sagt, man soll aus seinem Ungl&#xFC;ck<LE/>
und seinen Widerw&#xE4;rtigkeiten das Beste machen, Segelmacher <SYMBOL type="4dots"/><LE/>
Gehen wir also in die Stube hinein <SYMBOL type="5dots"/></P>
<P parID="02160"><TAB/>&#xBB;Hier ist Beardseye f&#xFC;r die Pfeife <SYMBOL type="4dots"/> und hier Streichh&#xF6;lzer.&#xAB;</P>
<P parID="02161"><TAB/>Sie stopften sich ihre Pfeifen, z&#xFC;ndeten sie an und setzten sich<LE/>
am Kaffeetisch zurecht und dampften.</P>
<P parID="02162"><TAB/>&#xBB;Wo bleibt sie nur? <SYMBOL type="4dots"/> Will sie uns etwa noch auf das<LE/>
Tr&#xF6;pfchen Bier warten lassen, dann &#x2014; Gott verdamm&#x2019; mich! &#x2014;<LE/>
dann segeln wir ihr davon, Segelmacher!&#xAB;</P>
<P parID="02163"><TAB/>Im selben Augenblick klirrte es an der K&#xFC;chenth&#xFC;re und Frau<LE/>
Rusten kam mit zwei Bierflaschen, Pfropfenzieher und geschmierten<LE/>
Brotschnitten auf einem Tablett herein.</P>
<P parID="02164"><TAB/>&#xBB;Ich h&#xE4;tt&#x2019; doch meine Seligkeit verschworen, dass es keinen<LE/>
Tropfen Bier im Hause g&#xE4;be. Aber so ist es, wenn man zu zweien<LE/>
ist. Sie kann noch vielerlei im Hinterhalt haben.&#xAB;</P>
<P parID="02165"><TAB/>&#xBB;Ich bewahrte die beiden Flaschen auf und setzte sie in den<LE/>
Keller, neulich, als wir die Brandtaxatoren hier hatten,&#xAB; erkl&#xE4;rte Frau<LE/>
Rusten. &#xBB;Na, und nun erf&#xFC;llen sie ja ihren Zweck. Wer spart in der<LE/>
Zeit, hat in der Noth, nicht wahr, Segelmacher?&#xAB;</P>
<P parID="02166"><TAB/>&#xBB;Ach ja, ja &#x2014; Saus und Braus leeren manches Haus <SYMBOL type="5dots"/><LE/>
und manche Weiber sind so <SYMBOL type="4dots"/> jawohl ja, sagte das Weib, als<LE/>
sie Halleluja sagen sollte <SYMBOL type="4dots"/> und Kyri Eleison und <SYMBOL type="4dots"/> man<LE/>
muss sein Hauskreuz mit Geduld tragen <SYMBOL type="5dots"/> H&#xE4;tten wir nur<LE/>
damals in dem Vogelmist auf Chinchas etwas trinkbares Wasser<LE/>
gehabt, Segelmacher. Aber ein Topf braunen, faulenden Wassers<LE/>
t&#xE4;glich und dreissig Grad, so dass der Theer schmolz <SYMBOL type="4dots"/> Hu, der<LE/>
Geschmack von all dem Guano sitzt mir noch im Halse. Ihn recht<LE/>
&#x2019;runtersp&#xFC;len, das bringe ich nie in diesem Leben fertig. Prost!&#xAB;</P>
<P parID="02167"><TAB/>&#xBB;Das ist gutes Bier &#x2014; kaltes Bier,&#xAB; begann der Segelmacher.</P>
<P part="initial" parID="02168"><TAB/>&#xBB;Aber die Weiber, siehst du, Timme&#xAB; &#x2014; er schielte nach der<LE/>
Frau hin &#x2014; &#xBB;sind in der ganzen Welt eine widerspenstige Rasse.</P>
</PAGE>