<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0644.xml</PREV>
<NEXT>WR-02-02-17_n0646.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 645</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUR KRITIK DES MARXISMUS.</CTEXT><RTEXT type="pn">645</RTEXT></HD>
<P part="final" parID="01044">Versuche einer einseitig materialistisch-&#xF6;konomischen Ableitung daher<LE/>
ebenso roh und d&#xFC;rftig und ungen&#xFC;gend und in den meisten F&#xE4;llen<LE/>
h&#xF6;chst augenscheinlich <SPC>gemacht</SPC>, wie jener belustigende Versuch, aus<LE/>
dem M&#xFC;nz-System der j&#xFC;dischen Handelsleute die Theorien der Kabbala<LE/>
und Genesis abzuleiten. Es gleicht diese einseitig materialistische <HYPH1 cont="Ableitung">Ab-</HYPH1><LE/>
<HYPH2>leitung</HYPH2> dem Versuche, den Bau und das Wesen einer Pflanze aus den<LE/>
&#xF6;konomischen Bedingungen ihrer Existenz, aus Bodenbeschaffenheit,<LE/>
Wasser, Sonne, Luft abzuleiten, ohne die die Pflanze allerdings nicht<LE/>
&#xBB;<SPC>existieren</SPC>&#xAB; kann, wobei aber diese Marx-Engels&#x2019;sche Logik nur<LE/>
<SPC>eines</SPC> vergessen hat, <SPC>die Pflanze selbst und das immanente<LE/>
organische Gesetz ihrer Entwicklung</SPC>.</P>
<P part="initial" parID="01045"><TAB/>Alle menschliche Cultur entfaltet also in ihren Phasen, in den<LE/>
Wellen ihres Entwicklungsganges nur die eigene urspr&#xFC;ngliche <HYPH1 cont="Universalit&#xE4;t">Uni-</HYPH1><LE/>
<HYPH2>versalit&#xE4;t</HYPH2> der Grundanlage des Menschwesens; sie ist ein <HYPH1 cont="Fortgehen">Fort-</HYPH1><LE/>
<HYPH2>gehen</HYPH2> vom Bewusstsein der Allheit, der Unendlichkeit, zu ihrem<LE/>
Selbstbewusstsein, das heisst zu dem Bewusstsein, dass der<LE/>
Mensch Himmel und Erde und Sternenmeer nicht ausser sich, sondern<LE/>
nur in sich, im eigenen Alleben, in der eigenen Allfunction lebendig<LE/>
erfassen und begreifen k&#xF6;nne, dass er somit, eben weil er Function<LE/>
der Allheit, des Kosmos ist, die Gesetze des Alls nothwendig als<LE/>
Gesetze des eigenen Denkens und Lebens begreifen m&#xFC;sse. Der<LE/>
Mangel irgend einer Erkenntnistheorie kennzeichnet daher die v&#xF6;llig<LE/>
unkritische Denkweise des Materialismus &#xFC;berhaupt, so auch dieses<LE/>
&#xF6;konomischen Materialismus. Menschliche Bed&#xFC;rfnisse, selbst die<LE/>
materiellen, lassen sich daher nicht nach irgend einem festen<LE/>
Masse bestimmen. Wenn der Mensch den Genuss des Sinnlichen,<LE/>
seine urspr&#xFC;ngliche Bestimmung vergessend, zu seinem Hauptziele<LE/>
macht, so zeigt sich auch hier, dass das Mass des Menschen seine<LE/>
Masslosigkeit ist, dass er in allen H&#xF6;hen und Tiefen nur seine<LE/>
eigene Unendlichkeit sucht. Auch sind, wie die Praktiker der <HYPH1 cont="socialistischen">socia-</HYPH1><LE/>
<HYPH2>listischen</HYPH2> Agitation wissen, nicht die im &#xE4;rgsten Elend versunkenen,<LE/>
sondern die im gewissen Masse materiell relativ bessergestellten und<LE/>
gesicherten Arbeiter das entsprechende Material f&#xFC;r die sociale Bewegung,<LE/>
der daher nicht eine Frage der <SPC>Existenz</SPC> zugrunde liegt, wie Marx<LE/>
meint, sondern eine Frage der <SPC>Steigerung cultureller <HYPH1 cont="Bed&#xFC;rfnisse">Bed&#xFC;rf-</HYPH1><LE/>
<HYPH2>nisse</HYPH2></SPC>: etwas der Zeit und den Verh&#xE4;ltnissen nach ganz Relatives,<LE/>
Ver&#xE4;nderliches. Ohne Umw&#xE4;lzung in der Weltanschauung und der auf<LE/>
derselben basierenden sittlich-rechtlichen Anschauungen tritt auch bei<LE/>
der gr&#xF6;ssten materiellen Noth, dort wo wirklich die <SPC>Existenz</SPC><LE/>
von Millionen dahingerafft wird, wie dies periodisch in China und<LE/>
Indien noch heute geschieht, im Mittelalter wiederholt in Europa <HYPH1 cont="geschah">ge-</HYPH1><LE/>
<HYPH2>schah</HYPH2>, keinerlei sociale Umw&#xE4;lzung ein. Eine Umw&#xE4;lzung in der <HYPH1 cont="allgemeinen">allge-</HYPH1><LE/>
<HYPH2>meinen</HYPH2> Weltanschauung jedoch kann allerdings beg&#xFC;nstigt, ja unter<LE/>
Umst&#xE4;nden bedingt werden durch einen Wechsel der Productionsweise,<LE/>
muss aber vor allem und wesentlich sich als das gereifte Resultat der<LE/>
Geistesentwicklung der Jahrtausende der Vergangenheit ergeben, als reife<LE/>
Frucht am Baume der allgemeinen Geistescultur, die der &#xF6;konomische</P>
</PAGE>