<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0673.xml</PREV>
<NEXT>WR-02-02-17_n0675.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 674</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>RITTINGER.</HD>
<P part="final" parID="01193">Erbtheil ist bei Rochegrosse nach den grossen Triumphen, die er mit<LE/>
seinen Bildern <LANG iso="fr">&#xBB;la mort de C&#xE9;sare&#xAB;</LANG> und <LANG iso="fr">&#xBB;la chute de Babylone&#xAB;</LANG><LE/>
gefeiert hat, zu theatralischer Pose erstarrt, und jeder unparteiische<LE/>
Besucher der Ausstellung wird sich sagen m&#xFC;ssen, dass in dem kleinen,<LE/>
gleichnamigen Bilde von Leempoels, wo man von den Menschen<LE/>
nichts als die H&#xE4;nde sieht, viel mehr und viel St&#xE4;rkeres gesagt ist<LE/>
als in dem von Rochegrosse, wo riesige Fl&#xE4;chen und eine Menge<LE/>
ganzer Menschenleiber &#xFC;ber die Mattigkeit des Temperaments vergeblich<LE/>
hinwegzut&#xE4;uschen suchen. Aber eines bleibt doch &#xFC;ber, wenn auch<LE/>
das K&#xF6;nnen fehlt, das grosse Wollen n&#xE4;mlich, und die ausgesprochene<LE/>
Richtung, nach der dieses Wollen liegt, l&#xE4;sst uns auch den richtigen<LE/>
Weg in das grosse Labyrinth der modernsten franz&#xF6;sischen Kunst<LE/>
finden. Das Leben der grossen <LANG iso="fr">&#xBB;terre&#xAB;</LANG> ist zum wilden Leben der<LE/>
Sinne, der entfesselten thierischen Leidenschaften geworden. Baudelaires<LE/>
gl&#xFC;hende Phantasien kommen aus diesen Sinnen, sie sind nichts als<LE/>
ein Rausch, und dieser Rausch bleibt in den Nerven, ohne je den Weg<LE/>
zur grossen, verkl&#xE4;rten Ekstase eines Burne-Jones zu finden.</P>
<P parID="01194"><TAB/>Die Maler der franz&#xF6;sischen Moderne stehen diesem <HYPH1 cont="Sinnenrausch">Sinnen-</HYPH1><LE/>
<HYPH2>rausch</HYPH2> verschieden gegen&#xFC;ber. Entweder sie leben ihn selbst durch<LE/>
in unbewusstem Naturdrange, wie der grosse Farbenorgiast Besnard,<LE/>
oder sie treten speculativ an ihn heran, studieren ihn, lernen seine<LE/>
Geheimnisse wie &#xC4;rzte, und was sie dann schaffen, ist gemalte <HYPH1 cont="Philosophie">Philo-</HYPH1><LE/>
<HYPH2>sophie</HYPH2>. Ein K&#xFC;nstler dieser Art ist Henri Martin. Sowohl Besnard als<LE/>
Martin sind im K&#xFC;nstlerhaus vertreten, aber durch Bilder, die uns von<LE/>
ihrer Kunst so gut wie gar nichts sagen. Martin hat einen Frauenkopf<LE/>
&#xBB;Studie&#xAB; ausgestellt, aus dem man gerade nur entnehmen kann, dass<LE/>
er in der Technik der Pointillisten arbeitet, und von Besnard haben<LE/>
wir in der Secession mehr und Bedeutenderes gesehen und k&#xF6;nnen<LE/>
also f&#xFC;glich auf das kleine Bild im K&#xFC;nstlerhaus verzichten.</P>
<P part="initial" parID="01195"><TAB/>Dagegen m&#xF6;chte ich auf ein Bild von Jean Veber aufmerksam<LE/>
machen, das im Saale der Engl&#xE4;nder nahe bei dem Collins h&#xE4;ngt.<LE/>
Veber geh&#xF6;rt mit Martin zu den speculativen K&#xFC;nstlern, den <HYPH1 cont="Malerphilosophen">Maler-</HYPH1><LE/>
<HYPH2>philosophen</HYPH2>, und zwar ist er von allen vielleicht der r&#xFC;cksichtsloseste.<LE/>
Das kleine Bild im K&#xFC;nstlerhause sagt aus sich selbst heraus allerdings<LE/>
ebenso wenig als das Martins, aber man wird es an der Hand eines<LE/>
anderen Bildes verstehen lernen, das der K&#xFC;nstler vor zwei oder drei<LE/>
Jahren in Paris ausgestellt hat. Dieses andere Bild tr&#xE4;gt den Titel<LE/>
<LANG iso="fr">&#xBB;l&#x2019;homme aux poup&#xE9;es&#xAB;</LANG> und stellt einen blassen, modern gekleideten<LE/>
Mann vor, der in sich zusammengesunken auf einem Divan sitzt und<LE/>
in seinen zitternden H&#xE4;nden eine staubige Puppe h&#xE4;lt, die ihn mit<LE/>
einem Faden erw&#xFC;rgt. An der Wand h&#xE4;ngen andere Puppen, <HYPH1 cont="Todtenk&#xF6;pfe">Todten-</HYPH1><LE/>
<HYPH2>k&#xF6;pfe</HYPH2>. Darunter, und am Boden liegt eine zerbrochene, die eine betende<LE/>
Frau mit Heiligenschein vorstellt. Und der Mann starrt mit <HYPH1 cont="fiebriggl&#xFC;henden">fiebrig-</HYPH1><LE/>
<HYPH2>gl&#xFC;henden</HYPH2> Augen auf die Puppe, die ihn erw&#xFC;rgt, die Puppe ist ja<LE/>
seine Passion, seine Illusion, wie&#x2019;s auch die andere war, die jetzt <HYPH1 cont="zerbrochen">zer-</HYPH1><LE/>
<HYPH2>brochen</HYPH2> am Boden liegt. Wird die Puppe den Mann erw&#xFC;rgen, oder<LE/>
wird der Mahn die Puppe zerdr&#xFC;cken in der heissen Glut seines</P>
</PAGE>