<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0711.xml</PREV>
<NEXT>WR-02-02-19_n0713.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 712</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START author="(other)" divStartID="dsID_2433_00221" endPtr="WR-02-02-18_n0712.xml#//DIV_END[@divEndID='deID_2433_00219']"/>
<TITLE titleID="tiID_2433_00087"><TITLEPART>&#xBB;WIENER FREIE B&#xDC;HNE.&#xAB;</TITLEPART></TITLE>
<P parID="01340"><TAB/>Wir constatieren mit Befriedigung, dass der Gedanke der Errichtung<LE/>
einer &#xBB;Freien B&#xFC;hne&#xAB; in Wien auch ausserhalb der Grenzen &#xD6;sterreichs<LE/>
warmen Anklang gefunden hat.</P>
<P parID="01341"><TAB/>So schreibt u. A. das <SPC>Berliner Tageblatt</SPC> vom <DATE>21. Juli d. J.</DATE>:<LE/>
&#xBB;Eine &#xBB;Freie B&#xFC;hne&#xAB; in Wien. (Von unserem Correspondenten.) Wien,<LE/>
<DATE>19. Juli</DATE>. In einer der Revuen des frisch-fr&#xF6;hlich agitierenden <HYPH1 cont="literarischen">litera-</HYPH1><LE/>
<HYPH2>rischen</HYPH2> &#xBB;Jung-Wien&#xAB;, der &#xBB;Wiener Rundschau&#xAB; wird angek&#xFC;ndigt,<LE/>
dass die Vorarbeiten f&#xFC;r die Schaffung einer &#xBB;Freien B&#xFC;hne&#xAB; in<LE/>
Wien im Zuge sind und hoffentlich bald zu dem gew&#xFC;nschten<LE/>
Resultate f&#xFC;hren werden. F. Schik, einer der wirklich Begabten<LE/>
aus der Gilde der Wiener Modernen, macht zu obiger <HYPH1 cont="Mittheilung">Mit-</HYPH1><LE/>
<HYPH2>theilung</HYPH2> nachstehende Bemerkungen, in denen Berlin viel Lob<LE/>
gespendet wird. Er sagt:<ERR sug=" &#xBB;">&#xAB;</ERR>(Hier folgt der w&#xF6;rtliche Abdruck<LE/>
unserer Ausf&#xFC;hrungen. Schliesslich bemerkt das &#xBB;Berliner Tageblatt&#xAB;:)<LE/>
&#xBB;Kein Zweifel: eine &#xBB;intime B&#xFC;hne&#xAB; w&#xE4;re gar sehr nach dem Geschmacke<LE/>
eines grossen Theiles unserer sich f&#xFC;r Theater interessierenden <HYPH1 cont="Gesellschaft">Gesell-</HYPH1><LE/>
<HYPH2>schaft</HYPH2>. Auch sind die Vortheile, die sie br&#xE4;chte, gar nicht zu verkennen.<LE/>
Aber vorl&#xE4;ufig d&#xFC;rfte die Sache noch ihre guten Wege haben. So<LE/>
lange nicht hinreichende Mittel vorhanden sind, um die &#xBB;Freie B&#xFC;hne&#xAB;<LE/>
mit dem in Wien allein wirkenden l&#xE4;rmenden Bum-bum zu installieren,<LE/>
so lange wird die an sich sehr gl&#xFC;ckliche Idee eben bloss Idee bleiben.<LE/>
Alles, was bei uns gemacht wird, muss mit einem gewissen Geschick<LE/>
gemacht werden und namentlich mit Geld. Wir haben es nur zu oft erlebt,<LE/>
dass hier die besten Intentionen zu Boden fielen und Staub wurden,<LE/>
weil die betreffenden Unternehmer es <LANG iso="fr">&#xE0; tout prix</LANG> wollten, dass die<LE/>
guten Ideen &#xBB;aus sich heraus wirken&#xAB; sollen. Wo anders ist das immer<LE/>
gegangen, in Wien nicht. In Wien gelten die &#xC4;usserlichkeiten schrecklich<LE/>
viel, wenn nicht alles. Kann man bei uns einen sch&#xF6;nen Plan nicht<LE/>
mit entsprechenden Applemb in die Welt setzen, dann lasse man ihn<LE/>
ruhig liegen. F&#xFC;r Kenner ist es kein Geheimnis, dass die erste Wiener<LE/>
Ausstellung der Secessionisten ihren grossen Erfolg vor allem dem<LE/>
Umstande zu danken hat, dass man sie mit jenem Spektakel &#xBB;gemacht&#xAB;<LE/>
hat, der in Wien sein muss. Es ist hier einmal so: ohne Spektakel<LE/>
kein Leben!&#xAB;</P>
<P parID="01342"><TAB/>Es ist nicht n&#xF6;thig zu sagen, dass diese Bef&#xFC;rchtungen doch<LE/>
nur ein wohlwollendes Interesse f&#xFC;r die Sache bezeugen. Thats&#xE4;chlich<LE/>
sind sie aber nicht begr&#xFC;ndet. Das ganze Unternehmen ist derart in<LE/>
Angriff genommen worden, dass von kleinlichen Mitteln und halben<LE/>
Massregeln nicht die Rede sein kann. Auch f&#xFC;r das &#xBB;n&#xF6;thige <HYPH1 cont="Bumbum">Bum-</HYPH1><LE/>
<HYPH2>bum</HYPH2>&#xAB; werden Freunde der Idee zu sorgen wissen.</P>
<DIV_END divEndID="deID_2433_00219" startPtr="WR-02-02-18_n0712.xml#//DIV_START[@divStartID='dsID_2433_00221']"/>
<SEPARATOR type="hr"/>
<DIV_END divEndID="deID_2433_00220" startPtr="WR-02-02-18_n0677.xml#//DIV_START[@divStartID='dsID_2433_00207']"/>
</PAGE>