<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0931.xml</PREV>
<NEXT>WR-02-02-24_n0933.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 932</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00616" endPtr="WR-02-02-24_n0933.xml#//DIV_END[@divEndID='deID_2433_00615']"/>
<TITLE titleID="tiID_2433_00189"><TITLEPART type="main">GASTSPIEL-TOURN&#xC9;E.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>ADELE SANDROCK</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02600"><TAB/>Von mancher Seite habe ich gegen meinen Entschluss, das<LE/>
Burgtheater zu verlassen, den Einwand geh&#xF6;rt, eine fahrende<LE/>
Schauspielerin k&#xF6;nne leicht Einbussen in ihren k&#xFC;nstlerischen<LE/>
Leistungen erleiden, die nur durch ein fixes, einheitliches <HYPH1 cont="Ensemble">En-</HYPH1><LE/>
<HYPH2>semble</HYPH2> f&#xF6;rderliche Unterst&#xFC;tzung finden.</P>
<P parID="02601"><TAB/>Ich muss sagen, dass gerade dieser Einwand mich best&#xE4;rkt<LE/>
hat, aus dem Burgtheater zu fliehen. In der Mehrzahl der F&#xE4;lle<LE/>
habe ich in den Theatern, wo ich auf meinen Reisen spielte, ein<LE/>
Schauspielermaterial gefunden, das ich nach ernsthaftem Probieren<LE/>
rasch zu einem verst&#xE4;ndigen Ensemble umzubilden vermochte.<LE/>
So lange ich bei der B&#xFC;hne bin, war es mein Bestreben, meinen<LE/>
Collegen derart entgegenzukommen, dass sie sich im Sinne ihrer<LE/>
Rollen zur Geltung bringen k&#xF6;nnen; hingegen war ich stets in<LE/>
meinem eigenen Spiel gest&#xF6;rt, wenn mich meine Partner durch<LE/>
feindliche Blicke schon im ersten Acte t&#xF6;dten wollten, obwohl<LE/>
ich erst am Ende des St&#xFC;ckes zu sterben hatte.</P>
<P parID="02602"><TAB/>Ich bin und werde stets eine Ensemble-Schauspielerin bleiben.<LE/>
Gerade deshalb musste ich dem jetzigen Burgtheater entschl&#xFC;pfen.<LE/>
Bei jedem Auftreten, selbst bei Wiederholungen des n&#xE4;mlichen<LE/>
St&#xFC;ckes hatte ich die Empfindung, als ob nie eine Probe <HYPH1 cont="vorhergegangen">vorher-</HYPH1><LE/>
<HYPH2>gegangen</HYPH2> w&#xE4;re. Ein freundnachbarliches Zusammenleben auf der<LE/>
Scene existiert da nicht mehr. Fast jeder spielt, als ob er allein<LE/>
auf der Bretterwelt w&#xE4;re. Nur der Dichter k&#xF6;nnte hier noch<LE/>
grossen Erfolg erzielen, der ein St&#xFC;ck schriebe, in welchem jede<LE/>
einzelne Person die andere in den Grund zu bohren trachtet und<LE/>
niemand einen Funken Menschengef&#xFC;hl in der Brust hegt. Ich<LE/>
begegnete stets fragenden Mienen: &#xBB;Wer bist Du? Wie heisst Du?<LE/>
Wir sind in jedem St&#xFC;ck ein und dieselben, nur Du bist in jeder<LE/>
Rolle eine andere; darum kennen wir Dich nicht.&#xAB;</P>
<P part="initial" parID="02603"><TAB/>Ich gehe auf eine Reise, weil ich nicht in den <HYPH1 cont="Burgtheaterschlaf">Burgtheater-</HYPH1><LE/>
<HYPH2>schlaf</HYPH2> verfallen will; pecuni&#xE4;re Interessen stellte ich nie meinen<LE/>
k&#xFC;nstlerischen voran. Ich hoffe, der deutschen Schauspielkunst</P>
</PAGE>