<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0521.xml</PREV>
<NEXT>WR-02-02-14_n0523.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 522</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">522</LTEXT><CTEXT>SCHMITT.</CTEXT></HD>
<P part="final" parID="00305">tragen, ferner Bibeln. Einer der &#xC4;ltesten h&#xE4;lt eine kurze Ansprache<LE/>
und man beginnt den Gottesdienst mit einem Gebete, dem Vaterunser.<LE/>
Dann bezeichnet er einen Gesang, den die Gemeinde anstimmt. Nach<LE/>
einer Reihe von Ges&#xE4;ngen tritt derselbe oder auch ein anderer der &#xC4;ltesten<LE/>
hervor und beginnt eine Predigt &#xFC;ber einen heiligen Text, der den<LE/>
Evangelien oder den Propheten entnommen ist. Vortr&#xE4;ge wechseln so<LE/>
mit Ges&#xE4;ngen und Gebeten. Die Leute sind nicht so sehr eine Confession<LE/>
als vielmehr vor Allem eine Br&#xFC;dergemeinde, die sich zur Aufgabe<LE/>
gesetzt, ein Leben zu f&#xFC;hren, wie es den Vorschriften der Evangelien<LE/>
entspricht. Es sind meist arme Leute, aber es gibt keine Nothleidenden,<LE/>
keine Hungernden unter ihnen. Wenn wirkliche Noth eintritt f&#xFC;r irgend<LE/>
einen dieser arbeitsamen und gen&#xFC;gsamen Menschen, so h&#xE4;lt es die<LE/>
Br&#xFC;dergemeinde f&#xFC;r ihre heiligste Pflicht, dass jeder Einzelne nach<LE/>
Massgabe seiner Mittel f&#xFC;r die Unterst&#xFC;tzung desselben beitrage, so<LE/>
lange, bis sich seine Lage gebessert. Die ganze Gemeinde ist eine<LE/>
einzige Familie. Der &#xFC;brigen Welt gegen&#xFC;ber, die sie als Heiden<LE/>
betrachten, verhalten sie sich auch mit der gr&#xF6;ssten Sanftmuth und<LE/>
einem immer dienstbereiten Wohlwollen. Sie streiten nicht, sie <HYPH1 cont="erwidern">er-</HYPH1><LE/>
<HYPH2>widern</HYPH2> Beschimpfungen, oder auch th&#xE4;tliche Insulte niemals mit<LE/>
Gleichem. Sie vergelten B&#xF6;ses nie mit B&#xF6;sem, eingedenk der Worte<LE/>
des Evangeliums: &#xBB;Liebet Eure Feinde, segnet die Euch fluchen, thut<LE/>
Gutes denen, die Euch beleidigen und verfolgen.&#xAB; Sie handeln nie<LE/>
&#xFC;ber Waren. Wenn die Leute den von ihnen angebotenen billigen<LE/>
Preis nicht gew&#xE4;hren wollen und oft ein h&#xF6;chst unbilliger niederer<LE/>
geboten wird, antwortet der Nazarener: Nimm es im Namen Gottes<LE/>
hin, wenn Du das f&#xFC;r billig erachtest und Deine Mittel Dir nicht <HYPH1 cont="erlauben">er-</HYPH1><LE/>
<HYPH2>lauben</HYPH2>, mehr zu geben. Es ist dies eine so bekannte Erscheinung,<LE/>
dass ich einen Mann im ungarischen Tieflande kannte, den man f&#xFC;r<LE/>
einen Nazarener hielt, weil er nicht fluchte (eine dort h&#xF6;chst <HYPH1 cont="allgemeine">allge-</HYPH1><LE/>
<HYPH2>meine</HYPH2> Unsitte) und nicht feilschte. Sie machen so die Worte Christi<LE/>
lebendig: &#xBB;Widerstehe nicht dem &#xDC;bel,&#xAB; und &#xBB;gib dem, der etwas<LE/>
von Dir verlangt&#xAB;. Nur im oben erw&#xE4;hnten Punkt stossen sie <HYPH1 cont="zusammen">zu-</HYPH1><LE/>
<HYPH2>sammen</HYPH2> mit den staatlichen Beh&#xF6;rden. Sie verweigern den Eid und<LE/>
halten den Menschenmord f&#xFC;r v&#xF6;llig unvereinbar mit der Lebensf&#xFC;hrung<LE/>
eines Christen. Wer in ihre Gemeinde eintreten will, muss sich in<LE/>
einen v&#xF6;llig neuen Menschen umwandeln. Er muss die Schlechtigkeit<LE/>
seiner bisherigen Grunds&#xE4;tze bekennen und alles Unrecht, welches er<LE/>
bis dahin gethan, mit der That gutmachen. Der Bekehrte bekennt<LE/>
den von der Beh&#xF6;rde nicht entdeckten Diebstahl oder Todschlag offen,<LE/>
wird infolgedessen verurtheilt und geht mit leichtem gehobenen Herzen<LE/>
in den Kerker; nachdem er denselben abgeb&#xFC;sst und hiedurch aber<LE/>
&#xBB;informiert ist nach der Moral&#xAB; der &#xFC;brigen sogenannten christlichen Welt,<LE/>
tritt er vor die Br&#xFC;dergemeinde, die ihn mit liebevoller Freude in ihre<LE/>
Arme nimmt, ein irdisches Vorbild jenes himmlischen Vaters der Parabel,<LE/>
der dem heimgekehrten verlorenen Sohne sein Festmahl bereitet.</P>
<P part="initial" parID="00306"><TAB/>Die Secte taucht auf in der <DATERANGE>ersten H&#xE4;lfte des Jahrhunderts</DATERANGE> und<LE/>
ihr Gr&#xFC;nder ist ein protestantischer Prediger <SPC>Samuel Heinrich</SPC></P>
</PAGE>