<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0505.xml</PREV>
<NEXT>WR-02-02-13_n0507.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 506</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">506</LTEXT><CTEXT>SANDROCK.</CTEXT></HD>
<P part="final" parID="00231">h&#xE4;ufigsten wird es vorkommen, dass durch Zusammenwirken eines<LE/>
Regisseurs und einer Regisseurin das Heil eines St&#xFC;ckes gef&#xF6;rdert<LE/>
werden kann.</P>
<P parID="00232"><TAB/>Man darf mir nicht einwenden, dass eine Einhelligkeit der<LE/>
Ansichten hier nicht herzustellen sein w&#xFC;rde. Viel enger ist die<LE/>
Berufsbeziehung, wenn ein Schauspieler mit einer Schauspielerin<LE/>
eine Scene zu spielen hat, &#xFC;ber viel mehr Punkte haben sie sich<LE/>
in diesem Falle zu einigen. W&#xE4;re also zwischen m&#xE4;nnlichen und<LE/>
weiblichen Mitgliedern einer B&#xFC;hne eine Uebereinstimmung &#xFC;ber<LE/>
ihre Kunst nicht herzustellen, so k&#xE4;me &#xFC;berhaupt nie eine <HYPH1 cont="Theatervorstellung">Theater-</HYPH1><LE/>
<HYPH2>vorstellung</HYPH2> heraus.</P>
<P parID="00233"><TAB/>Ueberall wird jetzt &#xFC;ber schlechte Regief&#xFC;hrung geklagt und<LE/>
Vorschl&#xE4;ge zu ihrer Verbesserung sind t&#xE4;glich zu lesen. Es k&#xF6;nnte<LE/>
aber auch eine weitere Vervollkommnung in der bisherigen <HYPH1 cont="Regief&#xFC;hrung">Regie-</HYPH1><LE/>
<HYPH2>f&#xFC;hrung</HYPH2> stets nur eine einseitige bleiben, solange man die <HYPH1 cont="weiblichen">weib-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Theatermitglieder davon ferne h&#xE4;lt. Ganz abgesehen davon,<LE/>
dass die Besorgung dieses Amtes den Berufsernst der <HYPH1 cont="Schauspielerinnen">Schau-</HYPH1><LE/>
<HYPH2>spielerinnen</HYPH2> noch erh&#xF6;hen wird, verspricht, wie gesagt, diese<LE/>
Reform die Nat&#xFC;rlichkeit des Spiels im Allgemeinen zu f&#xF6;rdern.</P>
<P parID="00234"><TAB/>Die Schauspielerin als Regisseurin wird Alles, was ihre<LE/>
Geschlechtsgenossinnen angeht, mit deren Spielweise in <HYPH1 cont="Uebereinstimmung">Ueber-</HYPH1><LE/>
<HYPH2>einstimmung</HYPH2> bringen k&#xF6;nnen. Eine K&#xFC;nstlerin wird dann nicht erst,<LE/>
wie jetzt, durch langes Parlamentiren mit dem Regisseur auf den<LE/>
Proben, wobei die H&#xE4;lfte ihrer Intentionen verloren geht, ihren<LE/>
Ideen Geltung verschaffen m&#xFC;ssen. Ueber das weibliche Milieu,<LE/>
welches sie zur vollen Verk&#xF6;rperung ihrer Rolle n&#xF6;thig erachtet,<LE/>
erst einen Mann zu Rathe ziehen m&#xFC;ssen, ist absurd, nur eine<LE/>
Regisseurin wird sich da v&#xF6;llig hineinzuversetzen verm&#xF6;gen.</P>
<P parID="00235"><TAB/>Jetzt ist eine Darstellerin nie zu Hause, immer in einem<LE/>
Gemache und in einer Umgebung von Regisseurs Gnaden.</P>
<P parID="00236"><TAB/>Dieser Zustand hat viel Aehnliches mit der Unnat&#xFC;rlichkeit<LE/>
jener Theaterzeiten, da die weiblichen Rollen noch von M&#xE4;nnern<LE/>
dargestellt wurden. Ein letzter Ueberrest davon ist geblieben &#x2014;<LE/>
noch ist das Milieu, in welchem gespielt wird, immer ein <HYPH1 cont="ausschliesslich">aus-</HYPH1><LE/>
<HYPH2>schliesslich</HYPH2> m&#xE4;nnliches.</P>
<P part="initial" parID="00237"><TAB/>Ich habe bei Gelegenheit meiner Gastspiele, w&#xE4;hrend welcher<LE/>
ich die Regie in der Regel selbst f&#xFC;hrte, gef&#xFC;hlt, wie sehr mir<LE/>
hiedurch meine Aufgaben erleichtert wurden. So stieg in mir<LE/>
allm&#xE4;hlich der Gedanke auf, es k&#xF6;nnte &#xFC;berhaupt beim Theater</P>
</PAGE>