<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0742.xml</PREV>
<NEXT>WR-02-02-19_n0744.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 743</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE UNTERRICHTSSTUNDE.</CTEXT><RTEXT type="pn">743</RTEXT></HD>
<P part="final" parID="01472">deren Azurblau aller Schrecken sich birgt, wie die Wolken unter dem<LE/>
schnee- und sternenbedeckten Gipfel der Jungfrau &#x2014; diese zwei w&#xE4;ren<LE/>
nur einer! <SYMBOL type="4dots"/></P>
<P parID="01473"><TAB/>&#xBB;Es ist so. Es lebe die rothe L&#xF6;win! Und was Du auch seist,<LE/>
ich, ich segne Dich, tapferer Bursche der &#xBB;Canaille&#xAB;, jetzt die <HYPH1 cont="leidensvolle">leidens-</HYPH1><LE/>
<HYPH2>volle</HYPH2>, dann die streitbare, morgen die triumphierende Kirche! Denn<LE/>
diese Race der Reichen muss wohl hassenswert und verbrecherisch<LE/>
sein, da so sch&#xF6;ne, begabte, mit allen Reizen geschm&#xFC;ckte J&#xFC;nglinge<LE/>
wie Du, mein Santo, glauben, dass es blutiger Repressalien gegen sie<LE/>
bed&#xFC;rfe! O Santo! Wie verbrecherisch ist diese Brut, dass sie Deine<LE/>
sternenklaren Augen, die nicht l&#xFC;gen k&#xF6;nnen, die das L&#xE4;cheln und<LE/>
das Entz&#xFC;cken eines ewigen Fr&#xFC;hlings spiegeln sollten, nun das<LE/>
Roth des Sonnenunterganges, das noch brennende Roth des anbrechenden<LE/>
Morgens widerstrahlen! Ich segne Dich, gegen alle; und ich wollte<LE/>
Magdalena sein auf Deinem Kreuzeswege! Wie priese ich Dich, voll<LE/>
Verachtung f&#xFC;r die heulende Meute auf Deinem Weg. Einst, kleiner<LE/>
Santo, hob Dich eine andere Menge bis in die Wolken, und doch<LE/>
bist du heute tausendmal besser und anbetenswerter denn damals, als<LE/>
Kindchen in der Frohnleichnams-Procession! <SYMBOL type="5dots"/> Deine himmlische<LE/>
Sch&#xF6;nheit reizt die Meute gegen Dich, aber Du missachtest ihre <HYPH1 cont="Liebkosungen">Lieb-</HYPH1><LE/>
<HYPH2>kosungen</HYPH2> <SYMBOL type="3dots"/> Ah! die th&#xF6;richten M&#xFC;tter, die Dich umarmten und <HYPH1 cont="verg&#xF6;tterten">ver-</HYPH1><LE/>
<HYPH2>g&#xF6;tterten</HYPH2> seinerzeit auf den Lippen ihrer Kinderchen, und die heute,<LE/>
sch&#xE4;umend vor Wuth, mit Kieselsteinen die H&#xE4;ndchen ihrer Kleinen<LE/>
bewaffnet haben, dass sie sie auf Dich schleudern. Und die Unn&#xFC;tzen,<LE/>
die Feigen, die Kniebeuger, die Niedrigen &#x2014; sie werden sich weiden<LE/>
an Deinen letzten Zuckungen und auf Deinen halbge&#xF6;ffneten Lippen den<LE/>
Kuss suchen, den Deine Seele der fernen Br&#xFC;derlichkeit sendet! <SYMBOL type="3dots"/></P>
<P parID="01474"><TAB/>O Santo, welche Herodiade hat Dein Haupt verlangt! Sie hat<LE/>
getanzt, die scheussliche Courtisane, das schreckliche Schicksal! Wer<LE/>
wird Dir Gnade spenden, wenn kreischend, br&#xFC;llend, klaffend der Schrei<LE/>
des bedrohten Goldes sich erhebt? Die B&#xE4;uche und die Golds&#xE4;cke &#x2014;<LE/>
sie k&#xF6;nnen Dich dem tanzenden Thier nicht verweigern. Und all die<LE/>
Deinigen, welche die T&#xE4;nzerin zu den stolzen Thronen der Freiheit,<LE/>
des &#xDC;berflusses h&#xE4;tte f&#xFC;hren k&#xF6;nnen, die lieben Zungen, die sie h&#xE4;tten<LE/>
preisen k&#xF6;nnen in einer Apotheose h&#xF6;chster Gl&#xFC;ckseligkeit, sie l&#xE4;sst<LE/>
sie lieber Hungers sterben, altern, welken vor der Zeit. Zum Orchester<LE/>
w&#xFC;nscht die schreckliche T&#xE4;nzerin das R&#xF6;cheln der Hungers Sterbenden,<LE/>
das Geschrei der Industrien-Opfer, der Milit&#xE4;rbagnos, die Detonationen<LE/>
bruderm&#xF6;rderischer Salven, die Kesselexplosionen und schlagenden<LE/>
Wetter! Sie tanzt, sie tanzt vor den gierigen Alten mit den<LE/>
r&#xE4;uberisch gekr&#xFC;mmten Fingern, die Gold begehren, immer Gold <SYMBOL type="3dots"/><LE/>
Zitternd und feige, entnervt durch die Spr&#xFC;nge der Tanzenden, haben<LE/>
sie der Eklen nichts zu verweigern! Ja, nimm sein Haupt, modernde<LE/>
Gesellschaft, Sch&#xE4;nderin der G&#xFC;te, m&#xE4;ste Dich an dieser Jugend, stopfe<LE/>
Dir den Hals mit ihr, o Polyp, der nur Sch&#xF6;nheiten f&#xFC;r Leugner der<LE/>
Gerechtigkeit und des Lichtes hat! Auf zur Mahlzeit! Da ist die<LE/>
Guillotine. Eilen wir uns!&#xAB;</P>
</PAGE>