<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0928.xml</PREV>
<NEXT>WR-02-02-24_n0930.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 929</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>OPPENHEIMERS &#xBB;SIEDLUNGSGENOSSENSCHAFT&#xAB;.</CTEXT><RTEXT type="pn">929</RTEXT></HD>
<P part="final" parID="02591">und M&#xFC;hle, gemeinsame Zuchtthiere, Consumverein, Vorschusscasse,<LE/>
Absatzgenossenschaft.</P>
<P parID="02592"><TAB/>Aber Oppenheimer zeigt sich auch hier wieder als ostelbischer<LE/>
Preusse. Seine Genossenschafts-Construction lehnt sich aufs engste an<LE/>
die bestehenden Verh&#xE4;ltnisse der preussischen Ritterg&#xFC;ter an. Die <HYPH1 cont="unsinnige">un-</HYPH1><LE/>
<HYPH2>sinnige</HYPH2> Ausdehnung dieser Latifundien bringt es mit sich, dass die an<LE/>
der Peripherie gelegenen Grundst&#xFC;cke, die sogenannten Aussenschl&#xE4;ge,<LE/>
wenn sie von der Centrale aus bewirtschaftet werden, thats&#xE4;chlich<LE/>
ertraglos sind, da die Fuhren von und nach der Centrale mehr Zeit<LE/>
und Arbeitskraft brauchen, als der ganze Ertrag wert ist. Man <HYPH1 cont="begegnet">be-</HYPH1><LE/>
<HYPH2>gegnet</HYPH2> diesem &#xDC;bel nicht selten durch Errichtung secund&#xE4;rer <HYPH1 cont="Wirtschaftscentren">Wirt-</HYPH1><LE/>
<HYPH2>schaftscentren</HYPH2>, der Vorwerke; zuweilen auch durch &#xDC;berlassung der<LE/>
Aussenschl&#xE4;ge an Kleinp&#xE4;chter, die dann zugleich als Tagl&#xF6;hner auf<LE/>
dem Hauptgut arbeiten. Ganz ebenso sollen in der Oppenheimer&#x2019;schen<LE/>
Genossenschaft nur die Aussenschl&#xE4;ge parcellirt und an die Mitglieder<LE/>
verpachtet werden; das Hauptgut wird von der Centrale aus einheitlich<LE/>
bewirtschaftet. Wozu diese Einrichtung nothwendig ist, leuchtet mir,<LE/>
offen gesagt, nicht ein. Gleichviel aber; jedenfalls erweist sich diese<LE/>
Voraussetzung sehr fruchtbar f&#xFC;r Oppenheimers weitergehende <HYPH1 cont="Anregungen">An-</HYPH1><LE/>
<HYPH2>regungen</HYPH2>.</P>
<P parID="02593"><TAB/>Bevor ich aber hierauf eingehe, will eine Frage von fataler<LE/>
Wichtigkeit beantwortet sein: Auf welche Weise soll die <HYPH1 cont="Arbeitergenossenschaft">Arbeiter-</HYPH1><LE/>
<HYPH2>genossenschaft</HYPH2> in den Besitz des Rittergutes gelangen? Eine <HYPH1 cont="entsch&#xE4;digungslose">ent-</HYPH1><LE/>
<HYPH2>sch&#xE4;digungslose</HYPH2> Expropriation zieht Oppenheimer &#x2014; wenigstens in<LE/>
dem vorliegenden Buch &#x2014; &#xFC;berhaupt nicht in Betracht. Dass aber<LE/>
eine Gruppe ostelbischer Landarbeiter die Kaufsumme f&#xFC;r ein Rittergut<LE/>
aus eigener Kraft aufbringt, h&#xE4;lt er f&#xFC;r ausgeschlossen. Folglich muss<LE/>
jemand anderer den Arbeitern das Gut zur Verf&#xFC;gung stellen. Wer<LE/>
soll das sein? Der Gutsbesitzer selbst? Oder der Staat? Beides h&#xE4;lt der<LE/>
Autor f&#xFC;r w&#xFC;nschenswert, aber f&#xFC;r unwahrscheinlich. Die n&#xE4;chstliegende<LE/>
und aussichtsreichste M&#xF6;glichkeit, die Gr&#xFC;ndung einer <HYPH1 cont="landwirtschaftlichen">landwirtschaft-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Genossenschaft durch einen grossen Consumverein, f&#xFC;r dessen<LE/>
Bedarf sie zu producieren h&#xE4;tte,*) thut Oppenheimer, der nun einmal<LE/>
grunds&#xE4;tzlich die Consumvereine untersch&#xE4;tzt, mit einigen fl&#xFC;chtigen<LE/>
Zeilen ab. Bleibt nur die M&#xF6;glichkeit, dass private Philanthropen das<LE/>
Geld vorstrecken. Diesen Weg hat Oppenheimer durch Ausarbeitung<LE/>
der Statuten der Siedlungsgenossenschaft &#xBB;Freiland&#xAB; zu betreten<LE/>
versucht; gelungen ist es ihm bisher noch nicht.</P>
<P part="initial" parID="02594"><TAB/>Sei dem wie es wolle. Wir nehmen <LANG iso="la">exempli gratia</LANG> an, die erste<LE/>
der geplanten landwirtschaftlichen Arbeiter-Productivgenossenschaften</P>
<HR/>
<FN>
<P parID="02595"><TAB/>*) Der Br&#xFC;sseler Arbeiter-Consumverein &#xBB;Maison du Peuple&#xAB; bezieht<LE/>
seine Butter aus einer eigens hiezu gegr&#xFC;ndeten Molkerei in Herffelingen, deren<LE/>
Arbeiter unter sich eine kleine Genossenschaft bilden. Die Milch, die in<LE/>
Herffelingen verarbeitet wird, stammt ihrerseits von einer b&#xE4;uerlichen <HYPH1 cont="Genossenschaft">Ge-</HYPH1><LE/>
<HYPH2>nossenschaft</HYPH2>. &#x2014; In Deutschland haben die Raiffeisen&#x2019;schen Creditvereine das<LE/>
Gut Silginnen bei K&#xF6;nigsberg erworben und beschlossen, es genossenschaftlich<LE/>
zu besiedeln.</P>
</FN>
</PAGE>