<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0804.xml</PREV>
<NEXT>WR-02-02-21_n0806.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 805</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WENN ICH GOTT W&#xC4;RE.</CTEXT><RTEXT type="pn">805</RTEXT></HD>
<P parID="01739"><TAB/>&#xBB;Konnte er an die Sch&#xF6;nheit glauben und nicht an Gott?&#xAB; fragte<LE/>
sie einfach, als die beiden &#xFC;ber die H&#xF6;hen der Erde ins Weite blickten.</P>
<P parID="01740"><TAB/>&#xBB;Nehmen wir denn das als ein Fundamentalprincip in dieser Welt<LE/>
an?&#xAB; erwiderte er, &#xBB;dass der Glaube an die Sch&#xF6;nheit <HYPH1 cont="nothwendigerweise">nothwendiger-</HYPH1><LE/>
<HYPH2>weise</HYPH2> den Glauben an unsere sch&#xF6;nen Freunde in sich schliesst?<LE/>
Gehen sch&#xF6;ne Gesichtsz&#xFC;ge immer mit sch&#xF6;nen Thaten Hand in<LE/>
Hand?&#xAB; &#xBB;Und dann,&#xAB; fuhr er l&#xE4;chelnd fort, &#xBB;ist das wohl auch nicht<LE/>
ganz die richtige Auffassung und Beweisf&#xFC;hrung f&#xFC;r einen echten<LE/>
Christen, von der Sch&#xF6;nheit auf die G&#xFC;te zu schliessen, von der <HYPH1 cont="Sch&#xF6;nheit">Sch&#xF6;n-</HYPH1><LE/>
<HYPH2>heit</HYPH2> der Welt auf die G&#xFC;te Gottes? Gibt es nicht viel G&#xFC;te, die von<LE/>
der Sch&#xF6;nheit geradezu peinlich weit entfernt ist? Und ist nicht der<LE/>
gute Christ nur umso wertvoller, wenn er ein klein wenig unscheinbar<LE/>
oder hausbacken ist?&#xAB;</P>
<P parID="01741"><TAB/>&#xBB;Der Christ,&#xAB; entgegnete sie ernst, &#xBB;hat es oft nicht umgehen<LE/>
k&#xF6;nnen, die Sch&#xF6;nheit zu bek&#xE4;mpfen, und mag es k&#xFC;nftig wieder thun<LE/>
m&#xFC;ssen; aber der Christ, der nach Wissen trachtet &#x2014; denn Du <HYPH1 cont="begreifst">be-</HYPH1><LE/>
<HYPH2>greifst</HYPH2> doch selbstverst&#xE4;ndlich, dass es Christen gibt, die nach Erkenntnis<LE/>
trachten, die wohl wissen, warum sie Christen sind; und andere, die<LE/>
aus Gehorsam Christen sind, standhaft und unterw&#xFC;rfig einem Gesetz,<LE/>
das sie nicht kennen &#x2014; der nach Erkenntnis trachtende Christ wird<LE/>
stets mit wehem Herzen gegen die Sch&#xF6;nheit streiten.&#xAB;</P>
<P parID="01742"><TAB/>&#xBB;Du weisst,&#xAB; fuhr sie fort, &#xBB;jedes geistige Gut birgt seine Gefahr.<LE/>
Sogar die Vortrefflichkeit selber bildet Laster aus, Herbheit und <HYPH1 cont="Engherzigkeit">Eng-</HYPH1><LE/>
<HYPH2>herzigkeit</HYPH2>, wie die Sch&#xF6;nheit zur Weiche und Schlaffheit der Seele<LE/>
f&#xFC;hrt. Sch&#xF6;nheit ist nur einer von Gottes Engeln, und sie zu ehren,<LE/>
als sei sie Gott selbst, heisst sie verwirren und entstellen durch falsche<LE/>
Anbetung. Aber sie ist ein Engel und als solcher ein Bote Gottes,<LE/>
der vielleicht auf seinem Wege seine Botschaft vergessen hat, geblendet<LE/>
vom Weihrauch aus irdischen Alt&#xE4;ren.</P>
<P parID="01743"><TAB/>Das ist die Gefahr eurer neuzeitlichen Sch&#xF6;nheits-Religion &#x2014; ihr<LE/>
betet den Boten an und vergesst die Botschaft&#xAB;.</P>
<P parID="01744"><TAB/>&#xBB;Welche Botschaft hat denn die Sch&#xF6;nheit anders als ihre eigene<LE/>
Sch&#xF6;nheit zu verk&#xFC;ndigen?&#xAB; fragte der Mann.</P>
<P parID="01745"><TAB/>&#xBB;Die Botschaft der Sch&#xF6;nheit ist die G&#xFC;te Gottes,&#xAB; antwortete sie.</P>
<P parID="01746"><TAB/>Nach einer Pause sagte er: &#xBB;Du hast ungew&#xF6;hnliche Dinge <HYPH1 cont="ausgesprochen">aus-</HYPH1><LE/>
<HYPH2>gesprochen</HYPH2>, aber Du hast sie kaum bewiesen. Du hast gesagt, die<LE/>
Welt sei sch&#xF6;n, darum ist Gott gut. Nun denn, fassen wir einmal<LE/>
Deinen Standpunkt in einen bestimmten Gradmesser ein und sagen<LE/>
wir: die Welt ist so sch&#xF6;n, wie Gott gut ist. Dann fragt sich: wie<LE/>
sch&#xF6;n ist die Welt &#x2014; und wie h&#xE4;sslich! Hinter der gr&#xFC;nen Maske<LE/>
des Fr&#xFC;hlings lauert ein heimliches Scheusal mit fletschenden Z&#xE4;hnen;<LE/>
die Sch&#xF6;nheit ist sein K&#xF6;der; und dieses liebliche Gr&#xFC;n, was ist es<LE/>
anders als das gleissende Gr&#xFC;n eines Riesengrabes, die Pestgrube,<LE/>
in die die Menschheit Jahrtausende um Jahrtausende hineinst&#xFC;rzt? Die<LE/>
gr&#xFC;ne Welt! Ja! Das wundersch&#xF6;ne gr&#xFC;ne Grab der Menschheit, in<LE/>
Ordnung gehalten vom Todtengr&#xE4;ber Sonne und niedlich ausgestattet mit<LE/>
all den grossen und kleinen G&#xE4;nsebl&#xFC;mchen, genannt Himmelssterne.&#xAB;</P>
</PAGE>