<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0801.xml</PREV>
<NEXT>WR-02-02-21_n0803.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 802</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">802</LTEXT><CTEXT>LE GALLIENNE.</CTEXT></HD>
<P parID="01722"><TAB/>Als dann aber die Reihe an ihn kam, was f&#xFC;r ein armselig<LE/>
Ding da draussen im Sturm schien ihm seine zierliche Philosophie!<LE/>
Da war es schon eher die Philosophie, die bei ihrem Philosophen<LE/>
Zuflucht suchte, als dass sie ihm Zuflucht gew&#xE4;hren konnte! Und<LE/>
doch: vielleicht ist diese Philosophie weniger im Unrecht gewesen,<LE/>
als vielmehr zu fr&#xFC;hzeitig gewachsen &#x2014; vor, statt nach der Erfahrung?<LE/>
Die Zuversicht, die standhaft tr&#xE4;gt, muss aus dem Augenblick sich<LE/>
emporringen, wo die Seele ihrer am meisten bedarf. F&#xFC;r jede Qual<LE/>
ihren eigenen Frieden. Wir verm&#xF6;gen dem pl&#xF6;tzlichen Streich des<LE/>
Geschicks ebenso wenig vorzubeugen wie dem &#xDC;berfall eines Feindes,<LE/>
den wir nicht kennen. Vergebens &#xFC;ben wir uns in geistigen <HYPH1 cont="Scheingefechten">Schein-</HYPH1><LE/>
<HYPH2>gefechten</HYPH2>, vergebens verbessern wir alle bekannten Waffen der <HYPH1 cont="Vertheidigung">Ver-</HYPH1><LE/>
<HYPH2>theidigung</HYPH2> &#x2014; der Schmerz k&#xE4;mpft stets mit einer anderen Waffe<LE/>
und die Strategie seines Angriffs ist immer neu.</P>
<P parID="01723"><TAB/>Als die Tage vergiengen und seine Trauer immer neue Gestalt<LE/>
annahm &#x2014; nichts ist so cham&#xE4;leonartig wie der Schmerz &#x2014; kamen<LE/>
wohl Augenblicke, wo ein kurzer Einblick in die Wahrheit seines<LE/>
Innern, die Ahnung eines hinter allem liegenden Zweckes, ein tr&#xF6;stender<LE/>
kleiner Strahl der ausgleichenden Gerechtigkeit seine vertriebene <HYPH1 cont="Philosophie">Philoso-</HYPH1><LE/>
<HYPH2>phie</HYPH2> wieder sch&#xFC;chtern an die Th&#xFC;r seiner Seele klopfen liess. Aber<LE/>
das waren Gef&#xFC;hle, die er &#xE4;rgerlich zur&#xFC;ckwies &#x2014; denn in jedem<LE/>
Gram ist noch ausser der wirklichen Trauer eine gewisse <HYPH1 cont="absichtliche">absicht-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Traurigkeit verborgen &#x2014; die Rahel-H&#xE4;lfte der Traurigkeit, die<LE/>
nicht getr&#xF6;stet sein will. Willk&#xFC;r allein ist das nicht, sondern auch<LE/>
jene Treue im Schmerz, die eine Rechtfertigung durchaus nicht <HYPH1 cont="zulassen">zu-</HYPH1><LE/>
<HYPH2>lassen</HYPH2> will &#x2014; <SPC>f&#xFC;r die andern</SPC>. F&#xFC;r uns selbst vielleicht &#x2014; aber wie<LE/>
steht es dann um sie? Sollen wir ganz unbek&#xFC;mmert ihren Verlust<LE/>
als unseren Vortheil hinnehmen? Sollten sie in Trauer ges&#xE4;et haben,<LE/>
auf dass wir in Fr&#xF6;hlichkeit ernten k&#xF6;nnen? Und dann fl&#xFC;stert die<LE/>
Stimme wiederum: &#xBB;Ist es auch ihr Verlust?&#xAB; K&#xF6;nnte nicht wohl die<LE/>
geheimnisvolle Kraft durch den Verlust, den sie an uns erleiden, sie<LE/>
ebenso bilden und veredeln, wie etwa ihr Verlust f&#xFC;r uns eine <HYPH1 cont="Veredlung">Ver-</HYPH1><LE/>
<HYPH2>edlung</HYPH2> und Versch&#xF6;nerung bedeutete? Ach! Wer wagt es zu sagen, was<LE/>
st&#xE4;rker ist in dieser fl&#xFC;sternden Stimme: unsere sehns&#xFC;chtige Hoffnung<LE/>
f&#xFC;r ihr Gl&#xFC;ck oder f&#xFC;r unseres? Ist es nicht bloss unsere Selbstsucht,<LE/>
die zu sich selber spricht: &#xBB;Ich will nicht l&#xE4;nger ungl&#xFC;cklich sein?&#xAB;</P>
<P parID="01724"><TAB/>So martert sich die Seele im eigenen Leide. Das schlichte Leid<LE/>
einer einfachen Natur, in das kein Sonnenstrahl dringt, mag dagegen<LE/>
eine Wohlthat erscheinen, so unerkl&#xE4;rlich verwandelt Schmerz sich in<LE/>
Genuss; aber das verwickelte Leiden einer vielf&#xE4;ltigen Natur, ein<LE/>
Zustand des Leidens, der sozusagen seine eigene Genussf&#xE4;higkeit noch<LE/>
erhalten hat, wo Pein und Wonne beieinander wohnen, stets treu<LE/>
und dennoch scheinbar unaufrichtig gegen sich selbst &#x2014; solch&#x2019; ein<LE/>
Schmerz ist von beiden gewiss der qualvollere, tragischere.</P>
<P parID="01725"><TAB/>Als Mann und Weib an jenem Nachmittage zu einander redeten,<LE/>
kam des Mannes alte Philosophie sehr eindringlich zu ihm zur&#xFC;ck;<LE/>
desto mehr runzelte er die Stirn, um sie zur&#xFC;ckzuweisen.</P>
</PAGE>