<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0739.xml</PREV>
<NEXT>WR-02-02-19_n0741.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 740</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">740</LTEXT><CTEXT>EEKHOUD.</CTEXT></HD>
<P parID="01456"><TAB/>Vor der erstaunten Lehrerin erhebt sich ein grosser Junge von<LE/>
zwanzig Jahren, mit breiten Schultern, mit starken H&#xE4;nden, festem R&#xFC;cken,<LE/>
bartlos, blond, ambrafarbigem Teint, mit ekstatischen, fast erschreckten<LE/>
Augen, angenehmen Z&#xFC;gen, feierlich wie in einer fortw&#xE4;hrenden Trag&#xF6;die,<LE/>
ein kaum wahrnehmbarer Flaum liegt &#xFC;ber seiner Oberlippe. Sein<LE/>
Wesen &#x2014; sagt sich die Seherin &#x2014; ist das eines heimatlosen Verbannten,<LE/>
best&#xFC;rzt, als k&#xE4;me er eben von der Scheere des Haarschneiders oder<LE/>
besser, nein, schlimmer noch, eines Gefangenen, dem man die Haare<LE/>
schneidet und den man im Vorraum der Gef&#xE4;ngnisse abmisst und der,<LE/>
mit dem irren Blick eines Nachtwandlers, nur Roth und wieder Roth<LE/>
sieht. Eine M&#xFC;tze aus weissem Tuch mit einem geraden Schirm, wie<LE/>
sie Seeleute tragen, umschliesst die &#xFC;ppigen Locken seines Kopfes und<LE/>
eine blaue Cravatte passt zu seiner weitausgeschnittenen Weste. Eine<LE/>
Pause, ein Athemanhalten der tobenden, erregten Menge, deren <HYPH1 cont="Mittelpunkt">Mittel-</HYPH1><LE/>
<HYPH2>punkt</HYPH2> er bildet, bringt ihn &#x2014; dauert es eine Secunde oder noch k&#xFC;rzer<LE/>
&#x2014; vor die entr&#xFC;ckte Seherin. Erfasst von ihren H&#xE4;nden, spricht er<LE/>
mit leiser Stimme, fast fl&#xFC;sternd, f&#xFC;r sie allein: &#xBB;Erkennst Du mich?<LE/>
Nein? Ich bin doch einer der Deinen. Ich bin der Aufger&#xFC;ttelte, der<LE/>
Erl&#xF6;ser, den Du ersehntest <SYMBOL type="4dots"/> Sieh mich doch recht an.&#xAB;</P>
<P parID="01457"><TAB/>Sie will widersprechen, aber wie w&#xE4;hrend eines Alpdr&#xFC;ckens<LE/>
schliesst ihr eine Faust die Kehle und sie sieht ihn gerade an, erstarrt<LE/>
vor seinem &#xFC;berzeugenden Sanftmuth, vor dem melancholischen L&#xE4;cheln,<LE/>
welches auf seinen Lippen erbl&#xFC;ht, diesen etwas zu grossen, aber so<LE/>
rothen Lippen, diesen appetitlichen, starken, italienischen Lippen, vor<LE/>
der zauberischen Z&#xE4;rtlichkeit seiner blauen Augen &#x2014; dieses Blau-Violett<LE/>
von Parma &#x2014; dieser Augen, welche die &#xE4;usserste G&#xFC;te dieser Lippen<LE/>
noch liebreicher macht.</P>
<P parID="01458"><TAB/>&#xBB;Du h&#xE4;ltst mich f&#xFC;r einen friedfertigen Burschen&#xAB; &#x2014; t&#xF6;nt die<LE/>
Stimme &#x2014; &#xBB;ziemlich weich, ein bisschen schl&#xE4;frig, ein Zeitvertr&#xF6;dler,<LE/>
von jeder Kleinigkeit erg&#xF6;tzt, f&#xFC;r einen, der junge M&#xE4;dchen pfl&#xFC;ckt<LE/>
wie ehedem Aprikosen und Maulbeeren von den Gel&#xE4;ndern des Pr&#xE4;fecten,<LE/>
den Werkst&#xE4;tten ausweichend, so wie ich ehedem Deine Lectionen<LE/>
schw&#xE4;nzte, o, meine grosse Schwester. Du h&#xE4;ltst mich f&#xFC;r einen von<LE/>
jenen, die zur&#xFC;ckbleiben und sich vergessen, Ohnm&#xE4;chtige, zur Beute<LE/>
irgendeiner geschickten Dirne, welche bartlose Jungen &#xFC;bert&#xF6;lpelt.<LE/>
O, theure Denkerin, wie Du Dich verrechnest!&#xAB;</P>
<P parID="01459"><TAB/>Und sein L&#xE4;cheln belebt sich fieberhaft, so sehr, dass es scheint,<LE/>
als ob sein Mund blute in seinem erblassenden Antlitz, und er sch&#xFC;ttelt<LE/>
ernst den Kopf. Das ist &#x2014; scheint es der Lehrerin &#x2014; als wenn der<LE/>
Hals nerv&#xF6;s, aber mit einer sp&#xF6;ttischen Feinheit &#xFC;ber die m&#xE4;chtige<LE/>
Brust herabfiele, bereit zu brechen, wie ein Stengel unter einer <HYPH1 cont="allzuschweren">allzu-</HYPH1><LE/>
<HYPH2>schweren</HYPH2> Bl&#xFC;te.</P>
<P part="initial" parID="01460"><TAB/>&#xBB;H&#xF6;re, es hat mich in einen Widerwillen gegen die <HYPH1 cont="Vergn&#xFC;gungen">Ver-</HYPH1><LE/>
<HYPH2>gn&#xFC;gungen</HYPH2> meines Alters und die Besch&#xE4;ftigungen meiner Zeit getrieben.<LE/>
Ich liebe nicht die Sitten anderer Menschenkinder. Ich habe von<LE/>
Aufopferungen und Gemeinsamkeiten ohne Ende getr&#xE4;umt, ohne<LE/>
N&#xFC;tzlichkeit, ohne nat&#xFC;rliche Rechtfertigung durch die einzige Tugend</P>
</PAGE>