<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0828.xml</PREV>
<NEXT>WR-02-02-22_n0830.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 829</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MENSCHLICHE WAHRHEIT &#xDC;BER BISMARCK.</CTEXT><RTEXT type="pn">829</RTEXT></HD>
<P part="medial" parID="01837">gegen die &#xBB;liberale&#xAB; Bourgeoisie und das gleiche &#xBB;nationale&#xAB; <HYPH1 cont="Einheitsstreben">Einheits-</HYPH1><LE/>
<HYPH2>streben</HYPH2>. Aber von wie verschiedenen Gesichtspunkten aus! Ein Lassalle<LE/>
hasste das satte B&#xFC;rgerthum als Urtyp philistr&#xF6;ser Selbstsucht, ein<LE/>
Bismarck im Gegentheil als Hindernis f&#xFC;r seine feudale Herschsucht.<LE/>
Ein Lassalle hoffte von der Einheit ein schnelleres sittliches Erstarken<LE/>
freiheitlichen Ausbaues im <SPC>Innnern</SPC>, ein Bismarck im Gegentheil ein<LE/>
Erstarken preussisch-dynastischer Vorherrschaft und Machtf&#xFC;lle nach<LE/>
<SPC>aussen</SPC>. Nur heuchlerische Unterstellung darf also der Socialdemokratie<LE/>
unter die Nase reiben, dass ja ihr Gr&#xFC;nder f&#xFC;r Bismarck geschw&#xE4;rmt<LE/>
habe: das war eben nicht der eiserne Kanzler, den wir heute kennen.<LE/>
Doch wollen wir keineswegs Lassalle neben Bismarck an &#xBB;geschichtlicher&#xAB;<LE/>
Gr&#xF6;sse stellen, obschon des ersteren Werk das des letzteren &#xFC;berleben<LE/>
wird, da Bismarck der Vergangenheit und dem Socialismus die Zukunft<LE/>
geh&#xF6;rt, wenn auch vielleicht nicht ganz im socialdemokratischen,<LE/>
sondern gewissermassen monarchischen Sinne, welche M&#xF6;glichkeit <HYPH1 cont="bekanntlich">be-</HYPH1><LE/>
<HYPH2>kanntlich</HYPH2> Lassalle gelten liess. Ob diese Socialmonarchie aus der alten<LE/>
bestehenden, die sich auf neue Grundlagen stellt, hervorgehen w&#xFC;rde,<LE/>
ist wenig wahrscheinlich, unm&#xF6;glich aber nicht. Wahrscheinlicher ist<LE/>
freilich dieser Weg durch eine Dictatur &#xE0; la Cromwell und Napoleon<LE/>
(erster Consul), wie denn auch Robespierres gescheiterte Dictatur im<LE/>
Grunde aufs gleiche hinauslief. Wenn der &#xBB;treue Diener&#xAB; Bismarck in<LE/>
selbstischer Wuth zeterte: &#xBB;Ich werde mich noch an die Spitze der<LE/>
Socialdemokraten stellen&#xAB;, so blieb er doch innerlich von allen modernen<LE/>
Ideen eines Staatssocialismus und einer Socialmonarchie unangekr&#xE4;nkelt.<LE/>
Wenn aber ein geistvoller Mann am <DATERANGE>Ende des 19. Jahrhunderts</DATERANGE> der<LE/>
socialistischen Weltanschauung jegliche Berechtigung abspricht und ihr<LE/>
mit &#xBB;Blut und Eisen&#xAB; beizukommen meint, wie einst die C&#xE4;saren dem<LE/>
Christenthume, so mag er ein grosser Diplomat gewesen sein, aber<LE/>
nicht einmal ein Staatsmann im h&#xF6;chsten Sinne und ganz gewiss kein<LE/>
grosser Mann im eigentlichen Sinne des Wortes. Als Mirabeau Friedrich<LE/>
dem Grossen in Sanssouci allerlei revolution&#xE4;re Tendenzen vortrug,<LE/>
h&#xF6;rte ihn der K&#xF6;nig geduldig an und gestand zu, dass ihm vieles<LE/>
daran einleuchte; da er aber sein &#xBB;Metier&#xAB; als K&#xF6;nig nun so lange<LE/>
ge&#xFC;bt habe, k&#xF6;nne er sich nicht mehr auf seine alten Tage zu solchen<LE/>
Anschauungen bekehren. So sprach eben ein grosser Mann, der geistig<LE/>
Ebenb&#xFC;rtige und Freund der Voltaire und Rousseau, der in einer<LE/>
seiner heroischen Versbeichten singt: &#xBB;<SPC>Unsere</SPC> Unsterblichkeit ist,<LE/>
den Menschen Wohlthaten zu erweisen&#xAB;. Man nenne mir ein einziges<LE/>
Wort Bismarcks aus seinem Todesjahr, wo der Mensch doch <HYPH1 cont="Abrechnung">Ab-</HYPH1><LE/>
<HYPH2>rechnung</HYPH2> mit sich h&#xE4;lt, das eine Ahnung h&#xF6;herer Menschlichkeit<LE/>
athmete! Denn wir m&#xFC;ssen dem Einwand zuvorkommen, dass diese<LE/>
Herrenmenschen &#xE0; la Bismarck aus anderem Metall gegossen seien wie<LE/>
die stillen Geisteshelden und Sch&#xF6;pfer, dass sie eben &#xBB;Realpolitiker&#xAB;<LE/>
(o, viel gemissbrauchter Begriff!) und That-Gewaltige seien, die nicht<LE/>
mit geistigen und moralischen Massst&#xE4;ben wie andere reinere Gr&#xF6;ssen<LE/>
beurtheilt werden m&#xFC;ssten. In der That &#xFC;berwiegt bei solchen<LE/>
Naturen meist der &#xBB;Wille&#xAB; den &#xBB;Intellect&#xAB;, letzterer ist bei ihnen</P>
</PAGE>