<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0487.xml</PREV>
<NEXT>WR-02-02-13_n0489.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 488</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">488</LTEXT><CTEXT>BEHREND.</CTEXT></HD>
<P parID="00040"><TAB/>Ich steckte das Blatt ein, das mich viel &#xFC;ber Bruckners Musik<LE/>
belehrte und mir eine liebe Erinnerung an den Besuch bei Brahms ist.</P>
<P parID="00041"><TAB/>Das Gespr&#xE4;ch zog sich nun eine Dreiviertelstunde ohne <HYPH1 cont="Unterbrechung">Unter-</HYPH1><LE/>
<HYPH2>brechung</HYPH2> hin; ein paarmal wollte ich aufbrechen, da es mir peinlich<LE/>
war, die Zeit des sonst so unzug&#xE4;nglichen Meisters in Anspruch zu<LE/>
nehmen. Aber er setzte jedesmal selbst das Gespr&#xE4;ch fort. Ich hatte<LE/>
augenscheinlich das Gl&#xFC;ck gehabt, in einem Moment zu kommen,<LE/>
da er das Bed&#xFC;rfniss empfand zu &#xBB;plaudern&#xAB;. Aber ich muss auch<LE/>
hinzuf&#xFC;gen, dass ich, gewarnt, wie ich im Voraus war, den delicatesten<LE/>
Punkten aus dem Wege ging: die Musik &#xFC;berhaupt und besonders<LE/>
seine eigene, Bruckners und Wagners.</P>
<P parID="00042"><TAB/>Ich erz&#xE4;hlte, dass ich die Beethoven-H&#xE4;user in Wien besucht<LE/>
h&#xE4;tte, und dass das grosse, ein wenig d&#xFC;stere &#xBB;Schwarzspanierhaus&#xAB;<LE/>
(Beethovens Sterbest&#xE4;tte) einen feierlichen und wehm&#xFC;thigen Eindruck<LE/>
auf mich gemacht h&#xE4;tte.</P>
<P parID="00043"><TAB/>&#xBB;Ach,&#xAB; sagte Brahms, &#xBB;ein Fremder kann sich Wien gar nicht<LE/>
so vorstellen, wie es zu Beethovens Zeit war. Damals lag das <HYPH1 cont="Schwarzspanierhaus">Schwarz-</HYPH1><LE/>
<HYPH2>spanierhaus</HYPH2> frei und offen, umgeben von Glacisfeldern, halb wie auf<LE/>
dem Lande. Damals hat es keinen finstern Eindruck gemacht, wie<LE/>
jetzt in den Gassen.&#xAB;</P>
<P parID="00044"><TAB/>Von meinem Ausflug nach Heiligenstadt sprach ich und von dem<LE/>
fast l&#xE4;cherlich unbedeutenden Beethoven-Museum dort.</P>
<P parID="00045"><TAB/>&#xBB;Ja,&#xAB; sagte Brahms und zeigte nach dem kleinen Zimmer<LE/>
nebenan hin, dessen Th&#xFC;re offen stand und wo alle W&#xE4;nde mit<LE/>
B&#xFC;cherregalen bedeckt waren. &#xBB;Ich habe dort drinnen mehr und bessere<LE/>
Dinge, als sich draussen in dem Museum finden.&#xAB; Und er, der eine<LE/>
werthvolle Sammlung von Reliquien aus den Tagen der Classiker<LE/>
besass, erz&#xE4;hlte mit sichtbarem Stolze von einem seiner besten Sch&#xE4;tze:<LE/>
ein Notenblatt, das auf der einen Seite von Beethovens Hand und &#x2014;<LE/>
durch einen Zufall &#x2014; auf der andern von der Schuberts beschrieben<LE/>
w&#xE4;re: &#xBB;er musste ja &#xFC;berall Noten hinschreiben, wo es sich machen liess!&#xAB;</P>
<P parID="00046"><TAB/>Und in seine Classiker-Erinnerungen vertieft, fuhr er mit ironischem<LE/>
L&#xE4;cheln fort: &#xBB;Haben Sie gesehen, wie nett man es draussen in<LE/>
Heiligenstadt mit der Eroika-Gasse und &#x2014; B&#xE4;nken l&#xE4;ngs des Baches <HYPH1 cont="eingerichtet">ein-</HYPH1><LE/>
<HYPH2>gerichtet</HYPH2> hat, wo Beethoven die &#xBB;Sc&#xE8;ne am Bach&#xAB; componirte &#x2014; nun<LE/>
kann jeder &#x2014; bitte sehr &#x2014; sich recht gem&#xE4;chlich auf die Bank<LE/>
setzen und die &#xBB;Pastoralsymphonie&#xAB; componiren! Das pr&#xE4;chtige <HYPH1 cont="Geburtshaus">Geburts-</HYPH1><LE/>
<HYPH2>haus</HYPH2> Schuberts haben Sie besucht? Haben Sie die Tafel &#xFC;ber der<LE/>
Th&#xFC;re gesehen: &#xBB;Schuberts Geburtshaus&#xAB; steht da ganz einfach. Nun<LE/>
m&#xFC;ssen Sie wissen, dass es noch heutigen Tages geschieht, dass<LE/>
Bauernm&#xE4;dchen und Frauen, wenn sie vom Lande hineinkommen &#x2014;<LE/>
es liegt ja fast auf der Grenze von Stadt und Land &#x2014; an der Th&#xFC;re<LE/>
anklingeln und nach Herrn Dr. Schubert fragen. Sie meinen, es ist<LE/>
ein <ADD>&#xBB;</ADD>Geb&#xE4;rhaus&#xAB; &#x2014; und Brahms lachte herzlich.</P>
<P parID="00047"><TAB/>Ich erz&#xE4;hlte ihm von der Auff&#xFC;hrung seiner Symphonien bei<LE/>
uns daheim, von ihrer Aufnahme und von Gades Vorliebe f&#xFC;r Nr. 3<LE/>
in F-dur. Das am&#xFC;sirte ihn zu h&#xF6;ren.</P>
</PAGE>