<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0778.xml</PREV>
<NEXT>WR-02-02-20_n0780.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 779</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MASKEN UND G&#xD6;TZENBILDER.</CTEXT><RTEXT type="pn">779</RTEXT></HD>
<P part="final" parID="01625">oder von T&#xE4;nzern. Die Gelehrten haben zu allgemeiner Zufriedenheit<LE/>
nachgewiesen, dass die tragische Kunst die Bacchischen Schauspiele als<LE/>
Ausgangspunkt hatte, welche von Winzern mit kothbeschmierten <HYPH1 cont="Gesichtern">Ge-</HYPH1><LE/>
<HYPH2>sichtern</HYPH2> dargestellt wurden.</P>
<P parID="01626"><TAB/>Wir nehmen diese These als reichlich erwiesen an und schlagen<LE/>
vor, sie noch weiter auszudehnen. Wir vermuthen, dass diese b&#xF6;otischen<LE/>
Possen und Narrent&#xE4;nze die Nachkommen des Todtenritus waren.<LE/>
Wenn die Trag&#xF6;die der Kom&#xF6;die entstammte, so war diese Kom&#xF6;die<LE/>
der Abk&#xF6;mmling einer fr&#xFC;heren Trag&#xF6;die. Die Maske der <HYPH1 cont="Grabfeierlichkeiten">Grabfeierlich-</HYPH1><LE/>
<HYPH2>keiten</HYPH2> rief bald Lachen, bald Weinen hervor; die Zauberer vermummten<LE/>
sich mit ihr, tanzten, sprachen und handelten im Namen des Todten,<LE/>
organisierten den Angriff und die Vertheidigung, leiteten die <HYPH1 cont="Unternehmung">Unter-</HYPH1><LE/>
<HYPH2>nehmung</HYPH2> der Jagd oder des Fischfangs, f&#xFC;hrten und irref&#xFC;hrten die<LE/>
Horde. Die Abgeschiedenen hatten ihren Tod dazu ben&#xFC;tzt, um sich<LE/>
grausamer, gefr&#xE4;ssiger und blutd&#xFC;rstiger zu zeigen als sie zu Lebzeiten<LE/>
gewesen waren. Sie gefielen sich in Sch&#xE4;ndlichkeit und Prahlerei. Sie<LE/>
schadeten sich gegenseitig, verh&#xF6;hnten und verspotteten sich, <HYPH1 cont="wetteiferten">wett-</HYPH1><LE/>
<HYPH2>eiferten</HYPH2> in L&#xFC;ge und Beschimpfungen und ihrer Grausamkeit kam nur<LE/>
ihre Feigheit gleich. Die einst schrecklich gewesen waren, wurden<LE/>
jetzt l&#xE4;cherlich. All diese Masken schufen Grimassen die ihnen mit<LE/>
der Zeit zum st&#xE4;ndigen Attribut wurden und es gab keinen Taugenichts,<LE/>
der nicht seinen <LANG iso="fr">&#xBB;Tic&#xAB;</LANG> entwickelt, keinen unfl&#xE4;thigen Gauner, der<LE/>
nicht sein Laster und seinen Spitznamen gehabt h&#xE4;tte. Da erstand die<LE/>
unsterbliche Schar der sieben Tods&#xFC;nden, deren Haltung, Geberden<LE/>
und Verzerrungen niemals die Zuschauer mit Freude zu erf&#xFC;llen <HYPH1 cont="verfehlen">ver-</HYPH1><LE/>
<HYPH2>fehlen</HYPH2>. So entwickelten sich Typen, bildeten sich Charaktere von <HYPH1 cont="ungemeiner">un-</HYPH1><LE/>
<HYPH2>gemeiner</HYPH2> Lebenskraft, vielleicht die ersten Sch&#xF6;pfungen des menschlichen<LE/>
Geistes.</P>
<P parID="01627"><TAB/>Man ziehe den Schluss! Diese ostj&#xE4;kischen Tafeln, d&#xFC;nn, flach,<LE/>
buntscheckig und bekleckst, mit H&#xF6;rnern und Fangz&#xE4;hnen, Kr&#xE4;nzen<LE/>
und B&#xE4;ndern, Fahnen und Pelzwerk verziert &#x2014; dieser unten gespaltene<LE/>
Pfahl, der F&#xFC;sse und Beine darstellen soll, diese kleinen Scheus&#xE4;ler<LE/>
aus Klappern und Gl&#xF6;ckchen massen sich an, Ideen zu bedeuten. Diese<LE/>
St&#xE4;bchen, neben denen unsere Pfefferkuchen als Wunder der Modellierung<LE/>
erscheinen w&#xFC;rden, diese Pfennige aus Zink oder Messing, diese <HYPH1 cont="sonderbaren">sonder-</HYPH1><LE/>
<HYPH2>baren</HYPH2> Pf&#xE4;hle, diese Str&#xFC;nke mit bizarren Knorren, diese Holzkl&#xF6;tze, da<LE/>
und dort durchl&#xF6;chert und geschnitzt, sind die ersten Anf&#xE4;nge der<LE/>
Bildhauerkunst.</P>
<P parID="01628"><TAB/>Gleichzeitig mit der Form entwickelt sich die Idee. Aus den<LE/>
G&#xF6;tzenbildern, den conventionellen Darstellungen der Abgeschiedenen,<LE/>
den als Knirpse geschnitzelten Rosskastanien wurden National-Puppen,<LE/>
denen das Volk seine Schmerzen und Hoffnungen anvertraute, von<LE/>
denen es Hilfe und Beistand erbat, wie nach Art der Kinder, die von<LE/>
ihrer Puppe Zuneigung verlangen. Gleichzeitig w&#xE4;hrend man von diesen<LE/>
Knirpsen zu w&#xE4;chsernen Masken, zu Formen aus Wachs, zum Ton,<LE/>
dann zu B&#xFC;sten aus Bronze und Marmor &#xFC;bergieng, h&#xF6;rte die Religion<LE/>
auf, G&#xF6;tzendienst, nichts als G&#xF6;tzendienst zu sein.</P>
</PAGE>