<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0915.xml</PREV>
<NEXT>WR-02-02-24_n0917.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 916</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00613" endPtr="WR-02-02-24_n0920.xml#//DIV_END[@divEndID='deID_2433_00612']"/>
<TITLE titleID="tiID_2433_00180"><TITLEPART type="main">NATIONALES K&#xD6;NIGTHUM.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von Dr. <AUCTOR>SIGURD IBSEN</AUCTOR> (Christiania).</TITLEPART></TITLE>
<P parID="02542"><TAB/>Der grosse Napoleon soll einmal ge&#xE4;ussert haben, als er als<LE/>
Gefangener auf Sanct Helena sass, dass Europa in f&#xFC;nfzig Jahren<LE/>
entweder kosakisch oder republikanisch geworden sein d&#xFC;rfte. Diese<LE/>
f&#xFC;nfzig Jahre sind l&#xE4;ngst verflossen, aber, wie wir alle wissen, ist die<LE/>
Prophezeiung weder in der einen, noch in der andern Richtung in<LE/>
Erf&#xFC;llung gegangen. Der Kosak dringt in Asien vor, und die Republik<LE/>
hat Amerika erobert; aber keiner von beiden ist Herr &#xFC;ber Europa<LE/>
geworden. Wenn man von einigen Ausnahmen absieht, ist Europa<LE/>
noch heute, was es ein Jahrtausend gewesen: eine Reihe gr&#xF6;sserer<LE/>
und kleinerer Monarchien. Und es hat nicht den Anschein, als sollte<LE/>
hierin so bald ein Wandel eintreten. Freilich gab es eine Zeit, und<LE/>
sie liegt uns nicht so fern, dass nicht &#xE4;ltere Leute sich ihrer erinnern,<LE/>
als F&#xFC;rsten ohne weiters vertrieben wurden, und in Ost und West<LE/>
Republiken emporschossen. Im Jahre <DATE>1848</DATE> konnte es wirklich scheinen,<LE/>
als wenn das K&#xF6;nigthum in seinen Grundfesten ersch&#xFC;ttert w&#xE4;re, aber<LE/>
bereits zwei Jahre sp&#xE4;ter war der Schauplatz verwandelt: die Aufst&#xE4;nde<LE/>
waren unterdr&#xFC;ckt, die Souver&#xE4;ne triumphierten. Das z&#xE4;he Leben des<LE/>
K&#xF6;nigthums, das schon fr&#xFC;her viel &#xFC;berstanden hatte: die Kritik der<LE/>
Philosophen, die Leidenschaft der Jacobiner, all den Groll und Hass, den<LE/>
es durch die Verbrechen der Heiligen Allianz erregt hatte &#x2014; hatte bewiesen,<LE/>
dass es auch den Waffenl&#xE4;rm der Barrikaden &#xFC;berstehen k&#xF6;nne. Und<LE/>
nicht genug damit: seit <DATE>1850</DATE> beginnt eine neue Periode in der <HYPH1 cont="Geschichte">Ge-</HYPH1><LE/>
<HYPH2>schichte</HYPH2> der europ&#xE4;ischen Monarchie. Nach allen Widerw&#xE4;rtigkeiten<LE/>
gleitet sie in ein ruhigeres Fahrwasser hinein und kann sich heute<LE/>
eines sichereren Daseins erfreuen, als sie das jemals gekonnt, seit<LE/>
der grossen Revolution.</P>
<P parID="02543"><TAB/>Diese Wiedererhebung der Monarchie im Laufe der <DATERANGE>zweiten<LE/>
H&#xE4;lfte unseres Jahrhunderts</DATERANGE> erscheint auf den ersten Blick als etwas<LE/>
ganz Wunderbares. Es scheint in jedem Fall in solchem Widerspruch<LE/>
au stehen mit dem, was so viele als die nat&#xFC;rliche Logik der politischen<LE/>
Entwicklung anzusehen pflegen, dass es wohl der M&#xFC;he wert sein<LE/>
d&#xFC;rfte, zu versuchen, sich die Ursachen dieses Ph&#xE4;nomens klarzumachen.</P>
<P part="initial" parID="02544"><TAB/>Es besteht kein Zweifel: die Monarchie hat noch heute tiefe<LE/>
Wurzeln im Bewusstsein des Volkes. Sie ist fast &#xFC;berall die ererbte<LE/>
Regierungsform, sie prangt mit grossen Namen und unausl&#xF6;schlichen<LE/>
Erinnerungen, und sie entfaltet einen &#xE4;usseren Glanz, der auf die Seelen<LE/>
der Massen auch nicht seine Wirkung verfehlt. Sie ist umhegt von<LE/>
Kanonen und Bajonnetten, von einem Heer von Beamten, der <HYPH1 cont="dichtgeschlossenen">dicht-</HYPH1></P>
</PAGE>