<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0643.xml</PREV>
<NEXT>WR-02-02-17_n0645.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 644</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">644</LTEXT><CTEXT>SCHMITT.</CTEXT></HD>
<P parID="01042"><TAB/>Es springt jedoch hier sogleich in die Augen, dass diese angeblich<LE/>
concrete Theorie nur eine einseitig abstracte ist. Es lassen sich <HYPH1 cont="vorerst">vor-</HYPH1><LE/>
<HYPH2>erst</HYPH2> die juridischen, die politischen, die realen Machtverh&#xE4;ltnisse nicht<LE/>
von den &#xF6;konomischen Verh&#xE4;ltnissen, von den Productivformen trennen,<LE/>
sondern jede Production der bisherigen culturellen Entwicklung war<LE/>
eine durch die concreten Machtverh&#xE4;ltnisse rechtlich geregelte <HYPH1 cont="Production">Pro-</HYPH1><LE/>
<HYPH2>duction</HYPH2>, nicht aber eine abstract-technische Production. Die Technik<LE/>
selbst, die jene Productivkr&#xE4;fte entwickelt; schwebt mit jenen &#xBB;<HYPH1 cont="Productivkr&#xE4;ften">Productiv-</HYPH1><LE/>
<HYPH2>kr&#xE4;ften</HYPH2><ERR sug="&#xAB; nicht"> &#xBB;nicht</ERR> in der Luft, diese &#xBB;Productivkr&#xE4;fte&#xAB; entwickeln und ver&#xE4;ndern<LE/>
sich nicht wie die Hegel&#x2019;schen Kategorien aus sich selbst, nach einer<LE/>
immanenten Dialectik, sondern sie sind ein Product menschlicher <HYPH1 cont="Denkf&#xE4;higkeit">Denkf&#xE4;hig-</HYPH1><LE/>
<HYPH2>keit</HYPH2>, menschlicher Geistesanlagen, die sich auf einer bestimmten H&#xF6;he der<LE/>
Cultur zu bestimmter H&#xF6;he und in eigent&#xFC;mlicher Weise entfalten.<LE/>
Es ist also die reale Basis, auf der sich technische Productivkr&#xE4;fte <HYPH1 cont="entwickeln">ent-</HYPH1><LE/>
<HYPH2>wickeln</HYPH2>, die reale Geistesanlage des Menschen, die sich unter bestimmten<LE/>
Verh&#xE4;ltnissen in einem h&#xF6;chst langwierigem Processe geschichtlich<LE/>
entwickelt hat, die kein einfacher constanter Factor ist, sondern ein nach<LE/>
den eigenen inneren Gesetzen organisch sich Entfaltendes. Die moderne<LE/>
Technik z. B. hat keinen Sinn ohne den vorhergehenden grossen<LE/>
Aufschwung der Naturwissenschaften, ohne die Entwicklung von<LE/>
Theorien, die lange vorher aufkeimten, ohne praktischen Nutzen zu<LE/>
bringen. Diese Naturwissenschaft, deren letzte praktische Anwendung<LE/>
die moderne Technik, hat aber keinen Sinn ohne das Erwachen der<LE/>
modernen Philosophie, der ganzen Weltanschauung des Westens, die<LE/>
allerdings im Gegensatz gegen die Theologie, doch auf dem Grunde<LE/>
der christlichen Weltanschauung sich organisch entwickelte, und ferner<LE/>
auf der Basis der hellenisch-antiken Cultur der Vergangenheit. In jedem<LE/>
Stadium der Cultur ist die Culturentwicklung der Jahrtausende der<LE/>
Vergangenheit, das geistige Erbe zahlloser Generationen, und nicht<LE/>
etwa blos die &#xF6;konomische Constellation der Gegenwart der bestimmende,<LE/>
sch&#xF6;pferische Factor, der seine immanenten Consequenzen, seine neuen<LE/>
Formationen des Erkennens und Lebens entfaltet. Nach Marx und<LE/>
Engels ist auch die Wissenschaft nur ein Reflex, ein passives <HYPH1 cont="Spiegelbild">Spiegel-</HYPH1><LE/>
<HYPH2>bild</HYPH2> bestehender &#xF6;konomischer Zust&#xE4;nde.</P>
<P part="initial" parID="01043"><TAB/>So wenig sich aber die Wissenschaft der Mathematik und Logik,<LE/>
oder die Astronomie sachlich und inhaltlich aus der &#xD6;konomie ableiten<LE/>
l&#xE4;sst, so wenig die Grundgesetze, nach denen sich Kunst und <HYPH1 cont="Wissenschaft">Wissen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> &#xFC;berhaupt entfalten. Aber allerdings bilden g&#xFC;nstige &#xF6;konomische<LE/>
Verh&#xE4;ltnisse den <SPC>entsprechenden Boden</SPC>, auf welchen die Blume<LE/>
der Kunst und die Frucht des Erkennens gedeihen kann. Es ist ein<LE/>
th&#xF6;richtes Beginnen, aus dem g&#xFC;nstigen &#xF6;konomischen Verh&#xE4;ltnisse der<LE/>
italienischen Handelsst&#xE4;dte der Renaissancezeit den k&#xFC;nstlerischen Inhalt,<LE/>
die ureigene Form der Kunst dieses Zeitalters ableiten zu wollen. Die<LE/>
Madonnen Raphaels konnten auf einem solchen g&#xFC;nstigen Boden <HYPH1 cont="gedeihen">ge-</HYPH1><LE/>
<HYPH2>deihen</HYPH2>, und die Sch&#xF6;pfungen Michel Angelos, aber ohne die <HYPH1 cont="Gem&#xFC;thsvertiefung">Gem&#xFC;ths-</HYPH1><LE/>
<HYPH2>vertiefung</HYPH2> der christlichen Weltanschauung, die sich der antiken <HYPH1 cont="Formsch&#xF6;nheit">Form-</HYPH1><LE/>
<HYPH2>sch&#xF6;nheit</HYPH2> verwob, haben diese Sch&#xF6;pfungen keinen Sinn. Es sind solche</P>
</PAGE>