<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0674.xml</PREV>
<NEXT>WR-02-02-17_n0676.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 675</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ENGL&#xC4;NDER U. FRANZOSEN I. D. JUBIL&#xC4;UMS-KUNSTAUSSTELLUNG</CTEXT><RTEXT type="pn">675</RTEXT></HD>
<P part="final" parID="01196">Fiebertraumes? Aber wir sind bald dar&#xFC;ber belehrt. Da neben ihm am<LE/>
Divan liegt ein dickes, nacktes Weib. Das Weib ist h&#xE4;sslich, von<LE/>
einer rohen H&#xE4;sslichkeit, es dehnt sich faul und g&#xE4;hnt. Und das Weib<LE/>
ist die Natur, <LANG iso="fr">&#xBB;la Nature seule, cette femme bestiale qui dort &#xE9;tendue,<LE/>
la Nature est sereine et immortelle&#xAB;</LANG>. &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014;</P>
<P parID="01197"><TAB/>Das kleine Bild im K&#xFC;nstlerhaus bedeutet etwas &#xC4;hnliches. Da<LE/>
ist wieder das dicke, nackte Weib <LANG iso="fr">&#xBB;cette femme bestiale&#xAB;</LANG> und spielt<LE/>
mit abgeschlagenen M&#xE4;nnerk&#xF6;pfen ein grauenhaftes Spiel. Aber das<LE/>
Weib lacht roh und stemmt den Arm in die H&#xFC;fte, sie ist ja <LANG iso="fr">&#xBB;la<LE/>
Nature, la Nature, qui est seule, sereine et immortelle&#xAB;</LANG>, was haben<LE/>
da M&#xE4;nnerk&#xF6;pfe und zerknickte Illusionen zu bedeuten, es ist etwas<LE/>
von dem Geiste F&#xE9;licien Rops&#x2019;, das einem in diesen Bildern von<LE/>
Veber begegnet, und das Lachen vergeht einem vor ihnen ebenso<LE/>
gr&#xFC;ndlich, wie in Ibsens &#xBB;Gespenstern&#xAB;. Mich wenigstens hat kaum<LE/>
irgend ein anderes Bild so d&#xE4;monisch ber&#xFC;hrt wie dieser <LANG iso="fr">&#xBB;homme aux<LE/>
poup&#xE9;es&#xAB;</LANG>, dieser bleiche, nerv&#xF6;se Moderne mit der grossen bestialischen<LE/>
Natur neben sich, die das Weib ist, dem er sich verschworen hat.</P>
<P parID="01198"><TAB/>Mit der Erw&#xE4;hnung dieser Bilder glaube ich das interessante<LE/>
in der franz&#xF6;sischen Abteilung der Jubil&#xE4;ums-Ausstellung so ziemlich<LE/>
ersch&#xF6;pft zu haben und verweise nur noch auf die Bilder von Jacques<LE/>
Emile Blanches und Fritz Thaulow, dem hochbegabten in Dieppe<LE/>
lebenden Norweger, der wie wenig andere in die malerischen <HYPH1 cont="Geheimnisse">Geheim-</HYPH1><LE/>
<HYPH2>nisse</HYPH2> des fliessenden Wassers eingedrungen ist.</P>
<DIV_END divEndID="deID_2433_00200" startPtr="WR-02-02-17_n0671.xml#//DIV_START[@divStartID='dsID_2433_00202']"/>
<SEPARATOR type="hr"/>
</PAGE>