<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0633.xml</PREV>
<NEXT>WR-02-02-16_n0635.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 634</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>RITTINGER.</HD>
<P part="final" parID="00997">freuen. Die Engl&#xE4;nder wenigstens freuen sich dar&#xFC;ber und seit der<LE/>
Gr&#xFC;ndung des Pr&#xE4;rafaelitenbundes im Jahre <DATE>1849</DATE> bat dieses <HYPH1 cont="unharmonische">unhar-</HYPH1><LE/>
<HYPH2>monische</HYPH2> Detailmalen die englische Kunst ganz ausschliesslich beherrscht,<LE/>
bis darin Whistler, und die Schotten aufgetreten sind; und jetzt noch<LE/>
ist es f&#xFC;r einen, grossen Theil der englischen Kunst Princip geblieben.<LE/>
Ruskins Ideen, die den Malergeist in England geweckt haben, sind<LE/>
eben nicht so leicht umzubringen.</P>
<P parID="00998"><TAB/>Eine scheinbar ganz andere Kunst ist die Solomons, der durch<LE/>
eine Venus vertreten ist, die er <DATE>voriges Jahr</DATE> in der New Gallery <HYPH1 cont="ausgestellt">aus-</HYPH1><LE/>
<HYPH2>gestellt</HYPH2> hat. Solomon ist aus der Schule Leightons hervorgegangen,<LE/>
der so lange englischer Kunstk&#xF6;nig von akademischen Gnaden war<LE/>
und die streng classicistische Richtung in London personifizierte. Aber<LE/>
Solomon ist seiner Schule nicht treu geblieben. Die Einfl&#xFC;sse der<LE/>
neuenglischen Kunst, besonders die der symbolistischen Neopr&#xE4;rafaeliten<LE/>
haben umgestaltend auf seinen Stil gewirkt. Seine Venus ist von<LE/>
durchaus neuenglischer Empfindung. Der &#xFC;bersinnlich feine Zug der<LE/>
Linien, die aufknospende Zartheit des nackten Frauenleibes, die ganze<LE/>
Stellung der Figur verrathen jenen neuen subtilen Geist, der bei<LE/>
Burne-Jones alle Gestalten der antiken Mythe in Traumgeister aus<LE/>
Dante verwandelt. Es ist etwas Melodi&#xF6;ses, eine Musik der Linien, in<LE/>
die sich diese neuenglische Kunst aufl&#xF6;st, und Solomon hat theil an<LE/>
ihr, Auch den T&#xF6;nen Whistlers, der diese Musik der Malerei von den<LE/>
Linien auf die Farben &#xFC;bertragen hat, hat er gelauscht. Wie wunderbar<LE/>
stimmt der lichte, rosige Fleischton der Venus zu dem zarten Blau<LE/>
des Himmels. Eine Harmonie in rosa und lichtblau k&#xF6;nnte man das<LE/>
Bild in Whistlers Sprache nennen. Ja, eine Harmonie ist es, in die<LE/>
die englische Kunst von selbst ausgewachsen ist, aus dem Samen jener<LE/>
unharmonischen Detailmalerei &#xE0; la Ruskin. Aber diese Harmonie ist<LE/>
viel melodi&#xF6;ser, vibriert in viel verkl&#xE4;rteren, durchsichtigeren T&#xF6;nen<LE/>
als die irgend eines Malers am Continent, wo es nie einen Ruskin<LE/>
und nie einen Detailnaturalismus im grossen Stil gegeben hat. Die<LE/>
wahre Harmonie w&#xE4;chst eben nicht aus classischem Formenzwang<LE/>
empor, sondern ist das &#xE4;usserste Verklingen eines freien, tausendf&#xE4;ltigen<LE/>
Chores, der aus der grossen, bunten Natur kommt und dann von<LE/>
selbst und ungezwungen die &#xFC;bersinnlichsten T&#xF6;ne trifft.</P>
<P part="initial" parID="00999"><TAB/>Genau dasselbe gilt auch von der reizenden Plastik von Onslow<LE/>
Ford &#xBB;das Echo&#xAB;. Wo ist je mehr Harmonie, mehr Musik in der<LE/>
Bildhauerei dargestellt worden als hier? Dieses nackte M&#xE4;dchen,<LE/>
dessen ganzer K&#xF6;rper nachts weiter zu sein scheint als eine leise<LE/>
zitternde Tonwelle, die durch k&#xFC;hle Schatten spielt, in deren Linien<LE/>
eine so ungemachte, echt englische Poesie klingt &#x2014; kann man sich<LE/>
etwas reizenderes denken als dieses M&#xE4;dchen. Und dabei ist sie nicht<LE/>
einmal sch&#xF6;n, n&#xE4;mlich sch&#xF6;n in der Art, dass sie ein akademisch <HYPH1 cont="geschulter">ge-</HYPH1><LE/>
<HYPH2>schulter</HYPH2> Bildhauer als Modell ben&#xFC;tzen w&#xFC;rde. Ihre Sch&#xF6;nheit ist etwas<LE/>
ganz anderes, sie liegt in der wunderbaren Seele, die der K&#xFC;nstler in<LE/>
ihre gleichg&#xFC;ltige Form gegossen hat, diese Seele, die tausend kleine<LE/>
Ausdrucksmittel am menschlichen K&#xF6;rper findet, die Stellung dieser</P>
</PAGE>