<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0485.xml</PREV>
<NEXT>WR-02-02-13_n0487.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 486</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">486</LTEXT><CTEXT>BEHREND.</CTEXT></HD>
<P parID="00025"><TAB/>Mit dem herzbeklemmenden Gef&#xFC;hle, wie dieser Besuch wohl ablaufen<LE/>
w&#xFC;rde, stand ich vor der Th&#xFC;re und klingelte. Seine Haush&#xE4;lterin &#xF6;ffnete.<LE/>
Ich gab ihr meine Karte, ein wenig gespannt, ob ich empfangen werden<LE/>
w&#xFC;rde. Sie wollte die Karte nicht nehmen, sondern sagte mit einem<LE/>
L&#xE4;cheln, der Doctor liesse niemals Jemand bei sich anmelden. Wenn<LE/>
er nicht arbeitete, empfinge er Jeden, der ihn besuchen wollte. Arbeitete<LE/>
er aber, so empfinge er Niemand. Und sie f&#xFC;gte hinzu: &#xBB;Gehen Sie<LE/>
nur durch dieses Zimmer, dann treffen Sie ihn im n&#xE4;chsten.&#xAB;</P>
<P parID="00026"><TAB/>Damit &#xF6;ffnete sie eine Th&#xFC;re, und ich stand allein in &#x2014;<LE/>
Brahms&#x2019; Schlafzimmer. Diese formlose Einf&#xFC;hrung bei einem Deutschen<LE/>
und zudem einer Ber&#xFC;hmtheit &#xFC;berraschte mich; ich h&#xE4;tte eigentlich<LE/>
recht gerne gesehen, dass meine Karte und meine &#xBB;Empfehlung&#xAB;<LE/>
meiner Person vorausgegangen w&#xE4;re.</P>
<P parID="00027"><TAB/>Indessen, ich musste ja weiter, und nachdem ich meinen Blick<LE/>
in dem ger&#xE4;umigen Zimmer hatte umherwandern lassen, in dem<LE/>
Brahms&#x2019; &#xBB;Staatskleider&#xAB; sorgf&#xE4;ltig auf das Bett gelegt waren, klopfte<LE/>
ich an die Glasth&#xFC;re, die mit gr&#xFC;nseidenen Gardinen zugezogen war<LE/>
und in das Allerheiligste des Meisters hineinf&#xFC;hrte.</P>
<P parID="00028"><TAB/>&#xBB;Herein!&#xAB; ert&#xF6;nte es, und ich trat hinein.</P>
<P parID="00029"><TAB/>Von dem Schreibtischstuhle am Fenster in der fernsten Ecke<LE/>
des grossen, aber niedrigen Zimmers erhob sich ein kleiner, <HYPH1 cont="corpulenter">corpu-</HYPH1><LE/>
<HYPH2>lenter</HYPH2> Mann. H&#xF6;flich, aber ein wenig reservirt kam er mir entgegen<LE/>
und reichte mir die Hand.</P>
<P parID="00030"><TAB/>W&#xE4;hrend er Joachims Karte las, hatte ich Zeit, ihn n&#xE4;her zu<LE/>
betrachten, und ich sah nun, dass er einen sehr einfachen und sehr<LE/>
bequemen Hausanzug trug. Lichtbraunes Jaquet, keinen Kragen, eine<LE/>
offenstehende Weste, die ein J&#xE4;ger&#x2019;sches Wollhemd oben von dem<LE/>
blossen Halse, bis dort, wo es sich &#xFC;ber den dicken Bauch ausbreitete,<LE/>
sehen liess. Dieses Wollhemd, das ganz ungenirt gezeigt wurde und<LE/>
nicht einmal ordentlich zugekn&#xF6;pft war, hatte etwas eigenth&#xFC;mlich<LE/>
Gem&#xFC;thliches, Studentisches, etwas Vertrauliches, &#xBB;unter uns&#xAB;, das ich<LE/>
eigentlich gar nicht erwartet hatte und das mir meine Sicherheit <HYPH1 cont="gegen&#xFC;ber">gegen-</HYPH1><LE/>
<HYPH2>&#xFC;ber</HYPH2> dem ber&#xFC;hmten K&#xFC;nstler wiedergab. Es sollte sich gl&#xFC;cklicherweise<LE/>
zeigen, dass ich dieses Kleidungsst&#xFC;ck richtig gedeutet hatte.</P>
<P parID="00031"><TAB/>Brahms&#x2019; Kopf war h&#xFC;bsch und gross. Vielleicht erschien auch<LE/>
die Figur kleiner als sie war, aber sie fesselte durch ihre m&#xE4;nnliche<LE/>
Kraft und die reinen, wenn auch nicht feinen Linien. Das Gesicht<LE/>
war von frischer, r&#xF6;thlicher Farbe und l&#xE4;nglich, oder vielleicht liess<LE/>
der lange, spitz geschnittene grauweisse Bart es so erscheinen. Das<LE/>
Haar wuchs frei und starrte bei den Ohren in langen, l&#xE4;cherlichen<LE/>
B&#xFC;scheln hinaus. Ein wenig d&#xFC;nn war dies graue Haar, jedenfalls<LE/>
jetzt, da es sich im Neglig&#xE9; pr&#xE4;sentirte &#x2014; Ueberbleibsel eines echten<LE/>
&#xBB;K&#xFC;nstlerhaares&#xAB;. Hinter der Brille, die Brahms freilich auch nur<LE/>
in seinen sp&#xE4;teren Jahren und bei sich zu Hause trug, leuchteten die<LE/>
kleinen, blaugrauen, lebhaften und klugen, aber nicht gerade &#xBB;tiefen&#xAB; Augen.</P>
<P part="initial" parID="00032"><TAB/>Das Zimmer, das Brahms&#x2019; Arbeits- und Wohnzimmer zu sein<LE/>
schien, war sehr bescheiden eingerichtet. Ein grosser Fl&#xFC;gel, der mit</P>
</PAGE>