<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0721.xml</PREV>
<NEXT>WR-02-02-19_n0723.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 722</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">722</LTEXT><CTEXT>WHITMAN.</CTEXT></HD>
<P part="final" parID="01366">fliehen &#x2014; es ist keine Zeit zu verlieren! Diese weissen Pal&#xE4;ste, das<LE/>
kuppelgekr&#xF6;nte Capitol auf dem H&#xFC;gel, das so stattlich &#xFC;ber die B&#xE4;ume<LE/>
herabschaut &#x2014; sollen sie zur&#xFC;ckgelassen oder sollen sie zuerst zerst&#xF6;rt<LE/>
werden? Denn das ist gewiss, dass unter gewissen Magnaten und<LE/>
Officieren, Beamten und Schreibern allenthalben in und um Washington<LE/>
durch die ersten 24 Stunden nach Bull Run laut und unverh&#xFC;llt die<LE/>
Rede gieng, dass man g&#xE4;nzlich nachgeben und das s&#xFC;dliche Regime<LE/>
einf&#xFC;hren, Lincoln aber augenblicklich abdanken und abreisen m&#xFC;sse.<LE/>
Wenn die secessionistischen Officiere und Truppen augenblicklich gefolgt<LE/>
w&#xE4;ren, und mit einem k&#xFC;hnen Napoleonischen Zug am ersten Tag<LE/>
(oder selbst noch am zweiten) in Washington einger&#xFC;ckt w&#xE4;ren, sie<LE/>
h&#xE4;tten das Heft in die Hand bekommen und eine m&#xE4;chtige Partei im<LE/>
Norden h&#xE4;tte sie noch unterst&#xFC;tzt. Einer unserer heimgekehrten Obersten<LE/>
sprach in dieser Nacht &#xF6;ffentlich inmitten einer Schar von Officieren<LE/>
und Herren in einem dichtgef&#xFC;llten R&#xE4;ume die Meinung aus, dass es<LE/>
nutzlos sei, weiterzuk&#xE4;mpfen, dass die S&#xFC;dl&#xE4;nder ihr Recht deutlich<LE/>
erwiesen h&#xE4;tten, und dass der beste Weg, den die nationale Regierung<LE/>
einschlagen k&#xF6;nnte, der w&#xE4;re, von jedem weitern Versuch, sie <HYPH1 cont="aufzuhalten">aufzu-</HYPH1><LE/>
<HYPH2>halten</HYPH2>, abzulassen und ihnen unter so g&#xFC;nstigen Bedingungen, als von<LE/>
ihnen eben zu erreichen w&#xE4;ren, wieder die F&#xFC;hrung zu &#xFC;berlassen.<LE/>
Nicht eine Stimme in dieser grossen Zahl von Officieren und Herren<LE/>
erhob sich gegen dieses Urtheil. (Thatsache ist, die Stunde war<LE/>
eine von den drei oder vier Krisen, die wir damals und nachher<LE/>
w&#xE4;hrend der Fluctuationen dieser vier Jahre durchzumachen hatten,<LE/>
in denen Menschenaugen mit ebensoviel Wahrscheinlichkeit den letzten<LE/>
Athemzug der Union wie ihren Fortbestand zu sehen, erwarten konnten.)</P>
<TITLE titleID="tiID_2433_00098"><TITLEPART><SPC>Die Bet&#xE4;ubung geht vor&#xFC;ber</SPC> &#x2014; <SPC>etwas anderes beginnt</SPC>.</TITLEPART></TITLE>
<P parID="01367"><TAB/>Aber die Stunde, der Tag, die Nacht giengen vor&#xFC;ber, und was<LE/>
auch wiederkehren mag, eine Stunde, ein Tag, eine Nacht wie diese<LE/>
kann nie wieder kommen. Der Pr&#xE4;sident gewinnt seine Fassung wieder<LE/>
und ernst und rasch geht er an die Arbeit, seine Streitkr&#xE4;fte zu<LE/>
reorganisieren, und sich in die geeignete Position f&#xFC;r k&#xFC;nftiges und<LE/>
sichereres Vorgehen zu setzen. Wenn die Geschichte nichts anderes<LE/>
von Abraham Lincoln w&#xFC;sste, um sein Bild der Nachwelt einzupr&#xE4;gen,<LE/>
es w&#xE4;re genug, ihn mit diesem einen Kranze ins Ged&#xE4;chtnis aller<LE/>
k&#xFC;nftigen Tage zu bringen, dass er diese Stunde und diesen Tag<LE/>
ertrug, die bitterer waren als Galle, diesen wahren Kreuzigungs-Tag,<LE/>
&#x2014; dass dieser Tag ihn nicht bezwang, dass er ihm ohne zu zucken<LE/>
die Stirn bot und entschlossen daran gieng, sich und die Union<LE/>
dar&#xFC;ber zu erheben.</P>
<P part="initial" parID="01368"><TAB/>Dann erschienen sogleich die grossen New-Yorker Bl&#xE4;tter (schon<LE/>
vom ersten Abend an, am n&#xE4;chsten Morgen und ohne abzulassen<LE/>
durch so manche Tage) mit Leitartikeln, die &#xFC;ber das Land klangen,<LE/>
mit lauten, wiederhallenden, klaren Hifthornt&#xF6;nen, voll Ermuthigung,<LE/>
Hoffnung, Begeisterung, furchtlosem Trotz. Sie waren wirklich <HYPH1 cont="grossartig">gross-</HYPH1><LE/>
<HYPH2>artig</HYPH2>, diese Redactionen, nicht f&#xFC;r eine Woche verloren sie den Muth.</P>
</PAGE>