<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0548.xml</PREV>
<NEXT>WR-02-02-14_n0550.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 549</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00029" endPtr="WR-02-02-14_n0553.xml#//DIV_END[@divEndID='deID_2433_00028']"/>
<TITLE titleID="tiID_2433_00030"><TITLEPART type="main">GESPR&#xC4;CH MIT JAPANERN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Multatuli</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc">Aus dem Holl&#xE4;ndischen von <AUCTOR type="translator"><C>W. S.</C></AUCTOR></TITLEPART></TITLE>
<P parID="00486"><TAB/>Kami und ich sprachen von der Keuschheit.</P>
<P parID="00487"><TAB/>Der Diener gieng hinaus und das Kammerm&#xE4;dchen trat ein.<LE/>
Sie war lebhaft ger&#xF6;thet von all dem Japanisch, das sie gelernt zu<LE/>
haben schien.</P>
<P parID="00488"><TAB/>&#xBB;Mein Herr, m&#xF6;chten Sie diese gelben Herren wohl &#x2019;mal fragen,<LE/>
ob es wahr ist, dass ihr Diener wirklich ein bl&#xFC;hendes Gesch&#xE4;ft in<LE/>
seinem Lande hat? Und ob ich darauf rechnen kann, dass er mich<LE/>
anst&#xE4;ndig versorgt? Denn ich bin nicht so dumm wie <SPC>Margot</SPC>, die<LE/>
jetzt mit ihrem vaterlosen Kinde betteln geht. Sollte mir gerade <HYPH1 cont="einfallen">ein-</HYPH1><LE/>
<HYPH2>fallen</HYPH2>! Ich will erst wissen <SYMBOL type="3dots"/> denn sehen Sie, ich halte was auf<LE/>
meine Reputierlichkeit.</P>
<P parID="00489"><TAB/>Und um einen guten Platz zu verlieren, ohne sicher zu sein,<LE/>
dass ich nicht auf dem Pflaster liegen werde wie Margot, die sich<LE/>
nirgends sehen lassen kann, weil sie kein anst&#xE4;ndiges M&#xE4;dchen ist <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00490"><TAB/>&#x2014; &#xBB;Genug, Kammerk&#xE4;tzchen, anst&#xE4;ndiges M&#xE4;dchen, Du kannst<LE/>
gehen. Nein, halt, ein Wort noch: wie weit seid Ihr in Eurem <HYPH1 cont="japanischen">japa-</HYPH1><LE/>
<HYPH2>nischen</HYPH2> Unterricht?&#xAB;</P>
<P parID="00491"><TAB/>&#x2014; &#xBB;O macht sich schon, Herr <SYMBOL type="3dots"/>, wenn ich nur w&#xFC;sst&#x2019;, ob sein<LE/>
Ladengesch&#xE4;ft bei ihm zu Hause gut geht, und dass es mir nicht gehen<LE/>
wird wie Margot <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00492"><TAB/>&#x2014; &#xBB;Und Eure Stunden im Holl&#xE4;ndisch?&#xAB;</P>
<P parID="00493"><TAB/>&#x2014; &#xBB;Er hat nur sechs Gulden die Woche und &#xBB;die Kost&#xAB;. Sie<LE/>
werden ja wohl verstehen, dass ich nicht sp&#xE4;ter wie Margot <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00494"><TAB/>&#x2014; &#xBB;Genug damit, Du kannst zu Deiner Lection zur&#xFC;ckkehren, <HYPH1 cont="tugendhafte">tugend-</HYPH1><LE/>
<HYPH2>hafte</HYPH2> Kammerjungfer! &#x2014; Habt Ihr gesehen, Kami, wie dieses <HYPH1 cont="Kammerm&#xE4;dchen">Kammer-</HYPH1><LE/>
<HYPH2>m&#xE4;dchen</HYPH2> voll ist von den Tugenden des Tages, wie eine holl&#xE4;ndische<LE/>
Regierung? &#x2014; Vollkommen, bauchloser Ergr&#xFC;nder, der Du die <HYPH1 cont="Wahrheit">Wahr-</HYPH1><LE/>
<HYPH2>heit</HYPH2> aus Dienern und Dienerinnen herausholst. Doch kann man diese<LE/>
beiden Exemplare als Typen f&#xFC;r die Allgemeinheit ansehen?&#xAB;</P>
<P part="initial" parID="00495"><TAB/>&#x2014; &#xBB;Ich glaube ja, Kami. Ihr habt geh&#xF6;rt, wie ein gangbares <HYPH1 cont="Sprichwort">Sprich-</HYPH1><LE/>
<HYPH2>wort</HYPH2> die Ehrlichkeit mit der Elle misst, wie Ihr die St&#xFC;cke Seide, von<LE/>
denen Ihr mir nichts zum Angebinde machtet, und wie das <HYPH1 cont="tugendhafte">tugend-</HYPH1><LE/>
<HYPH2>hafte</HYPH2> Kammerm&#xE4;dchen ihr japanisches Studium den <HYPH1 cont="Finanzverh&#xE4;ltnissen">Finanzverh&#xE4;lt-</HYPH1><LE/>
<HYPH2>nissen</HYPH2> seines Lehrers unterordnet. Kami, so ist es &#xFC;berall. In den<LE/>
oberen Classen der Gesellschaft hat man nicht die Gewohnheit, die</P>
</PAGE>