<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0659.xml</PREV>
<NEXT>WR-02-02-17_n0661.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 660</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">660</LTEXT><CTEXT>TSCHECHOW.</CTEXT></HD>
<P part="final" parID="01102">schw&#xFC;le Zimmer mit niederen Decken und einer Menge Fliegen und<LE/>
Wespen &#x2014; in der zweiten befand sich die K&#xFC;che, in der man kochte,<LE/>
die W&#xE4;sche wusch und den Arbeitern zu essen gab; daselbst br&#xFC;teten<LE/>
unter den B&#xE4;nken G&#xE4;nse und Truthennen ihre Eier und ebenda befanden<LE/>
sich die Betten der Ljubow Ossipowna und ihrer beiden S&#xF6;hne. Die<LE/>
M&#xF6;bel im Salon waren ungestrichen, offenbar von einem Schreiner<LE/>
zurechtgezimmert; an den W&#xE4;nden hiengen Flinten, Jagdtaschen,<LE/>
Peitschen; dieser ganze alte Plunder war schon l&#xE4;ngst verrostet und<LE/>
schien vor Staub grau zu sein. Kein einziges Bild, in der Ecke ein<LE/>
dunkles Brett, das einst ein Heiligenbild gewesen war.</P>
<P parID="01103"><TAB/>Eine junge Frau, eine Kleinrussin, deckte den Tisch und trug<LE/>
Schinken auf, dann einen Borschtsch. Der Gast dankte f&#xFC;r den Schnaps<LE/>
und begann nur <DOUBT sug="Brot">Brod</DOUBT> und Gurken zu essen.</P>
<P parID="01104"><TAB/>&#x2014; Und wie w&#xE4;r&#x2019;s mit dem Schinken? &#x2014; fragte Schmuchin.</P>
<P parID="01105"><TAB/>&#x2014; Danke, das esse ich nicht &#x2014; erwiderte der Gast. &#x2014; Ich<LE/>
esse &#xFC;berhaupt kein Fleisch.</P>
<P parID="01106"><TAB/>&#x2014; Warum denn?</P>
<P parID="01107"><TAB/>&#x2014; Ich bin Vegetarianer. Thiere zu schlachten ist gegen meine<LE/>
&#xDC;berzeugung.</P>
<P parID="01108"><TAB/>Schmuchin dachte einen Augenblick nach und sagte dann <HYPH1 cont="langsam">lang-</HYPH1><LE/>
<HYPH2>sam</HYPH2>, mit einem Seufzer:</P>
<P parID="01109"><TAB/>&#x2014; Ja <SYMBOL type="3dots"/> So ist&#x2019;s <SYMBOL type="3dots"/> In der Stadt hab&#x2019; ich auch einen <HYPH1 cont="gesehen">ge-</HYPH1><LE/>
<HYPH2>sehen</HYPH2>, der kein Fleisch isst. Das ist jetzt so eine neue Religion. Nun,<LE/>
das ist gut. Man kann auch nicht immer schlachten und schiessen,<LE/>
wissen Sie, man muss einmal zur Ruhe kommen und die Thiere in<LE/>
Frieden lassen. Es ist eine S&#xFC;nde zu t&#xF6;dten, eine S&#xFC;nde &#x2014; da l&#xE4;sst<LE/>
sich nichts dagegen sagen. Manchmal, wenn man nach einem Hasen<LE/>
schiesst und ihn am Fuss verwundet, schreit er wie so ein Kind.<LE/>
Es thut also weh!</P>
<P parID="01110"><TAB/>&#x2014; Nat&#xFC;rlich thut&#x2019;s weh. Die Thiere leiden ebenso wie Menschen.</P>
<P parID="01111"><TAB/>&#x2014; Das ist richtig, gab Schmuchin zu &#x2014; ich verstehe das<LE/>
Alles sehr gut, setzte er fort und dachte nach &#x2014; aber ich muss<LE/>
eingestehen, dass ich nur das eine nicht begreifen kann: angenommen,<LE/>
dass alle Menschen aufh&#xF6;ren Fleisch zu essen, wo werden dann die<LE/>
Hausthiere hinkommen, zum Beispiel die H&#xFC;hner und G&#xE4;nse?</P>
<P parID="01112"><TAB/>&#x2014; Die H&#xFC;hner und G&#xE4;nse werden in der Freiheit leben, wie die<LE/>
wilden V&#xF6;gel.</P>
<P parID="01113"><TAB/>&#x2014; Jetzt verstehe ich. In der That, die Kr&#xE4;hen und Dohlen<LE/>
leben ja und kommen ohne uns aus. Ja <SYMBOL type="3dots"/> die H&#xFC;hner und G&#xE4;nse,<LE/>
die H&#xE4;schen und Sch&#xE4;fchen werden alle in der Freiheit leben, sich<LE/>
freuen, wissen Sie, und Gott lobsingen und werden sich nicht vor uns<LE/>
f&#xFC;rchten. Es wird Frieden und Ruhe eintreten. Aber wissen Sie, ich<LE/>
kann das eine nicht begreifen, sprach Schmuchin weiter und<LE/>
blickte auf den Schinken. &#x2014; Wie soll es mit den Schweinen sein?<LE/>
Wo soll man sie hingeben?</P>
<P parID="01114"><TAB/>&#x2014; Sie werden ebenso wie die anderen sein, das heisst auch<LE/>
sie werden in der Freiheit sein.</P>
</PAGE>