<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0543.xml</PREV>
<NEXT>WR-02-02-14_n0545.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 544</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">544</LTEXT><CTEXT>BERG.</CTEXT></HD>
<P part="final" parID="00464">in der Klugheit und Feinheit des Beobachters. Es sind in unserer<LE/>
Zeit nicht viele B&#xFC;cher geschrieben worden, welche lehrreicher und<LE/>
n&#xFC;tzlicher zu lesen w&#xE4;ren.</P>
<P parID="00465"><TAB/>Diese Beichte hat er neuerdings vermehrt durch einen Band, dem<LE/>
die literarische Kritik rathlos gegen&#xFC;berstand: <SPC>Inferno</SPC>.*) Wir haben<LE/>
ihn bisher kennen gelernt als einen k&#xFC;hnen Geist, der sich schnell<LE/>
auf die H&#xF6;hen der wissenschaftlichen Speculation geschwungen, einen<LE/>
viel bewegten Mann, der allen Fragen des modernen Lebens <HYPH1 cont="leidenschaftlich">leiden-</HYPH1><LE/>
<HYPH2>schaftlich</HYPH2> und gewappnet gegen&#xFC;berstand. Den Strindberg von fr&#xFC;her<LE/>
bezeichnet man am besten als einen wissenschaftlichen, einen specifisch<LE/>
wissenschaftlichen Charakter. Jedes wissenschaftliche Problem, mit dem<LE/>
er sich befasst, nimmt er als eine pers&#xF6;nliche Sache auf. Es ist ihm<LE/>
nicht gleichgiltig, ob die Wissenschaft dieses oder jenes Resultat zu<LE/>
Tage f&#xF6;rdern wird. Denn er ist kein Fachgelehrter, d. i. kein geistiger<LE/>
Castrat. Mit solcher Leidenschaftlichkeit hat sich der menschliche Geist<LE/>
vielleicht seit den Tagen der Renaissance den wissenschaftlichen <HYPH1 cont="Problemen">Pro-</HYPH1><LE/>
<HYPH2>blemen</HYPH2> nicht wieder zugewandt, die ihm Lebens- und Machtfragen sind.</P>
<P parID="00466"><TAB/>Und aus dieser Leidenschaftlichkeit heraus erkl&#xE4;rt sich seine<LE/>
grosse Umkehr. Den K&#xE4;mpfer von gestern finden wir als einen <HYPH1 cont="gebrochenen">ge-</HYPH1><LE/>
<HYPH2>brochenen</HYPH2> Mann wieder, der helle Kopf hat sich dunklen <HYPH1 cont="Geheimwissenschaften">Geheim-</HYPH1><LE/>
<HYPH2>wissenschaften</HYPH2> zugewandt und er verabschiedet sich von uns mit dem<LE/>
Wunsch, in den Schoss der katholischen Kirche zur&#xFC;ckzukehren. <HYPH1 cont="Vielleicht">Viel-</HYPH1><LE/>
<HYPH2>leicht</HYPH2> ist auch dies nur eine Episode in seinem Leben. Denn dieser<LE/>
bewegliche Geist hat schon viele Wandlungen durchgemacht. Jung<LE/>
war ich aufrichtig fromm, und Ihr habt mich zum Freidenker gemacht.<LE/>
Aus dem Freidenker habt Ihr mich zum Atheisten gemacht, aus dem<LE/>
Atheisten zum Gottesf&#xFC;rchtigen. Von humanit&#xE4;ren Ideen geleitet, bin ich<LE/>
ein Herold des Socialismus gewesen. F&#xFC;nf Jahre sp&#xE4;ter habt Ihr den<LE/>
Socialismus <LANG iso="la">ad absurdum</LANG> gef&#xFC;hrt. Alles, was ich prophezeit habe, habt<LE/>
Ihr f&#xFC;r nichtig erkl&#xE4;rt! Und angenommen, ich werde wieder religi&#xF6;s,<LE/>
so bin ich sicher, dass Ihr in zehn Jahren auch die Religion <HYPH1 cont="widerlegt">wider-</HYPH1><LE/>
<HYPH2>legt</HYPH2> habt.</P>
<P parID="00467"><TAB/>Ist dies Schw&#xE4;che? Ich glaube eher Reichthum, Leben, <HYPH1 cont="Mitleben">Mit-</HYPH1><LE/>
<HYPH2>leben</HYPH2>. Geister von dieser Receptivit&#xE4;t, von dieser Leichtigkeit und<LE/>
Verletzlichkeit gerathen leichter ins Schwanken. In religi&#xF6;s, politisch<LE/>
oder wissenschaftlich aufgew&#xFC;hlten Zeiten, wie den unsrigen, in denen<LE/>
alles wieder in Frage gestellt zu sein scheint, gibt es solche <HYPH1 cont="Erscheinungen">Er-</HYPH1><LE/>
<HYPH2>scheinungen</HYPH2>. Die Geschichte der Religionen und Wissenschaften ist<LE/>
voll von Gestalten wie Strindberg, der wahrlich nicht der <HYPH1 cont="uninteressanteste">uninter-</HYPH1><LE/>
<HYPH2>essanteste</HYPH2> in dieser Galerie ist.</P>
<P part="initial" parID="00468"><TAB/>Diese letzte Beichte ist eine ersch&#xFC;tternde Trag&#xF6;die. Alles was<LE/>
er bek&#xE4;mpft hat, hat sich wider ihn gewandt. Die Leidenschaftlichkeit<LE/>
erkl&#xE4;rt sich dadurch, dass er so vieles in sich selbst hat niederk&#xE4;mpfen<LE/>
m&#xFC;ssen. Aber er hat sich nicht todgemacht. Das Umgeworfene hat sich</P>
<HR/>
<FN>
<P parID="00469"><TAB/>*) August Strindberg: Inferno. Autorisierte deutsche Ausgabe. <HYPH1 cont="Berlin-Georg">Berlin-</HYPH1><LE/>
<HYPH2>Georg</HYPH2> Bondi. <DATE>1898</DATE>.</P>
</FN>
</PAGE>