<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0631.xml</PREV>
<NEXT>WR-02-02-16_n0633.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 632</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">632</LTEXT><CTEXT>RITTINGER.</CTEXT></HD>
<P part="final" parID="00991">haben muss, und da kann man doch selbstverst&#xE4;ndlich den <HYPH1 cont="unangenehmen">unange-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2> Ausl&#xE4;ndern und besonders den gef&#xE4;hrlichsten unter ihnen nicht<LE/>
so galant den Vortritt lassen, wie in einer Secession. Indessen einige<LE/>
S&#xE4;le haben sie sich doch erobert, diese Ausl&#xE4;nder, und wenn ich<LE/>
bedenke, wie es noch vor etlichen Jahren einem Bilde von Burne-Jones,<LE/>
einem echten, unverf&#xE4;lschten Burne-Jones und einem der gesch&#xE4;tzteren<LE/>
obendrein, im K&#xFC;nstlerhause ergangen ist, so bin ich schon mit diesen<LE/>
wenigen S&#xE4;len mehr als zufrieden. Wenig ist doch besser, als gar nichts.</P>
<P part="initial" parID="00992"><TAB/>Was zun&#xE4;chst die Engl&#xE4;nder betrifft, so haben sie freilich nur<LE/>
einen Saal, und dass sie den so halbwegs ausf&#xFC;llen, haben sie auch<LE/>
nur dem Umst&#xE4;nde zu verdanken, dass man aus purem Wohlwollen<LE/>
die zwei bis drei ausstellenden Amerikaner zu ihnen geh&#xE4;ngt hat.<LE/>
Aber sie wirken doch ganz gut, und selbst der, dem die englische<LE/>
Kunst ganz gleichgiltig ist, geht unwillk&#xFC;rlich auf den grellen, farbigen<LE/>
Fleck an der R&#xFC;ckwand zu, und bl&#xE4;ttert neugierig im Katalog, was<LE/>
dieses &#xFC;berverr&#xFC;ckte Bild wohl bedeuten wird. Wenn er dann einfach<LE/>
&#xBB;Hamlet&#xAB; liest, ist er nat&#xFC;rlich sehr entt&#xE4;uscht, denn er hat sich doch<LE/>
so sicher einen recht &#xBB;verr&#xFC;ckten&#xAB; Titel erwartet, und mit einem <HYPH1 cont="gewissen">ge-</HYPH1><LE/>
<HYPH2>wissen</HYPH2> Grade von innerem Schmerz &#xFC;ber das entgangene Gaudium<LE/>
verl&#xE4;sst er dann auch gleich den ganzen Saal. Und das ist doch schade.<LE/>
Nicht speciell wegen des einen Bildes, aus dem er wenig &#xFC;ber englische<LE/>
Kunst lernen wird, da es &#xFC;berhaupt von keinem Engl&#xE4;nder gemalt, und<LE/>
auch nicht englisch empfunden ist, aber da nebenan h&#xE4;ngen ja noch<LE/>
etliche andere Bilder, die sind alle echt englisch, und noch dazu einige<LE/>
recht &#xBB;zahme&#xAB; darunter. Zum Beispiel gleich das von Davis &#xBB;Ein<LE/>
Obstgarten in Wales&#xAB;. Wenn man es nur so fl&#xFC;chtig ansieht, ber&#xFC;hrt<LE/>
es einen ganz gleichgiltig. Aber gehen Sie einmal n&#xE4;her hin, englische<LE/>
Bilder muss man immer von ganz weit ansehen, oder man muss mit<LE/>
der Nase hineinrennen, um sie zu goutieren, und das hier ist eins<LE/>
f&#xFC;r die N&#xE4;he. Das Bild stellt einige weidende L&#xE4;mmer vor, die von<LE/>
der Entfernung eben nichts weiter sind als L&#xE4;mmer, ganz <HYPH1 cont="gleichgiltige">gleich-</HYPH1><LE/>
<HYPH2>giltige</HYPH2>, gemalte L&#xE4;mmer, wie man sie so oft in unseren Ausstellungen<LE/>
sehen kann. Aber in der N&#xE4;he werden diese L&#xE4;mmer auf einmal<LE/>
ganz anders. Sie bekommen Leben, jenes frische, nat&#xFC;rliche Leben,<LE/>
das einen in einer Wiener Kunstausstellung immer so angenehm<LE/>
ber&#xFC;hrt, weil es eben so selten ist. Da ist ganz besonders eines von<LE/>
den L&#xE4;mmern, auf das die Sonne so sch&#xF6;n und warm scheint,<LE/>
und das sich so unb&#xE4;ndig wohl f&#xFC;hlen muss in dieser ausnahmsweise<LE/>
echten Sonne. Und hinter dem Lamm kommt ein St&#xFC;ck sonnige<LE/>
Wiese, dann ein St&#xFC;ck Schatten, und dann wieder Sonne. Das ist<LE/>
ja gewiss etwas ganz gew&#xF6;hnliches auf Bildern, aber es kommt<LE/>
eben nur darauf an, wie es gemacht ist. Hier sp&#xFC;rt man die <HYPH1 cont="tausendfache">tausend-</HYPH1><LE/>
<HYPH2>fache</HYPH2> Frische der freien Natur aus diesem Schatten, ihre geheimsten,<LE/>
intimsten T&#xF6;ne sind ihr abgelauscht, von den bei Davis so h&#xE4;ufigen<LE/>
Apfelbl&#xFC;ten bis herunter zu ganz prosaischen Details, alles Leben,<LE/>
liebevoll beachtetes Leben. Davis hat in solchen Dingen eine grosse<LE/>
Virtuosit&#xE4;t und kann seine L&#xE4;mmer auch oft f&#xFC;r grossartige schottische</P>
</PAGE>