<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0852.xml</PREV>
<NEXT>WR-02-02-22_n0854.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 853</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>NEUES VON NEUSEELAND.</CTEXT><RTEXT type="pn">853</RTEXT></HD>
<P part="final" parID="01954">dadurch wird die Bildung von Latifundien ebenso verhindert wie<LE/>
anderweitiger Bodenwucher. Den schon bestehenden Latifundien r&#xFC;ckt<LE/>
man theils durch progressive Besteuerung zu Leibe, theils durch <HYPH1 cont="R&#xFC;ckkauf">R&#xFC;ck-</HYPH1><LE/>
<HYPH2>kauf</HYPH2> und Parcellierung. Eine Reihe weiterer Reformen befasst sich mit<LE/>
den Industriearbeitern. Vor allem wurden alle die Coalitionsfreiheit<LE/>
beschr&#xE4;nkenden Gesetze aufgehoben. Die Arbeit von Kindern unter<LE/>
14 Jahren wurde verboten; Frauen, sowie Knaben unter 16 Jahren<LE/>
d&#xFC;rfen nur zwischen 8 Uhr morgens und 6 Uhr abends besch&#xE4;ftigt<LE/>
werden, im ganzen nicht l&#xE4;nger als 48 Stunden per Woche; alle<LE/>
Werkst&#xE4;tten bleiben von Samstag 1 Uhr nachmittags bis Montag<LE/>
8 Uhr fr&#xFC;h geschlossen. &#xC4;hnlicher Art sind die Schutzgesetze f&#xFC;r die<LE/>
Handlungsgehilfen: Neunstundentag, Sonntagsruhe, ein halber Feiertag<LE/>
in der Woche; f&#xFC;r die Ladenm&#xE4;dchen m&#xFC;ssen Sitzpl&#xE4;tze vorhanden<LE/>
sein. Ferner kann jeder Lohnstreit in Neuseeland auf Verlangen auch<LE/>
nur einer der Parteien einem Schiedsgericht unterworfen werden, das<LE/>
zur H&#xE4;lfte aus Unternehmern, zur H&#xE4;lfte aus Arbeitern <HYPH1 cont="zusammengesetzt">zusammen-</HYPH1><LE/>
<HYPH2>gesetzt</HYPH2> und berechtigt ist, bindende Entscheidungen zu f&#xE4;llen. W&#xE4;hrend<LE/>
eines f&#xFC;nfj&#xE4;hrigen Bestehens wurde das Gesetz f&#xFC;nfundzwanzigmal <HYPH1 cont="angewendet">ange-</HYPH1><LE/>
<HYPH2>wendet</HYPH2>; als Ergebnis r&#xFC;hmt Mr. Reeves, dass seit dieser Zeit in <HYPH1 cont="Neuseeland">Neu-</HYPH1><LE/>
<HYPH2>seeland</HYPH2> kein Streik mehr vorgekommen ist, w&#xE4;hrend die <HYPH1 cont="schiedsgerichtlichen">schieds-</HYPH1><LE/>
<HYPH2>gerichtlichen</HYPH2> Entscheidungen den Arbeitern sehr bedeutende Vortheile<LE/>
gebracht haben.</P>
<P parID="01955"><TAB/>Noch sprach Mr. Reeves von der progressiven Einkommensteuer,<LE/>
welche bestimmt sei, das Aufkommen von Million&#xE4;ren in Neuseeland<LE/>
zu verhindern. &#xBB;Wir brauchen keine Million&#xE4;re!&#xAB; &#x2014; diese Worte <HYPH1 cont="entfesselten">ent-</HYPH1><LE/>
<HYPH2>fesselten</HYPH2> einen ungeheuren Beifall. Ferner erw&#xE4;hnte er das <HYPH1 cont="Alkoholgesetz">Alkohol-</HYPH1><LE/>
<HYPH2>gesetz</HYPH2>, das den einzelnen Gemeinden das Recht einr&#xE4;umt, nach <HYPH1 cont="Gutd&#xFC;nken">Gut-</HYPH1><LE/>
<HYPH2>d&#xFC;nken</HYPH2> die Schenkwirtschaften oder einen Theil derselben zu schliessen;<LE/>
endlich das Frauenstimmrecht. Dasselbe habe die Gruppierung der<LE/>
Parteien nicht wesentlich ver&#xE4;ndert, wohl aber sei manches <HYPH1 cont="zweckm&#xE4;ssige">zweck-</HYPH1><LE/>
<HYPH2>m&#xE4;ssige</HYPH2> Detail in den Gesetzen zum Schutze der Arbeiterinnen und<LE/>
Ladenm&#xE4;dchen, sowie in den Vorschriften &#xFC;ber Schulwesen und <HYPH1 cont="Krankenpflege">Kranken-</HYPH1><LE/>
<HYPH2>pflege</HYPH2> der Mitwirkung der Frauen an der Gesetzgebung zu verdanken.</P>
<P parID="01956"><TAB/>Im ganzen sprach der Redner in einem ziemlich n&#xFC;chternen Tone,<LE/>
und schien sichtlich bestrebt, willk&#xFC;rliche &#xDC;bertreibungen zu vermeiden.<LE/>
Er war sich sehr wohl bewusst, dass der Wert eines Gesetzes nicht<LE/>
allein von seinem Wortlaut, sondern vor allem auch von der Art und<LE/>
Weise der Durchf&#xFC;hrung abh&#xE4;ngt; er versicherte aber, und zwar<LE/>
speciell mit Bezug auf die Arbeiterschutzgesetze, dass diese <HYPH1 cont="Durchf&#xFC;hrung">Durch-</HYPH1><LE/>
<HYPH2>f&#xFC;hrung</HYPH2> eine energische und wirksame sei. Von irgendwelcher religi&#xF6;sen<LE/>
F&#xE4;rbung dieses in einer Kirche gehaltenen Vortrages war absolut<LE/>
nichts zu sp&#xFC;ren, auch nicht anspielungs- noch andeutungsweise.</P>
<P parID="01957"><TAB/>Das Publicum verhielt sich zustimmend, und brach an vielen<LE/>
Stellen in sehr temperamentvollen Beifall aus &#x2014; bezeichnenderweise<LE/>
meist gerade dann, wenn der Redner recht prosaische, praktische<LE/>
Details erw&#xE4;hnte, z. B. die Sessel f&#xFC;r die Ladenm&#xE4;dchen. Es war eine<LE/>
frohe Botschaft, die gestern in der Baptistenkirche verk&#xFC;ndet wurde.</P>
<DIV_END divEndID="deID_2433_00293" startPtr="WR-02-02-22_n0851.xml#//DIV_START[@divStartID='dsID_2433_00295']"/>
<SEPARATOR type="hr"/>
</PAGE>