<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0601.xml</PREV>
<NEXT>WR-02-02-16_n0603.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 602</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">602</LTEXT><CTEXT>HUCH.</CTEXT></HD>
<P part="medial" parID="00864">in die gute reine Luft zwischen die V&#xF6;gel zu werfen, da sie ja doch<LE/>
nur in ihren Dreck wieder <ERR sug="herunterplumpsen">herunterplumpen</ERR> w&#xFC;rden. Dagegen betrachtete<LE/>
Prinz Asche die Welt als eine grosse Zwangs- und Besserungsanstalt,<LE/>
in welcher er der Oberaufseher w&#xE4;re, und modelte in seinem Geiste<LE/>
best&#xE4;ndig Mustereinrichtungen, eine Mustergesellschaft voll <HYPH1 cont="Mustermenschen">Muster-</HYPH1><LE/>
<HYPH2>menschen</HYPH2>, die er verm&#xF6;ge seiner einflussreichen Stellung nun auch<LE/>
in Scene zu setzen dachte. Man h&#xE4;tte ihn f&#xFC;r einen Menschenfreund<LE/>
halten k&#xF6;nnen, als was er selbst sich auch ansah, aber im Grunde<LE/>
konnte er die Menschen sammt und sonders nicht leiden, sie waren<LE/>
ihm nur wert wie dem Schuster das Leder, woraus er die Stiefel<LE/>
anfertigen soll. Mich t&#xE4;uschte die junge Gestalt, die sich biegen konnte<LE/>
wie eine Cypresse im Winde, und das bescheidene L&#xE4;cheln in seinem<LE/>
Herrengesichte nicht. Ja, ein Herrengesicht hatte er! Der ganze <HYPH1 cont="Hochmuth">Hoch-</HYPH1><LE/>
<HYPH2>muth</HYPH2> eines seit Menschengedenken regierenden Geschlechtes war auf<LE/>
der unduldsamen Stirne und der vollen, weichlich und ver&#xE4;chtlich <HYPH1 cont="gesenkten">ge-</HYPH1><LE/>
<HYPH2>senkten</HYPH2> Unterlippe abgebildet, und war auch in seiner Seele, wenn<LE/>
er sich auch anders &#xE4;usserte, als bei seinen Ahnen. Denn seiner <HYPH1 cont="Geburt">Ge-</HYPH1><LE/>
<HYPH2>burt</HYPH2> und seiner bevorzugten Stellung sch&#xE4;mte er sich von Natur, und<LE/>
erst meine h&#xE4;ufigen Vortr&#xE4;ge &#xFC;ber den Nutzen der Ansammlung gewisser<LE/>
Geschlechts-Eigenschaften und -Sitten in einer kastenartigen Classe<LE/>
hatten einen theoretischen Aristokratismus in ihm geweckt, so dass er<LE/>
sich &#xFC;ber die unabsehbare Reihe seiner Vorfahren sogar auf drollige<LE/>
Weise freuen konnte. Und doch besass er einen Stolz und eine<LE/>
Menschenverachtung! Es nahm mich oft wunder, dass seine Umgebung<LE/>
unter diesem eiskalten Hauche nicht zusammenschrumpfte und in <HYPH1 cont="unauff&#xE4;lliges">un-</HYPH1><LE/>
<HYPH2>auff&#xE4;lliges</HYPH2> Nichts zerbr&#xF6;ckelte; aber es that den Feiglingen sogar wohl,<LE/>
sich unter seiner Veredlungsruthe zu winden. Vielleicht zauberte ihn<LE/>
das gerade so fest an Reine, meine Nichte, dass er ihres Geistes auf<LE/>
diese Weise nicht habhaft werden konnte. Denn einmal lag es in ihrer<LE/>
friedfertigen Natur, die Dinge, deren M&#xE4;ngel sie, unkritisch wie sie<LE/>
war, nicht betrachtete, zu nehmen wie sie sind; sie war immer mehr<LE/>
geneigt, ja als nein zu sagen. Dazu kam es, dass sie durch eine <HYPH1 cont="Verkettung">Ver-</HYPH1><LE/>
<HYPH2>kettung</HYPH2> von Umst&#xE4;nden, die ich hier nicht zu ber&#xFC;hren gedenke, <HYPH1 cont="jahrelang">jahre-</HYPH1><LE/>
<HYPH2>lang</HYPH2> in Amerika gelebt hatte, wo man mit dem Fortschritte weniger<LE/>
Federlesen macht als bei uns, so dass ihr vieles, was hier f&#xFC;r <HYPH1 cont="umst&#xFC;rzlerisch">um-</HYPH1><LE/>
<HYPH2>st&#xFC;rzlerisch</HYPH2> gilt, abgetragen und selbstverst&#xE4;ndlich vorkam. Dass er<LE/>
im Angesichte des Hofes Thee, Wasser oder Limonade statt Wein<LE/>
trank, in breiten, platten Reformschuhen einhergieng, vor Tage mit<LE/>
seinem Zweirade die entsetzten B&#xFC;rgersleute vor sich her fegte, war<LE/>
ihr kaum der Bemerkung wert; eher noch erschien ihr die <HYPH1 cont="Neuigkeitssucht">Neuigkeits-</HYPH1><LE/>
<HYPH2>sucht</HYPH2> als etwas l&#xE4;cherliches, wenn nicht plebejisches. Dadurch wurde<LE/>
Prinz Asche aufs &#xE4;usserste gereizt, sich selber mit staunenerregenden<LE/>
Verbesserungspl&#xE4;nen zu &#xFC;bertrumpfen, um sie von der Richtigkeit und<LE/>
Wichtigkeit seiner Ideale zu &#xFC;berzeugen, indessen soviel er sich mit<LE/>
grossen Reden aufregte, kam es nie zu einer ernstlichen Disputation,<LE/>
da Reine sich begn&#xFC;gte, gutm&#xFC;thig zu l&#xE4;cheln, oder etwa einmal ein<LE/>
scherzendes Gegenwort einzuwerfen. Ein wenig Koketterie mag dabei</P>
</PAGE>