<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0652.xml</PREV>
<NEXT>WR-02-02-17_n0654.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 653</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>JAKOB B&#xD6;HME.</CTEXT><RTEXT type="pn">653</RTEXT></HD>
<P part="final" parID="01068">im vierten seiner Sendbriefe klagte, er wisse keinen Rath, den<LE/>
irdischen Leib mit Weib und Kind zu ern&#xE4;hren, wolle aber das<LE/>
Himmlische vor alles setzen, so viel ihm m&#xF6;glich w&#xE4;re. Zur <HYPH1 cont="Verbesserung">Ver-</HYPH1><LE/>
<HYPH2>besserung</HYPH2> seiner Lage trieb er einige Jahre lang einen Handel mit<LE/>
wollenen Handschuhen, die er j&#xE4;hrlich einmal im Herbst nach Prag<LE/>
zum Markt brachte; mitunter ergriff er auch wieder sein Handwerkzeug.</P>
<P parID="01069"><TAB/>Er lebte 25 Jahre lang in gl&#xFC;cklicher Ehe mit seiner Frau, die<LE/>
mit sechs Kindern gesegnet wurde.</P>
<P parID="01070"><TAB/>Die Anlage zu ekstatischen Umst&#xE4;nden scheint sich bei B&#xF6;hme<LE/>
schon fr&#xFC;her gezeigt zu haben. Wenigstens behauptet er, bereits einmal<LE/>
w&#xE4;hrend seiner Wanderjahre mitten unter seiner Arbeit in einen<LE/>
Zustand seliger Ruhe versetzt worden zu sein, in einen &#xBB;Sabbath der<LE/>
Seele&#xAB;, der sieben Tage w&#xE4;hrte und in dem er sein Inneres wie <HYPH1 cont="umflossen">um-</HYPH1><LE/>
<HYPH2>flossen</HYPH2> vom g&#xF6;ttlichen Lichte sah, w&#xE4;hrend &#xE4;usserlich nichts an ihm<LE/>
zu bemerken war. &#xBB;Welch ein Triumphieren damals in meinem Geiste<LE/>
war&#xAB;, so schreibt er hier&#xFC;ber, &#xBB;kann ich nicht sagen noch beschreiben.<LE/>
Ich kann es nur vergleichen mit der Auferstehung von den Todten.&#xAB;</P>
<P parID="01071"><TAB/>Bekanntlich soll ein &#xE4;usserer Unfall auf die Entwicklung des<LE/>
&#xBB;Somnambulismus&#xAB; bei B&#xF6;hme eingewirkt haben. Er soll einmal in<LE/>
Verz&#xFC;ckung gerathen sein, als er auf ein blankgeputztes Zinngeschirr<LE/>
blickte. Man braucht wohl nicht darauf hinzuweisen, dass diese <HYPH1 cont="Behauptung">Be-</HYPH1><LE/>
<HYPH2>hauptung</HYPH2> an die Berichte &#xFC;ber die Wirkung der alten &#xBB;Zauberspiegel&#xAB;<LE/>
zur Hervorbringung des somnambulen Schauens und &#xFC;ber die modernen,<LE/>
hypnotischen Experimente, welche mit Starrenlassen auf Krystall und<LE/>
funkelnde Gegenst&#xE4;nde angestellt werden, erinnert.</P>
<P parID="01072"><TAB/>&#xDC;brigens hat B&#xF6;hme seine angeborne F&#xE4;higkeit zur Ekstase auch<LE/>
durch eine fortw&#xE4;hrende Concentration und Verinnerlichung seines<LE/>
Seelenlebens entwickelt, und zwar ganz nach Art anderer Mystiker.<LE/>
&#xBB;Ich nahm mir auch vor&#xAB;, so schreibt er hier&#xFC;ber, &#xBB;mich in meiner<LE/>
angeborenen Gestalt f&#xFC;r todt zu halten, bis dass Gottes Geist in mir<LE/>
eine Gestalt kriegte, und ich ihn ergriffe, auf dass ich durch ihn und<LE/>
in ihm mein Leben f&#xFC;hren m&#xF6;chte. Auch nahm ich mir f&#xFC;r, nichts<LE/>
zu wollen, was ich nicht in seinem Licht und Willen erkannt. Er<LE/>
sollte mein Willen und Thun sein, welches zwar mir nicht m&#xF6;glich<LE/>
war und dennoch in einem ernsten F&#xFC;rsatze stund und in gar ernstem<LE/>
Streit und Kampf wider mich selber. Und was allda geschehen sei,<LE/>
soll wohl niemand als Gott und meine Seele wissen, denn ich wollte<LE/>
mich eher des Lebens erwegen als davon ablassen. Rang also in<LE/>
Gottes Beistand eine ziemliche Weile und Zeit ums Ritterkr&#xE4;nzlein,<LE/>
welches ich hernach mit Zersprengung der Thoren der Tiefe im Centro<LE/>
der Natur mit grossen Freuden erlangte, da meiner Seele ein &#xBB;wunderlich&#xAB;<LE/>
Licht aufgieng, was der wilden Natur fremd war.&#xAB; (Apologie gegen<LE/>
Tilke. 20, 26).</P>
<P part="initial" parID="01073"><TAB/>In diesem Lichte sah nun &#xBB;sein Geist&#xAB;, wie er an anderer Stelle<LE/>
sagte (Aurora 19, 5 u. ff.) &#xBB;alsbald durch alles&#xAB;, er &#xBB;erkannte an<LE/>
allen Creaturen, sowohl an Kraut und Gras, Gott, wer der sei und<LE/>
wie der sei, und was sein Wille sei&#xAB; und so wuchs alsbald in diesem</P>
</PAGE>