<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0562.xml</PREV>
<NEXT>WR-02-02-15_n0564.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 563</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>AUS DEM TAGEBUCH.</CTEXT><RTEXT type="pn">563</RTEXT></HD>
<P parID="00562"><TAB/>Ich kann nicht sagen, warum ich mich in der Natur so sehr<LE/>
als Fremdling f&#xFC;hle. Ich bin nur eine Ber&#xFC;hrungslinie ihres Kreises,<LE/>
und liege nicht in einer Ebene mit ihrer Sch&#xF6;nheit. Und doch bleibt das<LE/>
Dictat der Stunde, dass ich alles vergesse, was ich misslernt habe,<LE/>
dass ich aufh&#xF6;re Mensch zu sein und mich in die weite Form der<LE/>
Natur giesse.</P>
<P parID="00563"><TAB/><DATE>Januar 1841</DATE>.</P>
<P parID="00564"><TAB/>All&#x2019; meine Gedanken sind Waldbewohner. Ich habe kaum einen<LE/>
Tagestraum, auf den der Athem dieser Fichten nicht gehaucht hat,<LE/>
&#xFC;ber dem ihre Schatten nicht wogten. Soll ich nun nicht mein kleines<LE/>
Buch Wald-Essays nennen?</P>
<P parID="00565"><TAB/><DATE>1837</DATE>. Dieses Buch ist meine Sparcassa. Ich werde reicher, weil<LE/>
ich meine Einnahmen irgendwo deponieren kann, und all die <HYPH1 cont="Bruchtheile">Bruch-</HYPH1><LE/>
<HYPH2>theile</HYPH2> werden wertvoller, weil entsprechende Bruchtheile sie hier <HYPH1 cont="erwarten">er-</HYPH1><LE/>
<HYPH2>warten</HYPH2>, die durch ihr Hinzukommen zu Ganzen werden.</P>
<P parID="00566"><TAB/>&#x2014;. Die Naturgeschichte an sich hat keinen Wert. Sie ist wie<LE/>
ein Geschlecht ohne das andere; aber verm&#xE4;hle sie mit der <HYPH1 cont="Menschengeschichte">Menschen-</HYPH1><LE/>
<HYPH2>geschichte</HYPH2> und sie wird Poesie. Ganze B&#xE4;nde von Botanik, alle Werke<LE/>
Linn&#xE9;&#x2019;s oder Buffon&#x2019;s enthalten nicht eine Zeile Poesie, aber die <HYPH1 cont="gew&#xF6;hnlichste">ge-</HYPH1><LE/>
<HYPH2>w&#xF6;hnlichste</HYPH2> nat&#xFC;rliche Thatsache, die Gewohnheit einer Pflanze, die<LE/>
Organe, die Arbeit, das Ger&#xE4;usch eines Insects, auf irgend eine <HYPH1 cont="Thatsache">That-</HYPH1><LE/>
<HYPH2>sache</HYPH2> des Menschenlebens angewendet, wird sogleich Sch&#xF6;nheit, <HYPH1 cont="Wahrheit">Wahr-</HYPH1><LE/>
<HYPH2>heit</HYPH2> und Poesie.</P>
<P parID="00567"><TAB/><DATE>1840</DATE>. Was unter allen Werken der Kunst ist lebendiger als<LE/>
unsere alte, einfache, h&#xF6;lzerne Kirche, die vor eineinviertel Jahrhunderten<LE/>
gebaut worden, mit ihrem alterth&#xFC;mlichen neu-englischen Kirchthurm.<LE/>
Ich gehe bei Nacht daran vor&#xFC;ber und stehe und lausche auf die<LE/>
Schl&#xE4;ge ihrer Uhr, wie auf Schl&#xE4;ge eines Herzens; die, wie Elisabeth<LE/>
Hoar so gut bemerkte, nicht so sehr wie ein Ticken, als wie ein Schritt<LE/>
t&#xF6;nen. Es ist der Schritt der Zeit. Man wird des Tons v&#xF6;llig gewahr,<LE/>
wenn man auf das Blatt der Uhr sieht. Und dann f&#xE4;llt der Blick auf<LE/>
den h&#xF6;lzernen Thurm, der so allein, aber bejahrt und dunkel zu den<LE/>
mittern&#xE4;chtigen Sternen aufsteigt. Er hat verwandtschaftliche Vorrechte<LE/>
bei ihnen. Nicht weniger als die marmorne Kathedrale hatte auch er<LE/>
seinen Ursprung in hohem Sehnen, in der erhabenen Religion der<LE/>
Menschen. Nicht weniger als die Sterne, auf die er weist, begann er<LE/>
sein Sein in der Seele.</P>
<P part="initial" parID="00568"><TAB/>&#x2014;. Heut&#x2019; in der Kirche f&#xFC;hlte ich, wie ungleich der Kampf der<LE/>
Worte mit den Dingen ist. H&#xF6;re doch auf, Du unberechtigter <HYPH1 cont="Plauderer">Plau-</HYPH1><LE/>
<HYPH2>derer</HYPH2>, &#xFC;ber Trost und Resignation und geistliche Freuden in <HYPH1 cont="wohlerwogenen">wohl-</HYPH1><LE/>
<HYPH2>erwogenen</HYPH2>, gedrechselten S&#xE4;tzen zu schwatzen! Denn ich kenne ja<LE/>
die Menschen, die unten sitzen und aufschauen, wenn sie diese <SPC>Worte</SPC><LE/>
h&#xF6;ren. Sei doch schnell still! Sorge und Ungl&#xFC;ck sind <SPC>Dinge</SPC> f&#xFC;r sie.<LE/>
Da sitzt Mr. A., der Schuhmacher, dessen Tochter wahnsinnig geworden,<LE/>
<ERR sug="und">Und</ERR> er sieht durch seine Brille nach Dir, um zu h&#xF6;ren, was Du seinem<LE/>
Ungl&#xFC;ck bieten kannst. Da sitzt mein Freund, den all seine Sch&#xFC;ler<LE/>
verlassen, und er weiss nicht, was er nun in die Hand nehmen soll.</P>
</PAGE>