<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0866.xml</PREV>
<NEXT>WR-02-02-23_n0868.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 867</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MENSCHLICHE WAHRHEIT &#xDC;BER BISMARCK.</CTEXT><RTEXT type="pn">867</RTEXT></HD>
<P part="final" parID="02018"><SPC>erhalten</SPC>, <SPC>die Benedetti aus Paris schon gehabt</SPC>, und dem<LE/>
Botschafter deshalb nichts weiter zu sagen habe.&#xAB; Das &#xBB;deshalb&#xAB;<LE/>
schoben wir allerdings als Interpolation ein, es fehlt zuf&#xE4;llig im <HYPH1 cont="Telegramm">Tele-</HYPH1><LE/>
<HYPH2>gramm</HYPH2>, entspricht aber genau dem gemeinten Sinn, der ein eminent<LE/>
<SPC>friedlicher</SPC> ist. Der K&#xF6;nig n&#xE4;mlich wollte zwar, indigniert &#xFC;ber die<LE/>
letzte &#xBB;Zumuthung&#xAB; des Botschafters, dies pers&#xF6;nliche Verletztsein<LE/>
markieren und deshalb auf weitere Best&#xE4;tigungen verzichten, <SPC>nachdem<LE/>
ja nun alles in Ordnung gebracht</SPC>. Denn nachdem er die<LE/>
&#xBB;Best&#xE4;tigung&#xAB;, dass jede Throncandidatur aufgegeben sei, an Benedetti<LE/>
mitgetheilt, war ja wirklich der ganze Zwist erledigt. <SPC>Diese <HYPH1 cont="friedliche">fried-</HYPH1><LE/>
<HYPH2>liche</HYPH2> L&#xF6;sung</SPC> sollte Bismarck den Regierungen und dem be&#xE4;ngstigten<LE/>
Publicum mittheilen.</P>
<P part="initial" parID="02019"><TAB/>Das Pr&#xE4;venirespielen Bismarcks, als noch alle Tr&#xFC;mpfe der <HYPH1 cont="Kriegskarten">Kriegs-</HYPH1><LE/>
<HYPH2>karten</HYPH2> in seinen H&#xE4;nden lagen, darf man ihm zwar so wenig ver&#xFC;beln<LE/>
wie <DATE>1756</DATE> Friedrich dem Grossen. Allein so urtheilen wir heute <LANG iso="la">post<LE/>
festum</LANG>, mit einem &#xDC;berblick, den Bismarck unm&#xF6;glich haben konnte.<LE/>
Wie weit die Verhandlungen Napoleons mit &#xD6;sterreich und Italien<LE/>
reiften, wie sehr die innere Lage Frankreichs nach Krieg dr&#xE4;ngte,<LE/>
wusste er so wenig, dass er einen ruhigen Sommer erwartete. Manches<LE/>
mag ihm ja nicht verborgen geblieben sein, die volle Unabwendbarkeit<LE/>
der drohenden Gefahr konnte er aber nicht kennen wie heute wir,<LE/>
man darf ihm also nicht eine Erkenntnis unterschieben, wo ihn h&#xF6;chstens<LE/>
sein Instinct geleitet hat. Und wenn ihm Moltke vor Redigierung der<LE/>
Depesche versicherte, dass uns nach menschlicher Wahrscheinlichkeit<LE/>
der Sieg gewiss sei, so darf man solche Prophezeiungen nicht ernst<LE/>
nehmen. Im Kriege kommt alles anders, vor der Probe vermag niemand<LE/>
den Gegner richtig einzusch&#xE4;tzen, einen Bazaine als Oberfeldherrn<LE/>
vorauszusehen spottet der M&#xF6;glichkeit. Und die noch nie ausgesprochene<LE/>
Wahrheit ist, dass man obendrein die franz&#xF6;sische Armee und vor<LE/>
allem das Chassepot weit <SPC>unters</SPC>ch&#xE4;tzte, dass ein solcher Widerstand<LE/>
schon bei W&#xF6;rth allgemeines Staunen erregte und nur die <HYPH1 cont="Erb&#xE4;rmlichkeit">Erb&#xE4;rm-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> der F&#xFC;hrung jede Erwartung weit weit hinter sich liess. H&#xE4;tte<LE/>
ein Feldherr oder auch nur ein anst&#xE4;ndiger Charakter an der Spitze<LE/>
der Rheinarmee gestanden, w&#xE4;re ja ohnehin alles anders gekommen.<LE/>
Wie aber erst, wenn die S&#xFC;ddeutschen <SPC>nicht</SPC> solche Bundestreue <HYPH1 cont="bew&#xE4;hrten">be-</HYPH1><LE/>
<HYPH2>w&#xE4;hrten</HYPH2>, sich neutral verhielten? Konnte Bismarck das Gegentheil, die<LE/>
grossdeutsche Haltung Baierns, W&#xFC;rttembergs u. s. w. mit <HYPH1 cont="Bestimmtheit">Bestimmt-</HYPH1><LE/>
<HYPH2>heit</HYPH2> voraussehen? Er konnte es nicht, denn entgegen der Legende<LE/>
sind wenigstens die s&#xFC;ddeutschen Regierungen nur durch die unerwartete<LE/>
Begeisterung der Mehrzahl ihrer Bev&#xF6;lkerung mitgerissen worden. Wie<LE/>
aber w&#xFC;rden wir wohl &#xFC;ber Bismarcks Vomzaunbrechen des Krieges<LE/>
urtheilen, wenn er ungl&#xFC;cklich verlaufen w&#xE4;re? Dasselbe h&#xF6;fische<LE/>
Gesinde und Gesindel, das heute seiner Bahre nachl&#xE4;rmt und vor dem<LE/>
G&#xF6;tzen platt auf dem Bauche liegt, h&#xE4;tte dann sein Kreuzige statt des<LE/>
Hosiannah gebr&#xFC;llt und nur die ernsten unabh&#xE4;ngigen Geister, die<LE/>
heute mit k&#xFC;hlbesonnener Kritik dem Bismarck-Taumel, dem masslosen<LE/>
Heroenkult, gegen&#xFC;bertreten, w&#xE4;ren dann muthig seine Vertheidiger</P>
</PAGE>