<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0509.xml</PREV>
<NEXT>WR-02-02-13_n0511.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 510</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00010" endPtr="WR-02-02-13_n0512.xml#//DIV_END[@divEndID='deID_2433_00010']"/>
<TITLE titleID="tiID_2433_00016"><TITLEPART type="main">DAS TODESPROBLEM UND DIE MODERNE LITERATUR.</TITLEPART><LE/>
<TITLEPART type="desc">Aus einem Vortrage.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Stefan Grossmann</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00248"><TAB/>Selten ist in der Literatur so viel vom Tode die Rede gewesen<LE/>
wie heute, niemals mit einer so intensiven Innerlichkeit. Es finden<LE/>
sich ja auch in den &#xE4;lteren Literaturen einzelne bemerkenswerte<LE/>
Todesf&#xE4;lle (<SYMBOL type="3dots"/> obzwar es eine ganze Bibliothek deutscher Romane<LE/>
gibt, worin nur Erbtanten oder Goldonkeln sterben <SYMBOL type="3dots"/>), aber bisher,<LE/>
bis zur modernen Literatur wurde der Tod gew&#xF6;hnlich nur als eine<LE/>
Art Elementarereigniss behandelt. Je weniger Einsicht in das <HYPH1 cont="Causalit&#xE4;tsgesetz">Cau-</HYPH1><LE/>
<HYPH2>salit&#xE4;tsgesetz</HYPH2> vorhanden war, um so <SYMBOL type="3dots"/> pl&#xF6;tzlicher durfte der Autor<LE/>
seine Gestalten sterben lassen. Im besten Falle bestand der Conflict<LE/>
eines Kunstwerkes darin, dass die Wolken des Schicksals sich immer<LE/>
dichter und dunkler &#xFC;ber dem Helden zusammenballten, bis aus dieser<LE/>
schweren Wolke der Blitz des Todes auf den Helden niederfuhr.</P>
<P parID="00249"><TAB/>Die Bedeutung des modernen Menschen aber liegt in seiner<LE/>
Bewusstheit. Der Tod ist mehr kein Elementarereigniss, sondern in<LE/>
den Anschauungskreis des modernen Menschen mit einbezogen, in<LE/>
Calcul gestellt.</P>
<P parID="00250"><TAB/>Nichts ist f&#xFC;r diese ostentative Betonung des Todesgedankens<LE/>
als innerer Lebensfactor charakteristischer, als jener grandiose Roman<LE/>
von Leo Tolstoi, worin alle Capitel keine Ueberschrift tragen, bis auf<LE/>
eines. Dieses tr&#xE4;gt den Titel: Der Tod. Muss man hinzuf&#xFC;gen, wieviel<LE/>
unsichtbares Pathos in diesem <SPC>einen</SPC> Titel liegt?</P>
<SEPARATOR type="asterismUp"/>
<P part="initial" parID="00251"><TAB/>Unl&#xE4;ngst hat ein Arzt das Ph&#xE4;nomen der Kinderselbstmorde zu<LE/>
erkl&#xE4;ren versucht. Der Todesgedanke bei Kindern, sagte er, ist ein<LE/>
Pubert&#xE4;tssymptom. Jene Knaben oder M&#xE4;dchen, welche sich t&#xF6;dten,<LE/>
k&#xF6;nnten die Opfer wahnsinniger Elternehen sein. Ihre Dekadenz, wenn<LE/>
sie sich nicht vorher in physischer Kr&#xE4;nklichkeit, Lebensunf&#xE4;higkeit<LE/>
ge&#xE4;ussert hat, f&#xFC;hrt in diesem Alter zu physischen St&#xF6;rungen. Der<LE/>
Kinderselbstmord ist nur eine Art socialer Auslese. Die unf&#xE4;higen<LE/>
Organismen r&#xE4;umen sich selbst aus dem Wege <SYMBOL type="4dots"/> Aber diese<LE/>
Hypothese ist viel zu einfach, zu gerade, als dass sie durchaus richtig<LE/>
w&#xE4;re. Auch dieser Typus, der wahre dekadente, weil innerlich sterbende<LE/>
Mensch hat seine Lebensz&#xE4;higkeit. Zwar hat er eine stete Beziehung<LE/>
zum Todesgedanken, von Zeit zu Zeit wird er dessen bewusst, sowie<LE/>
sich Oswald Alwing von Zeit zu Zeit an die Brusttasche greift und<LE/>
f&#xFC;hlt, ob er die betreffenden Pulver bei sich hat. Vor jedem Ereigniss<LE/>
des Lebens erinnert er sich <SYMBOL type="3dots"/>, ger&#xE4;th ins Wanken, seine ganze<LE/>
geistig-seelische Existenz ist auf dem Todesproblem erbaut. Er weiss:</P>
</PAGE>