<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0812.xml</PREV>
<NEXT>WR-02-02-21_n0814.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 813</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00280" endPtr="WR-02-02-21_n0818.xml#//DIV_END[@divEndID='deID_2433_00278']"/>
<TITLE titleID="tiID_2433_00133"><TITLEPART type="main">AUS WALT WHITMANS AUFZEICHNUNGEN<LE/>
&#xDC;BER DEN AMERIKANISCHEN B&#xDC;RGERKRIEG (<DATERANGE>1861&#x2014;65</DATERANGE>).</TITLEPART><LE/>
<TITLEPART type="desc">&#xDC;bersetzt von <AUCTOR type="translator"><C>Karl Federn</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART>(Fortsetzung.)</TITLEPART></TITLE>
<TITLE titleID="tiID_2433_00134"><TITLEPART><SPC>An der Front</SPC>.</TITLEPART></TITLE>
<P parID="01789"><TAB/>Falmouth in Virginia, gegen&#xFC;ber von Fredericksburg, <DATE>21. <HYPH1 cont="December">De-</HYPH1><LE/>
<HYPH2>cember</HYPH2> 1862</DATE>. &#x2014; Beginne meine Besuche in den Feldlazarethen der<LE/>
Potomac-Armee. Verbringe einen guten Theil des Tages in einem weiten<LE/>
Ziegelgeb&#xE4;ude an den Ufern des Rappahannock, das seit der Schlacht<LE/>
als Lazareth verwendet wird &#x2014; scheint nur die schlimmsten F&#xE4;lle<LE/>
aufgenommen zu haben. Vor den Th&#xFC;ren, am Fusse eines Baumes,<LE/>
keine zehn Ellen vom Hause entfernt, liegt ein Haufen amputierter<LE/>
F&#xFC;sse, Schenkel, Arme, H&#xE4;nde etc., eine gen&#xFC;gende Ladung f&#xFC;r einen<LE/>
einpferdigen Karren. Einige Leichname liegen in der N&#xE4;he, jeder mit<LE/>
seinem braunen, wollenen Tuche zugedeckt. Im Thorhof gegen den<LE/>
Fluss sind frische Gr&#xE4;ber, meist von Officieren, die Namen auf St&#xFC;cke<LE/>
von Fassdauben oder zerbrochenen Brettern geschrieben, die im Kothe<LE/>
stecken. (Die meisten dieser Leichen wurden sp&#xE4;ter aufgehoben und<LE/>
nach dem Norden zu ihren Freunden transportiert.) Der weitl&#xE4;ufige<LE/>
Bau ist gesteckt voll, oben und unten, alles improvisiert, kein System,<LE/>
alles schlecht genug, aber zweifellos das Beste, was sich thun liess;<LE/>
alle Wunden recht arg, einige f&#xFC;rchterlich; die Leute in ihren alten<LE/>
Kleidern, unsauber und blutbefleckt. Einige der Verwundeten sind<LE/>
gefangene Rebellen, Soldaten und Officiere. Einer davon, ein Mississipier,<LE/>
ein Hauptmann, schlimm am Fusse verwundet; ich sprach mit ihm<LE/>
eine Zeitlang; er bat mich um Zeitungen, die ich ihm gab. (Ich sah<LE/>
ihn drei Monate sp&#xE4;ter in Washington, den Fuss abgenommen, sonst<LE/>
wohl.) Ich gieng durch die R&#xE4;ume, oben und unten. Einige der Leute<LE/>
waren im Sterben. Ich hatte nichts zu geben bei diesem Besuch,<LE/>
schrieb aber ein paar Briefe an ihre Leute zu Hause, M&#xFC;tter etc.<LE/>
Sprach auch mit drei oder vieren, die daf&#xFC;r am meisten zug&#xE4;nglich<LE/>
oder darnach bed&#xFC;rftig schienen.</P>
<TITLE titleID="tiID_2433_00135"><TITLEPART><SPC>Nach der ersten Schlacht von Fredericksburg</SPC>.</TITLEPART></TITLE>
<P part="initial" parID="01790"><TAB/><DATERANGE>23. bis 31. December</DATERANGE>. &#x2014; Die Resultate der letzten Schlacht sind<LE/>
&#xFC;berall sichtbar in der Umgegend in tausenden von F&#xE4;llen (hunderte<LE/>
sterben t&#xE4;glich hin) in den Feldlazarethen, den Brigade- und <HYPH1 cont="Divisionsspit&#xE4;lern">Divisions-</HYPH1><LE/>
<HYPH2>spit&#xE4;lern</HYPH2>. Es sind nur Zelte und oft recht armselige; die Verwundeten</P>
</PAGE>