<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0511.xml</PREV>
<NEXT>WR-02-02-13_n0513.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 512</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">512</LTEXT><CTEXT>GROSSMANN.</CTEXT></HD>
<P part="final" parID="00258">Der naive, unversehrte Mensch findet seinen Lebensfrieden in <HYPH1 cont="einfachen">ein-</HYPH1><LE/>
<HYPH2>fachen</HYPH2>, beinahe nur vegetativen Verh&#xE4;ltnissen. Der dekadente, zum<LE/>
primitiven Leben unf&#xE4;hige Mensch muss aus seinen Todesgedanken<LE/>
seinen Lebensinhalt saugen. Ihnen predigte Tolstoi: Wie werdet Ihr<LE/>
in der Stunde Eures Todes dastehen? Was hat denn Euer Leben <HYPH1 cont="bedeutet">be-</HYPH1><LE/>
<HYPH2>deutet</HYPH2>? Gute Kaufleute seid Ihr gewesen oder gute Schuster, eifrige<LE/>
Landleute oder specialistische Gelehrte. Aber kann das der Sinn Eures<LE/>
Lebens gewesen sein?</P>
<P parID="00259"><TAB/>Hier wird der Todesgedanke zum m&#xE4;chtigsten Erwecker ethischer<LE/>
Cultur. Indem er den Einzelnen seiner nichtigen socialen Function<LE/>
entkleidet und sein methaphysisches Bed&#xFC;rfhiss weckt, adelt er das<LE/>
Individuum. Er f&#xFC;hrt zur Autonomie des Individuums, zur plangem&#xE4;ssen<LE/>
Ausgestaltung seines eigenen Lebens. Der Todesgedanke gibt &#xBB;innere<LE/>
Sch&#xF6;nheit&#xAB;. &#xBB;Ist es nicht schwer&#xAB; &#x2014; spricht Maeterlinck &#x2014; &#xBB;dem<LE/>
Meere oder der Nacht gegen&#xFC;ber an gew&#xF6;hnliche Dinge zu denken?<LE/>
Und welche <SPC>Seele</SPC> weiss nicht, dass sie immer dem Meere und der<LE/>
Nacht gegen&#xFC;bersteht?&#xAB;</P>
<P parID="00260"><TAB/>Es ist auch nichts falscher, als der bourgeoise Vorwand, dass der<LE/>
Todesgedanke trauriger, ernster, schwerer mache. F&#xFC;r den bewussten<LE/>
Menschen hat der Tod viel weniger Schreckhaftes, als f&#xFC;r den <HYPH1 cont="Mastb&#xFC;rger">Mast-</HYPH1><LE/>
<HYPH2>b&#xFC;rger</HYPH2>, den &#xBB;Stillstandsutopisten&#xAB;, wie Egidy die Leute nennt,<LE/>
welche dem bornirten Glauben anh&#xE4;ngen, wir und die Welt k&#xF6;nnten<LE/>
bleiben, wie wir sind. Im Gegentheil, der Todesgedanke sch&#xE4;rft unser<LE/>
manchmal schl&#xE4;friges Wissen: Alles fliesst! <SYMBOL type="4dots"/> Es gibt uns <HYPH1 cont="Entwicklungsbewusstsein">Ent-</HYPH1><LE/>
<HYPH2>wicklungsbewusstsein</HYPH2>, verm&#xF6;ge des Todesgedanken nehmen wir das<LE/>
Leben leichter, wir verwachsen nicht so schwerf&#xE4;llig, untrennbar mit<LE/>
den Dingen. Das Nichtvergessen auf den schliesslichen Tod macht<LE/>
uns im Leben k&#xFC;hner, fr&#xF6;hlicher, waghalsiger. Ja, f&#xFC;r den heroischen<LE/>
Menschen ist der Gedanke an den Tod ein Trost. &#xBB;Er hilft &#xFC;ber<LE/>
manche b&#xF6;se Nacht hinaus&#xAB;, sagt Friedrich Nietzsche. Und ein<LE/>
M&#xE4;rtyrer der Gegegenwart, dessen Name hier nicht eitel genannt<LE/>
sein soll, schrieb in sein Tagebuch von La Roquette: &#xBB;Nur ein Wille,<LE/>
der bis zur Aufopferung seiner selbst geht, kann wahrhaft erl&#xF6;send<LE/>
wirken.&#xAB; Der Gedanke an den Tod ist nur f&#xFC;r den beh&#xE4;bigen, <HYPH1 cont="bewegungslosen">be-</HYPH1><LE/>
<HYPH2>wegungslosen</HYPH2> <LANG iso="fr">homme m&#xE9;diocre</LANG> ein Schreckniss. In einer modernen<LE/>
Dichtung wird einmal ein ziemlich beleibter &#xE4;lterer Herr von einem<LE/>
J&#xFC;ngling geh&#xE4;nselt. &#xBB;Welches Wort gef&#xE4;llt Ihnen besser&#xAB; &#x2014; fragt der<LE/>
J&#xFC;ngling &#x2014; &#xBB;Selbstmord oder Freitod?&#xAB; Der beleibte Herr erstarrt.<LE/>
Nicht umsonst heisst eine deutsche Sprachwendung: Auf etwas <HYPH1 cont="vergessen">ver-</HYPH1><LE/>
<HYPH2>gessen</HYPH2>, wie auf den Tod <SYMBOL type="4dots"/></P>
<P parID="00261"><TAB/>Wer kennt nicht die Frau in den Leihbibliotheken, welche bei<LE/>
jedem Buche nachsieht, ob am Schlusse Niemand stirbt <SYMBOL type="4dots"/> F&#xFC;rst<LE/>
Kaunitz gab seiner Umgebung den strengen Befehl, in seiner <HYPH1 cont="Gegenwart">Gegen-</HYPH1><LE/>
<HYPH2>wart</HYPH2> niemals das Wort &#xBB;Tod&#xAB; fallen zu lassen <SYMBOL type="4dots"/> Revolutionen<LE/>
sind umso schrecklicher, je pl&#xF6;tzlicher, unerwarteter sie ausbrechen.<LE/>
Deshalb ist der Tod nur f&#xFC;r den Bourgeois die f&#xFC;rchterlichste Revolution.</P>
<DIV_END divEndID="deID_2433_00010" startPtr="WR-02-02-13_n0510.xml#//DIV_START[@divStartID='dsID_2433_00010']"/>
<SEPARATOR type="hr"/>
</PAGE>