<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0729.xml</PREV>
<NEXT>WR-02-02-19_n0731.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 730</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">730</LTEXT><CTEXT>MARHOLM.</CTEXT></HD>
<P part="final" parID="01411">Wohlwollen, die beste Kameradschaft von russischer Seite zutheil<LE/>
geworden und durch seine th&#xF6;richte patriotisch-finnl&#xE4;ndische <HYPH1 cont="Tendenzmacherei">Tendenz-</HYPH1><LE/>
<HYPH2>macherei</HYPH2> und das Misstrauen seiner finnl&#xE4;ndischen Landsleute hat er<LE/>
Carri&#xE8;re, Verm&#xF6;gen, Zukunft verscherzt und wurde zu einem<LE/>
Declassierten herabgedr&#xFC;ckt. Seine Sympathien waren auf russischer<LE/>
Seite, sein Geist wurde, durch den constanten Druck, der auf sein<LE/>
Ehrgef&#xFC;hl, seinen <LANG iso="fr">esprit de corps</LANG> ausge&#xFC;bt ward, auf finnl&#xE4;ndischer<LE/>
festgehalten. Wo geh&#xF6;rte er hin?</P>
<P parID="01412"><TAB/>Tavaststjerna l&#xE4;sst eine erdichtete Gestalt, die viele seiner Z&#xFC;ge<LE/>
tr&#xE4;gt, diese Frage stellen, und die Umst&#xE4;nde beantworten sie damit:<LE/>
Nirgend! Du alterst hier zwecklos im S&#xFC;den. Zwecklos im S&#xFC;den<LE/>
h&#xE4;tte auch Tavaststjerna schon in jungen Jahren altern k&#xF6;nnen, wenn<LE/>
er gewollt h&#xE4;tte, und w&#xE4;re auch von seinen rigorosesten Landsleuten<LE/>
daf&#xFC;r nicht gescholten worden. Er hat sich auch diese Alternative gestellt.<LE/>
Und er hat sie sich auch beantwortet. Er hat sie in einer anderen<LE/>
Erz&#xE4;hlung beantwortet, worin er fragt: warum soll ein Finnl&#xE4;nder<LE/>
nicht russischer Censor werden, wenn er dadurch seinen Kindern<LE/>
k&#xFC;nftige Versorgung und gute Erziehung, seiner Frau Befreiung von<LE/>
den t&#xE4;glichen Nahrungssorgen, sich selbst einen l&#xE4;ngstersehnten Pelz<LE/>
und eine gute Nachmittags- und Abendcigarre verschaffen kann? Warum<LE/>
wird ein solch bescheidener und guter Familienvater deswegen von<LE/>
seinen Landsleuten verachtet und gemieden?</P>
<P parID="01413"><TAB/>Ja &#x2014; warum soll solch ein Mann weder russicher Censor, noch<LE/>
der grosse finnl&#xE4;ndische Dichter werden, zu dem er das Zeug hatte?</P>
<TITLE titleID="tiID_2433_00102"><TITLEPART type="enum">III.</TITLEPART></TITLE>
<P parID="01414"><TAB/>W&#xE4;hrend ich dies frage, steht er wieder vor mir, wie er im<LE/>
Leben war: eine mittelgrosse, breitschulterige, corpulente Gestalt mit<LE/>
weichen Bewegungen und leiser, weicher Sprache, mit kleinen runden<LE/>
H&#xE4;nden und einem kleinen Kopf auf fleischigem Hals, aschblond und<LE/>
kurzgeschoren, mit grauem, schl&#xE4;frig-munterem Blick, wohlgeformter,<LE/>
etwas aufw&#xE4;rts strebender Nase, die Hautfarbe gelblich und <HYPH1 cont="undurchsichtig">undurch-</HYPH1><LE/>
<HYPH2>sichtig</HYPH2> &#x2014; der Typus des Russen. Grazie, Melancholie, Humor, ein<LE/>
Durchg&#xE4;nger und Quietist, ein z&#xE4;rtliches Kind und ein b&#xF6;ser Bube;<LE/>
aber alles in ihm dominiert von dem Lyriker, der sein innerstes Wesen<LE/>
und die Grundnote seines Temperamentes war.</P>
<P parID="01415"><TAB/>Zu durchschauen war Tavaststjerna nicht, und das war auch das<LE/>
Russische an ihm. Man wusste nie, wo man ihn hatte. Er war der<LE/>
gesellschaftlichste Mensch, umg&#xE4;nglich, interessant; aber mir schien,<LE/>
dass er sich am festesten zukn&#xF6;pfte, wenn er und alles um ihn herum<LE/>
in Mittheilsamkeit schwamm. Mitten in der Entfaltung seiner <HYPH1 cont="gesellschaftlichen">gesell-</HYPH1><LE/>
<HYPH2>schaftlichen</HYPH2> Talente, als charmanter <LANG iso="fr">ma&#xEE;tre de plaisir</LANG>, konnte ein<LE/>
Moment kommen, wo es verzweifelt danach aussah, als ob er seinen<LE/>
bewundernden Kreis nicht so wohl unterhielt als zum besten hielt.</P>
<P part="initial" parID="01416"><TAB/>Ich sah ihn einmal in einem Kreise s&#xFC;dschwedischer Honoratioren<LE/>
auf dem Lande. Er war da unerwartet und &#x2014; wenn man von einem<LE/>
Manne von so guter Herkunft das sagen kann &#x2014; auch ziemlich</P>
</PAGE>