<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0897.xml</PREV>
<NEXT>WR-02-02-23_n0899.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 898</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">898</LTEXT><CTEXT>LIE.</CTEXT></HD>
<P parID="02193"><TAB/>&#xBB;Aber dann frag&#x2019; ich nur, wer daran schuld ist, dass ich heut&#x2019;<LE/>
zu der Sauferei hinaus musst&#x2019;?</P>
<P parID="02194"><TAB/>&#xBB;<SPAN cont="Ja">Ja&#x2014;a</SPAN>, <SPAN cont="ja">ja&#x2014;a</SPAN>, wie es kam, Du <SYMBOL type="4dots"/> Da war es aus mit aller<LE/>
Barschheit und Unfreundlichkeit, und man drehte sich und l&#xE4;chelte,<LE/>
wie Butter, und bot Essen und Bier, um den Segelmacher in die<LE/>
Stube hineinzulocken. H&#xE4;tte sie nur erst die V&#xF6;gel da drinnen, dann &#x2014;<LE/>
dann w&#xFC;rden sie schon auf der Leimruthe sitzen bleiben &#x2014; Hi hi hi &#x2014;<LE/>
sie bringt ein paar alte Kerle ins Geleise zum Trinken, und dann<LE/>
rennt sie, Gott helf mir, zum Hause hinaus! &#x2014; L&#xE4;sst uns da auf<LE/>
dem Trocknen sitzen und dursten und uns langweilen <SYMBOL type="3dots"/> Schlimmer,<LE/>
als wenn es nur aus Malice ausgedacht w&#xE4;r&#x2019; <SYMBOL type="3dots"/></P>
<P parID="02195"><TAB/>&#xBB;Da war es mit eins das Kleid f&#xFC;r die M&#xE4;ren, um das Du Dich<LE/>
so zerriss&#x2019;st &#x2014; &#x2014; Und &#x2014; <SPAN norm="h&#xFC;">h&#xFC; &#x2014; &#xFC;</SPAN> &#x2014; wenn es sich um die Kinder<LE/>
handelt, dann &#x2014; &#x2014;</P>
<P parID="02196"><TAB/>&#xBB;Aber der Mann! <SYMBOL type="4dots"/> an ihn denkt sie nicht mehr so viel &#x2014;.<LE/>
Er&#xAB; &#x2014; der Ton des Bootsmanns wurde gallenbitter &#x2014; &#xBB;er soll nur<LE/>
arbeiten und sich abrackern, bis er alt und grau wird, wie ein <HYPH1 cont="abgenutzter">abge-</HYPH1><LE/>
<HYPH2>nutzter</HYPH2> Schrobber <SYMBOL type="3dots"/></P>
<P parID="02197"><TAB/>&#xBB;Aber da ist nun die Leber, auf die ich zu hoffen habe <SYMBOL type="3dots"/><LE/>
Um den Unfug anzusehen &#x2014; wie Du gehst und Dich abrackerst und<LE/>
qu&#xE4;lst und rennst und sch&#xE4;nd&#x2019;st im Sonnenbrand, so dass Du oben<LE/>
auf der H&#xF6;h&#x2019; stehst und schnaufst &#x2014; obgleich Du weisst, dass Du<LE/>
Asthmakr&#xE4;mpfe kriegen kannst <SYMBOL type="3dots"/> Fr&#xFC;her war da ein ewiges Gezeter<LE/>
mit all den neun Kindern, die gewaschen und gek&#xE4;mmt und gespeist<LE/>
und zur Weisheit und Zucht ausgeschimpft wurden. Aber nun ist es,<LE/>
bei Gott, um nichts besser. Sie f&#xE4;hrt wie ein Ballon ohne Steuer<LE/>
herum, nachdem sie den ganzen Ballast gelichtet hat <SYMBOL type="4dots"/>&#xAB;</P>
<P parID="02198"><TAB/>&#xBB;Nun mach&#x2019; &#x2019;nmal, dass Du in&#x2019;s Bett kommst, Rusten&#xAB; &#x2014;<LE/>
suchte ihn seine Frau anzutreiben, ohne auf sein Gerede zu achten.</P>
<P parID="02199"><TAB/>&#xBB;He, he, beisst nichts an der Gerechtigkeit an &#x2014; die ist wohl<LE/>
poliert &#x2014;</P>
<P parID="02200"><TAB/>&#xBB;Nein, ob sie nicht dem richt&#x2019;gen Gertrudsvogel &#xE4;hnelt <SYMBOL type="4dots"/><LE/>
Sie hat einen Schnabel wie eine Eule &#x2014; und Augen wie &#x2019;ne Gans<LE/>
&#x2014; und kr&#xE4;chzt &#x2014; &#x2014; und kr&#xE4;chzt &#x2014;&#xAB; lachte er und brummte.</P>
<P parID="02201"><TAB/>&#xBB;Du konntest doch wohl Marens Kleid fortschicken, Gertrud&#xAB; &#x2014;<LE/>
fuhr er pl&#xF6;tzlich eifrig in die H&#xF6;he.</P>
<SEPARATOR type="asterismUp"/>
<P parID="02202"><TAB/>Eines Morgens einige Wochen sp&#xE4;ter hiengen weisse Laken vor<LE/>
den Stubenfenstern droben auf der H&#xF6;he bei Rustens, sowohl nach<LE/>
dem Garten, als nach der Strasse hinaus. Die Frau war am Tage<LE/>
vorher gegen Abend unter einem Asthma-Anfall gestorben.</P>
<P part="initial" parID="02203"><TAB/>Drinnen gieng der Bootsmann herum, aus der Wohnstube in<LE/>
die Schlafkammer und wirtschaftete umher, und wenn er eine Weile<LE/>
drinnen gesessen und sie angesehen hatte, dann wieder hinaus in die<LE/>
Stube. Sie lag noch im Bett, mit geschlossenen Augen, die Nase in</P>
</PAGE>