<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0606.xml</PREV>
<NEXT>WR-02-02-16_n0608.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 607</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MAIWIESE.</CTEXT><RTEXT type="pn">607</RTEXT></HD>
<P part="final" parID="00873">ununterbrochen, bis sie ihm in Fleisch und Blut &#xFC;bergegangen und<LE/>
seinem Kopfe angepasst war. Er hatte sie gewissermassen zwischen<LE/>
das R&#xE4;derwerk seines Gehirns geworfen, sie darin zermahlen und dann<LE/>
in einen Teig geknetet, den er f&#xFC;r seine eigene Ausgeburt ansehen<LE/>
konnte. Keine Kunst, &#xDC;berredung oder Gewalt h&#xE4;tte ihn mehr davon<LE/>
abbringen k&#xF6;nnen, dass auf der Maiwiese ein Lebensbaum wachse<LE/>
voll mit &#xC4;pfeln, die den Schaden jenes ersten, als eine Art Gegengift,<LE/>
wieder gutmachen w&#xFC;rden. Gem&#xE4;ss seiner Gr&#xFC;ndlichkeit studierte er<LE/>
alles, was &#xFC;ber Fragen dieser Art jemals geschrieben worden war, und<LE/>
trat dann, mit umfassender Sachkenntnis ger&#xFC;stet, predigend unter der<LE/>
Hofgesellschaft auf. Die meisten, da sie auf altr&#xF6;mische Strenge und<LE/>
Heilighaltung der Ehe eingeschult waren, hatten anf&#xE4;nglich M&#xFC;he, sich<LE/>
in den fr&#xF6;hlichen Naturdienst zu schicken, der ihnen pl&#xF6;tzlich zu<LE/>
gemuthet wurde, und die M&#xE4;nner f&#xFC;hlten sich in ihrem frivolen<LE/>
Schlendrian viel zu behaglich, als dass sie sich zu der stolzen und<LE/>
kindlichen Unbefangenheit, die dem Prinzen vorschwebte, gleich ein<LE/>
Herz h&#xE4;tten fassen k&#xF6;nnen. Indessen, weil sie gewohnt waren, sich<LE/>
ihr inneres Leben von ihm vorschreiben zu lassen, bildeten sie sich<LE/>
bald ein, f&#xFC;r die Maiwiese zu schw&#xE4;rmen und sammelten allm&#xE4;hlich<LE/>
auch einen Sentenzenschatz, um die Nothwendigkeit und den Nutzen<LE/>
dieser Einrichtung zu beweisen.</P>
<P parID="00874"><TAB/>Eines Tages erschien denn wirklich, wie sich noch jedermann<LE/>
<ERR sug="erinnern">errinnern</ERR> wird, in den &#xF6;ffentlichen Bl&#xE4;ttern eine f&#xFC;rstliche Verordnung,<LE/>
die Prinz Asche selbst verfasst hatte, und worin er nach langen und<LE/>
breiten Er&#xF6;rterungen anzeigte, dass wie im Sp&#xE4;therbst ein Tag den<LE/>
Todten geweiht sei, so im Mai drei Tage und drei N&#xE4;chte den<LE/>
Liebenden frei sein sollten. Alt und jung, arm und reich, ledig,<LE/>
verm&#xE4;hlt und verwitwet wurde ermuntert, sich zu dieser Zeit in dem<LE/>
grossen k&#xF6;niglichen Parke einzufinden, der als Maiwiese instand gesetzt<LE/>
werden w&#xFC;rde. Damit niemand Bedenken tr&#xFC;ge, der Aufforderung Folge<LE/>
zu leisten, verk&#xFC;ndete Prinz Asche am Schlusse, dass er selbst und sein<LE/>
Hof an dem allgemeinen Fr&#xFC;hlings- und Liebesfeste theilnehmen wolle.</P>
<P part="initial" parID="00875"><TAB/>Diese wohlmeinende Anordnung brachte anfangs nicht die <HYPH1 cont="erwartete">er-</HYPH1><LE/>
<HYPH2>wartete</HYPH2> Ersch&#xFC;tterung hervor, denn unsere B&#xFC;rger lasen sie wie eine<LE/>
besonders frech aufgeblasene Reclame oder anderen Zeitungs-Humbug,<LE/>
etwa mit den Nebengedanken, dass die Narrheit der hohen Herrschaften<LE/>
nun einmal etwas Hergebrachtes und mit in den Kauf zu nehmen sei.<LE/>
Erst als allm&#xE4;hlich durch Gespr&#xE4;che und Weitersagen die Wahrheit<LE/>
in ihrem vollem Umfange an den Tag kam, verbreitete sich ein panischer<LE/>
Schrecken, nicht anders als h&#xE4;tte es geheissen, das Theater stehe in<LE/>
Flammen, oder die Juden hatten die Brunnen vergiftet. Man hielt es<LE/>
f&#xFC;r eine ausgemachte Sache, dass man einen tollgewordenen Prinzen<LE/>
auf dem Throne sitzen hatte, der jeden Augenblick mit einem neuen,<LE/>
m&#xF6;rderischen Aberwitz hervorbrechen k&#xF6;nnte; was ja auch nicht<LE/>
unm&#xF6;glich gewesen w&#xE4;re. Einige wenige meinten, dass er nur<LE/>
ein schwacher Verf&#xFC;hrter sei, dem ein teuflischer Rathgeber, was denn<LE/>
auf mich gieng, in die Ohren bliese. Es bildeten sich nun schleunigst</P>
</PAGE>