<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0565.xml</PREV>
<NEXT>WR-02-02-15_n0567.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 566</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00042" endPtr="WR-02-02-15_n0571.xml#//DIV_END[@divEndID='deID_2433_00041']"/>
<TITLE titleID="tiID_2433_00037"><TITLEPART type="main">DER HUNGER NACH KUNST.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>HAROLD ARJUNA VON JOSTENOODE</AUCTOR> (Br&#xFC;ssel).</TITLEPART></TITLE>
<P parID="00584"><TAB/>Noch vor einem Menschenalter war bei uns allgemeine Klage &#xFC;ber<LE/>
den Mangel an Kunst, &#xFC;ber Mangel an Geschmack und &#xFC;ber Mangel<LE/>
an Entgegenkommen von Seiten der Regierung und der gebildeten<LE/>
St&#xE4;nde gegen die Forderungen der K&#xFC;nstler nach Besch&#xE4;ftigung. Heute<LE/>
sind wir allm&#xE4;hlich in eine Periode getreten, die einem f&#xF6;rmlichen<LE/>
Heisshunger nach Kunst Platz gemacht hat. Es regnet beinahe <HYPH1 cont="Kunstgeschichten">Kunst-</HYPH1><LE/>
<HYPH2>geschichten</HYPH2> und &#xE4;sthetische Betrachtungen, und die Kunstzeitschriften<LE/>
spriessen wie Pilze aus der Erde. Die K&#xFC;nstler &#xFC;berschwemmen den<LE/>
Markt mit Kunstwerken und die Regierungen lassen sich angelegen<LE/>
sein, &#xF6;ffentliche Geb&#xE4;ude m&#xF6;glichst mit Statuen und Frescogem&#xE4;lden<LE/>
versehen zu lassen. Die Theater wetteifern, die sch&#xF6;nsten und echtesten<LE/>
Costume dem kunstsinnigen Publicum vorzuf&#xFC;hren, und sogar die <HYPH1 cont="Wirtsh&#xE4;user">Wirts-</HYPH1><LE/>
<HYPH2>h&#xE4;user</HYPH2> folgen dem Zuge der Zeit und schm&#xFC;cken sich mit stilvoller,<LE/>
altdeutscher Einrichtung und entsprechenden Wandgem&#xE4;lden.</P>
<P part="initial" parID="00585"><TAB/>Es war in der That Zeit, dass es so kam. Denn, wenn man die<LE/>
unk&#xFC;nstlerische Periode bedenkt, die von den Zeiten der Freiheitskriege<LE/>
bis vor kurzem geherrscht hat, dann kann man sich eines Aufathmens<LE/>
nicht erwehren, dass diese n&#xFC;chterne, trockene, un&#xE4;sthetische Zeit vor&#xFC;ber<LE/>
ist. Es sieht aus, als ob nach einem historischen Gesetze, dass auf eine <HYPH1 cont="Richtung">Rich-</HYPH1><LE/>
<HYPH2>tung</HYPH2> nach einer Seite sp&#xE4;ter eine Neigung nach der entgegengesetzten<LE/>
sich geltendmacht, wir mit vollen Segeln in eine k&#xFC;nstlerische Periode<LE/>
einlenken. Der Wind ist jedenfalls g&#xFC;nstig. Man kann sich heute<LE/>
kaum noch eine Vorstellung machen, welche Armut und H&#xE4;sslichkeit<LE/>
damals in deutschen B&#xFC;rgerh&#xE4;usern die Regel war. Von <HYPH1 cont="stilvoller">stil-</HYPH1><LE/>
<HYPH2>voller</HYPH2> Einrichtung war keine Rede. Die Mode pflegte so geschmacklos<LE/>
wie m&#xF6;glich zu sein. Das Kunstverst&#xE4;ndnis war aus Mangel an Kenntnis<LE/>
und &#xDC;bung auf dem Gefrierpunkt. Und wenn auch einige geniale<LE/>
F&#xFC;rsten, wie Ludwig I. von Bayern, sich bem&#xFC;hten, das Volk <HYPH1 cont="k&#xFC;nstlerisch">k&#xFC;nst-</HYPH1><LE/>
<HYPH2>lerisch</HYPH2> zu erziehen, so fielen doch ihre wohlgemeinten Bestrebungen<LE/>
in der Regel auf unfruchtbaren Boden. Der M&#xFC;nchner Bierphilister<LE/>
gieng doch lieber ins rauchgeschw&#xE4;ngerte Hofbr&#xE4;u, als in die &#xBB;Bigedeg&#xAB;<LE/>
oder &#xBB;Glibbedeg&#xAB;. Vor einigen Jahren veranstaltete man in Coburg<LE/>
eine Bilderausstellung. Aber niemand kam. Da gerieth der arrangierende<LE/>
Hofmarschall auf den genialen Einfall, dort die beliebten W&#xFC;rstchen<LE/>
verkaufen zu lassen. Das zog. Von da an war die Kunstausstellung<LE/>
gestopft voll. Diese Anekdote ist bezeichnend. Auch heute noch steht die<LE/>
Mehrzahl der bierehrlichen deutschen Philister auf demselben <HYPH1 cont="banausischen">banau-</HYPH1><LE/>
<HYPH2>sischen</HYPH2> Standpunkte. <SPC>Ohne W&#xFC;rste kein Kunstgenuss</SPC>! Es fehlt</P>
</PAGE>