<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0624.xml</PREV>
<NEXT>WR-02-02-16_n0626.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 625</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER BOTANISCHE POET.</CTEXT><RTEXT type="pn">625</RTEXT></HD>
<P part="final" parID="00968"><HYPH2>bed&#xFC;rfnis</HYPH2>, ein <LANG iso="de-loc">&#xBB;Schnadah&#xFC;pfl&#xAB;</LANG> hinzusetzen, so kernig und urspr&#xFC;nglich,<LE/>
wie er es in der Jugendzeit, in der Wachau geh&#xF6;rt:</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2433_00177" endPtr="WR-02-02-16_n0625.xml#//DIV_END[@divEndID='deID_2433_00175']"/>
<LG parID="00969"><LANG iso="de-loc"><L>Zwa Veigerl san d&#x2019;&#xC4;ugerl,</L>
<L>Zwa R&#xF6;serl san d&#x2019;Wang,</L>
<L>Und die m&#xF6;cht i halt brocken</L>
<L>Was laugn&#x2019; i &#x2019;s denn lang?</L></LANG></LG>
<DIV_END divEndID="deID_2433_00175" startPtr="WR-02-02-16_n0625.xml#//DIV_START[@divStartID='dsID_2433_00177']"/>
<P part="initial" parID="00970"><TAB/>Dass Kerner in dem Buche seiner f&#xFC;nfzigj&#xE4;hrigen Arbeit, in<LE/>
seinem Hauptwerke, das nicht nur die Errungenschaften der gesammten<LE/>
Botanik so gut und sch&#xF6;n dem Publicum vorf&#xFC;hrt, wie keines vor<LE/>
ihm, das eine Schatzkammer ist des von ihm mit klarem Auge und<LE/>
kluger Logik Entdeckten und Gefundenen, auch der Blumensprache<LE/>
des Herzens und Gem&#xFC;thes sinnig gedenkt, das allein macht ihn zum<LE/>
poetischen Botaniker. Derselbe Mann, der <SPC>Kants</SPC> Speculation von der<LE/>
Inferiorit&#xE4;t und Unfruchtbarkeit der schon im Namen gebrandmarkten<LE/>
Bastarde aus der Welt geschafft und die Schw&#xE4;che der <SPC>Darwin</SPC>&#x2019;schen<LE/>
Hypothese von der Entstehung neuer Arten durch Anpassung muthig<LE/>
verk&#xFC;ndet hat, weiss, dass die Natur nicht nur f&#xFC;r Privatdocenten und<LE/>
Professoren der Naturgeschichte ihre Sch&#xF6;pfungen und Regungen <HYPH1 cont="darbietet">dar-</HYPH1><LE/>
<HYPH2>bietet</HYPH2>. Er schreibt: &#xBB;Bei dem in jeder Menschenbrust liegenden Drange,<LE/>
das Empfundene wieder nach aussen darzustellen, ist es nat&#xFC;rlich,<LE/>
dass sich das Gepr&#xE4;ge der heimischen Natur in die Lieder und Poesien<LE/>
aller V&#xF6;lker, aller Zonen und aller Zeiten bewusst oder unbewusst<LE/>
hineindr&#xE4;ngte. Das Volkslied des Gebirgsbewohners, das sich in<LE/>
rhythmischen heiteren Kl&#xE4;ngen in Dur bewegt, harmonirt gerade so<LE/>
mit dem Rauschen in den Kronen der heimischen W&#xE4;lder, dem <HYPH1 cont="Geplauder">Ge-</HYPH1><LE/>
<HYPH2>plauder</HYPH2> der B&#xE4;che und den T&#xF6;nen der lustigen, befiederten Walds&#xE4;nger,<LE/>
wie die nationalen Weisen der Steppens&#xF6;hne mit der schwerm&#xFC;thigen<LE/>
Musik in Moll im Einklang stehen, welche die Natur auf der weiten<LE/>
Ebene aufspielt. Bald klagt in der ungarischen Nationalmusik die<LE/>
Fiedel gleich dem Liede eines im Schilfe hausenden Rohrs&#xE4;ngers,<LE/>
w&#xE4;hrend das Cymbal gleichzeitig das Fl&#xFC;stern und Lispeln des im<LE/>
Winde bewegten R&#xF6;hrichts nachahmt, dann wieder glauben wir den<LE/>
Sturmwind zu h&#xF6;ren, wie er in langgezogenen T&#xF6;nen bald schwellend,<LE/>
bald fallend &#xFC;ber die Steppe dahinbraust. Und so malen die nationalen<LE/>
Weisen hier wie dort die Scenen der heimischen Welt. Aber bei<LE/>
weitem sch&#xE4;rfer als in aller Musik spiegelt sich die umgebende Natur<LE/>
in den Texten ab, welche den Volksliedern zugrunde liegen. Mit<LE/>
Vorliebe malt und preist das Volkslied die Sch&#xF6;nheiten der heimischen<LE/>
Welt. In unz&#xE4;hligen dieser Lieder spricht sich eine kindliche Piet&#xE4;t<LE/>
f&#xFC;r die heimische Scholle und eine heisse Liebe zur vaterl&#xE4;ndischen<LE/>
Natur aus. So wie der Sohn der Alpen seine Bergwelt im Lied verkl&#xE4;rt,<LE/>
ebenso weiss der Sohn der Steppe seiner meeresebenen Niederung<LE/>
unz&#xE4;hlige Sch&#xF6;nheiten abzugewinnen und diese im begeisterten Liede<LE/>
zu verherrlichen. Und nicht nur der allgemeine Eindruck der heimischen<LE/>
Natur vermochte dem Gedankenflug der begeisterten S&#xE4;nger in allen<LE/>
Zonen eine locale F&#xE4;rbung zu ertheilen, sondern auch concrete <HYPH1 cont="Erscheinungen">Er-</HYPH1><LE/>
<HYPH2>scheinungen</HYPH2>, und unter diesen insbesondere die Pflanzenwelt, mussten</P>
</PAGE>