<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0732.xml</PREV>
<NEXT>WR-02-02-19_n0734.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 733</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00236" endPtr="WR-02-02-19_n0735.xml#//DIV_END[@divEndID='deID_2433_00234']"/>
<TITLE titleID="tiID_2433_00103"><TITLEPART type="main">KARL WILHELM DIEFENBACH.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>FIDUS</AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="01423"><TAB/>In Nr. 14 der &#xBB;Wiener Rundschau&#xAB; hob Wilhelm Spohr in einem<LE/>
Aufsatze &#xFC;ber mich die Zeichnung &#xBB;T&#xE4;nzer&#xAB; aus meinen <HYPH1 cont="Erstlingsarbeiten">Erstlings-</HYPH1><LE/>
<HYPH2>arbeiten</HYPH2> besonders lobend hervor. Er vergass dabei zu erkl&#xE4;ren, dass<LE/>
dies Blatt, wie er auch wusste, zwar ganz von mir erfunden und <HYPH1 cont="ausgef&#xFC;hrt">aus-</HYPH1><LE/>
<HYPH2>gef&#xFC;hrt</HYPH2>, aber doch dem Geiste Karl Wilhelm Diefenbachs sein Entstehen<LE/>
verdankte. Spohr wies zwar unmittelbar danach darauf hin, wie meine<LE/>
Sch&#xFC;lerschaft zu Diefenbach von Segen f&#xFC;r meine k&#xFC;nstlerische <HYPH1 cont="Entwicklung">Ent-</HYPH1><LE/>
<HYPH2>wicklung</HYPH2> gewesen ist; aber ich m&#xF6;chte doch die Gelegenheit dieser<LE/>
&#xBB;Berichtigung&#xAB; ben&#xFC;tzen, um mich &#xFC;ber Diefenbach und mein <HYPH1 cont="Verh&#xE4;ltnis">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltnis</HYPH2> zu ihm zu &#xE4;ussern.</P>
<P part="initial" parID="01424"><TAB/>Die &#xBB;T&#xE4;nzer&#xAB; bilden einen H&#xF6;hepunkt in dem <HYPH1 cont="Weiss-Silhouetten-Cyklus">Weiss-Silhouetten-</HYPH1><LE/>
<HYPH2>Cyklus</HYPH2> &#xBB;<SPC>Kindermusik</SPC>&#xAB;, einem Zeichen werke, an dem Diefenbach<LE/>
schon seit seinen Jugendjahren entwickelnd gearbeitet hatte. Als ich<LE/>
im <DATERANGE>Sommer 1887</DATERANGE> zu ihm gieng, fand ich die &#xBB;Kindermusik&#xAB;, eine<LE/>
wunderbare Reihe musicierender und tanzender Kindergestalten, schon<LE/>
fast fertig, aber sozusagen der Reinschrift harrend, vor. Was ich da<LE/>
sah, war mir etwas Unerh&#xF6;rtes und doch so ganz Selbstverst&#xE4;ndliches,<LE/>
aus der Seele Gesprochenes. Diese Gestalten waren poetische Gebilde,<LE/>
in denen die musikalische Urkraft B&#xF6;cklins, die keusche Lieblichkeit<LE/>
Schwinds und die stilistische Einfachheit und Eleganz der Pr&#xE4;rafa&#xEB;liten<LE/>
sich nat&#xFC;rlich vereinigten. So m&#xFC;sste ich als Kritiker sprechen; als neuer<LE/>
Mensch finde ich &#xFC;berhaupt keinen Vergleich zu diesem Werke, das<LE/>
der neuen Seele zum erstenmale einen bewusst-formensch&#xF6;nen Ausdruck<LE/>
gab &#x2014; in einem zukunftsheiteren Stile, gegen den selbst die Weisen<LE/>
der Genannten mir noch mittelalterlich engbr&#xFC;stig erscheinen. Und<LE/>
das zu einer Zeit, wo Deutschland Akademie wie &#xBB;Moderne&#xAB;, jede in<LE/>
ihrer Weise, die K&#xFC;nstler mit &#xF6;dester Pedanterie terrorisierte, in der<LE/>
es nicht erlaubt schien, als Maler ein Dichter zu sein &#x2014; und von<LE/>
einem Deutschen, der seine unerh&#xF6;rt moderne Kunst nicht, wie seine<LE/>
Landsleute zumeist jetzt noch, an seiner internationalen, fachsimpelnden<LE/>
Kunstabspickerei destillierte, sondern der, verstrickt in allen m&#xF6;glichen<LE/>
Reformbestrebungen des geistigen und praktischen Lebens, kaum<LE/>
Ruhe fand, der Kunst als &#xFC;berzeugendstem Ausdrucksmittel seiner<LE/>
Lebensanschauung sich hinzugeben. &#x2014; Das zwischen ihm und der<LE/>
gesammten K&#xFC;nstlerschaft beider Lager kein Zusammenhang war, ist<LE/>
nat&#xFC;rlich &#x2014; ich fand es damals emp&#xF6;rend und unbegreiflich, dass<LE/>
sich um diesen Mann kein M&#xFC;nchener K&#xFC;nstler k&#xFC;mmerte, nicht <HYPH1 cont="einmal">ein-</HYPH1><LE/>
<HYPH2>mal</HYPH2> als um ein Studienobject. Und meine Verachtung gegen ein <HYPH1 cont="K&#xFC;nstlerthum">K&#xFC;nst-</HYPH1></P>
</PAGE>