<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0736.xml</PREV>
<NEXT>WR-02-02-19_n0738.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 737</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE UNTERRICHTSSTUNDE.</CTEXT><RTEXT type="pn">737</RTEXT></HD>
<P parID="01438"><TAB/>Ganz voll von Mitleid, tr&#xE4;umt sie in m&#xFC;tterlicher Zuneigung<LE/>
Tr&#xE4;ume von Ruhe und Sonne f&#xFC;r die Kleinen.</P>
<P parID="01439"><TAB/>Dass sie nicht die Fee ist mit den magischen Geschenken, die das<LE/>
Ungl&#xFC;ck beschw&#xF6;ren und &#xFC;ber diese H&#xE4;upter einen Regen von Freude,<LE/>
Heiterkeit, Licht und Z&#xE4;rtlichkeit senden k&#xF6;nnte! Dass sie nicht ihnen,<LE/>
wie den einfachen Wiesenblumen, die lebengebenden S&#xE4;fte sichern kann,<LE/>
um die Sammtfrische ihrer lieblichen Antlitze zu erhalten. Sie weiss,<LE/>
was ihnen schon jetzt, an der Schwelle des Lebens mangelt, sie kennt<LE/>
die noch viel h&#xE4;rteren Entbehrungen, die folgen werden, die <HYPH1 cont="Ungerechtigkeit">Unge-</HYPH1><LE/>
<HYPH2>rechtigkeit</HYPH2>, das Missgeschick, das auf sie lauert.</P>
<P parID="01440"><TAB/>Ach! So gar nicht das heranr&#xFC;ckende Elend entwaffnen, diese<LE/>
junge, sch&#xF6;ne Menschenbl&#xFC;te gegen die Holzknechte und <HYPH1 cont="gewerbsm&#xE4;ssigen">gewerbs-</HYPH1><LE/>
<HYPH2>m&#xE4;ssigen</HYPH2> Heumacher sch&#xFC;tzen k&#xF6;nnen! Nur die arme Dichterin zu<LE/>
sein, voll Schmerz und Mitleid, die sie alle so sehr liebt, aber<LE/>
ihnen nichts geben kann als ihre Thr&#xE4;nen und ihre Verse des <HYPH1 cont="Erbarmens">Er-</HYPH1><LE/>
<HYPH2>barmens</HYPH2> <SYMBOL type="3dots"/></P>
<P parID="01441"><TAB/>Ihre Verse feuchten das weisse Papier wie ihre Thr&#xE4;nen das<LE/>
Taschentuch. Sie forscht in die Zukunft ihrer Sch&#xFC;ler. &#xBB;Arme <HYPH1 cont="Heckenblumen">Hecken-</HYPH1><LE/>
<HYPH2>blumen</HYPH2>, Wald-Nachtigallen &#x2014; was werden sie sein in zehn Jahren?<LE/>
Feil oder verkommen, L&#xFC;generz&#xE4;hler, geduldige Handwerker oder<LE/>
Taschendiebe, Sclaven der Werkst&#xE4;tte oder knirschende Arbeiter im<LE/>
Gef&#xE4;ngnis. Wo wird sie sie wiedersehen, in der Kaserne, im Spital,<LE/>
in der Morgue, auf dem Bagno, auf dem Schaffot <SYMBOL type="4dots"/>?&#xAB;</P>
<P parID="01442"><TAB/>Pfui, welche finsteren Ausblicke in die Zukunft rief sie da wach!<LE/>
Sehnsuchten und W&#xFC;nsche sind sonst der Inhalt ihrer Dichtungen;<LE/>
sie trocknet die Thr&#xE4;nen, ohne daran zu denken, jene zu beschmutzen,<LE/>
die sie fliessen machten; sie verbindet die Wunden der Opfer, ohne<LE/>
sich zornerf&#xFC;llt gegen die Henker zu wenden!</P>
<P parID="01443"><TAB/>Heute ist ihre Einbildungskraft viel grausamer, und ihre Verse<LE/>
athmen Zorn. Ungeduld mengt sich in ihre Evangeliums-Milde, eine<LE/>
ausserordentliche Unruhe &#xFC;berf&#xE4;llt sie.</P>
<P part="initial" parID="01444"><TAB/>&#xBB;Italien, Italien, wirst Du nie etwas anderes sein als eine Mutter<LE/>
mit verdorrten Br&#xFC;sten f&#xFC;r die Tausende Deiner Kinder, welche Deine<LE/>
gotterf&#xFC;llten Dichter und sch&#xF6;pferischen K&#xFC;nstler begeistert h&#xE4;tten?<LE/>
Was wird aus diesen werden, aus diesen Kleinen, welche ich lesen<LE/>
lehre, die ich, so lange es angeht, mit meinen Fittigen sch&#xFC;tze.<LE/>
Werden sie auch sp&#xE4;ter noch lesen? Und welche B&#xFC;cher? Zu welchen<LE/>
Erziehern werden sie kommen als J&#xFC;nglinge, als junge M&#xE4;nner?<LE/>
Werden sie immer nur Leuten begegnen, die gewaltth&#xE4;tig und<LE/>
r&#xE4;uberisch sind, um die ganzen Kr&#xE4;fte und S&#xE4;fte jener, ihre Energie<LE/>
und herrliche Entwicklungsf&#xE4;higkeit Geldgewinnungs-Maschinen <HYPH1 cont="dienstbar">dienst-</HYPH1><LE/>
<HYPH2>bar</HYPH2> zu machen. Wie! Die edle italienische Erde soll nichts anderes<LE/>
hervorbringen als stumpfe Heloten? Wie! Nicht einen freien Mann,<LE/>
nicht einen Aufger&#xFC;ttelten, nicht einen &#xDC;berl&#xE4;ufer aus den Armeen<LE/>
der Frohnarbeiter! Nicht ein Erl&#xF6;ser voll g&#xF6;ttlichen Opferwahns, der<LE/>
eine Geste der Befreiung wagte, w&#xE4;hrend alle andern festgeschmiedet<LE/>
sind an die Galeeren der Sclavenarbeit? Nicht Einen, der m&#xFC;de, sein</P>
</PAGE>