<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0841.xml</PREV>
<NEXT>WR-02-02-22_n0843.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 842</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">842</LTEXT><CTEXT>PICA.</CTEXT></HD>
<P parID="01876"><TAB/>Alle Feinheiten, alles Raffinement seiner erlesenen Kunst hat<LE/>
St&#xE9;phane Mallarm&#xE9; in der Ekloge niedergelegt, die er <LANG iso="fr">&#xBB;L&#x2019;Apr&#xE8;s-midi<LE/>
d&#x2019;un Faune&#xAB;</LANG> benannt hat, und die man zweifellos als ein poetisches<LE/>
Juwel bezeichnen muss. Darin wird das, was man sonst den Dichtungen<LE/>
der zweiten Periode zum Vorwurf macht: die Unklarheit und <HYPH1 cont="Doppelsinnigkeit">Doppel-</HYPH1><LE/>
<HYPH2>sinnigkeit</HYPH2> und die Subtilit&#xE4;t der Empfindung, zu einem Reiz mehr.<LE/>
&#xDC;brigens ist sie einheitlicher und weniger sprunghaft als seine sonstigen<LE/>
Arbeiten.</P>
<P parID="01877"><TAB/>Es ist der Monolog eines l&#xFC;sternen Fauns, der sich an einem<LE/>
heissen Sommernachmittag an zwei entz&#xFC;ckende Nymphen erinnert,<LE/>
die er beim Baden &#xFC;berrascht und die vor ihm entflohen. Sie waren<LE/>
so fl&#xFC;chtig, dass er sich fragt, ob jene Frauen nicht etwa bloss die<LE/>
Verk&#xF6;rperung eines Wunsches seiner Sinne waren; und w&#xE4;hrend er<LE/>
die Erinnerung an sie heraufbeschw&#xF6;rt, wird es ihm pl&#xF6;tzlich bewusst,<LE/>
dass alle Visionen nur W&#xFC;nsche und Tr&#xE4;ume der Seele sind. Mit den<LE/>
Kl&#xE4;ngen seiner Hirtenfl&#xF6;te versucht er nun, das woll&#xFC;stige Bild der<LE/>
beiden Fl&#xFC;chtigen zur&#xFC;ck zu zaubern und glaubt sie zu umfassen, bis<LE/>
sie pl&#xF6;tzlich aufs neue seiner Umarmung entgleiten; und von der<LE/>
Hitze &#xFC;berw&#xE4;ltigt versinkt der Faun in Schlaf mit den Worten:<LE/>
<LANG iso="fr">&#xBB;Couple, adieu; je vais voir l&#x2019;ombre, que tu devins.&#xAB;</LANG></P>
<P parID="01878"><TAB/>In diesem entz&#xFC;ckenden Gedicht, worin der Dichter abermals im<LE/>
pr&#xE4;chtigen Gewand der Symbole die erlesenen Freuden schildert,<LE/>
welche dem Menschen aus idealen Sch&#xF6;pfungen seiner Seele zufliessen<LE/>
und den unsterblichen Conflict zwischen dem Traume und der n&#xFC;chternen<LE/>
Wirklichkeit darstellt, ist alles weise erwogen; die leuchtenden und<LE/>
suggestiven Bilder wachsen zu greifbarer Lebendigkeit, wie die <HYPH1 cont="wohll&#xFC;stigen">wohl-</HYPH1><LE/>
<HYPH2>l&#xFC;stigen</HYPH2> Erinnerungen in der Seele des l&#xFC;sternen Fauns anschwellen<LE/>
und er die heraufbeschworenen Frauengestalten leibhaftig zu umfassen<LE/>
w&#xE4;hnt. Die s&#xFC;sse, schmelzende, buhlerische Musik der Verse wird<LE/>
gellend, wo die Sinnenglut des bockf&#xFC;ssigen Schw&#xE4;rmers wild aufsch&#xE4;umt.<LE/>
Und endlich sei noch die in unsern Tagen so seltene Farbenf&#xFC;lle <HYPH1 cont="hervorgehoben">hervor-</HYPH1><LE/>
<HYPH2>gehoben</HYPH2>, jene weise Kunst der Steigerungen, der T&#xF6;ne, der Lichter<LE/>
und Schatten, und vor allem die wahrhaft classische Frische und <HYPH1 cont="Anmuth">An-</HYPH1><LE/>
<HYPH2>muth</HYPH2>, die an Theokrit, Virgil, Ovid erinnert und an jenen neuen<LE/>
Griechen, der sich Andr&#xE9; Ch&#xE9;nier nannte.</P>
<P part="initial" parID="01879"><TAB/>Zu <DATERANGE>Beginn dieses Jahrhunderts</DATERANGE> kamen die kleinen, dichterisch<LE/>
concentrierten Werke, <LANG iso="fr">vers en prose</LANG> auf. Diese Form entspricht <HYPH1 cont="vortrefflich">vor-</HYPH1><LE/>
<HYPH2>trefflich</HYPH2> dem immer sch&#xE4;rfer werdenden Verlangen nach Knappheit,<LE/>
welches die literarische Generation von heute kennzeichnet. Doch setzen<LE/>
sie in dem, der sie &#xFC;ben will, ungew&#xF6;hnliche stilistische Vollendung<LE/>
und ein synthetisches Denken voraus; denn so ein Gedicht in Prosa<LE/>
soll zusammenfassen, was sonst ein Paar Seiten an Analyse und <HYPH1 cont="Beschreibung">Be-</HYPH1><LE/>
<HYPH2>schreibung</HYPH2> f&#xFC;llt; in knapper Wirksamkeit soll da ein ungemeiner und<LE/>
doch typischer Seelenzustand ausgedr&#xFC;ckt werden; seltene Adjective,<LE/>
in weiser Auswahl gefunden, m&#xFC;ssen da so genau an ihrer Stelle<LE/>
stehen, dass man sie nicht vertauschen k&#xF6;nnte, ohne den Sinn des<LE/>
Ganzen zu zerst&#xF6;ren und ein wohlerwogener, musikalischer Rhythmus</P>
</PAGE>