<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0744.xml</PREV>
<NEXT>WR-02-02-19_n0746.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 745</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00238" endPtr="WR-02-02-19_n0746.xml#//DIV_END[@divEndID='deID_2433_00236']"/>
<TITLE titleID="tiID_2433_00105"><TITLEPART type="main">SECESSION DER BLUMEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>M. KRONFELD</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="01477"><TAB/>Von der Secession in den Blumens&#xE4;len gieng ich eines Tages<LE/>
zur S&#xE9;cession am Lugeck, der Teppichsecession. Statt des <HYPH1 cont="unentwirrbaren">unentwirr-</HYPH1><LE/>
<HYPH2>baren</HYPH2> Durcheinanders von Thier-, Blumen-, Phantasiemotiven und grellen<LE/>
Arabesken sah ich hier den einfarbigen Fond des Teppichs von einem<LE/>
Rahmen umgeben, in dem eine Blume, stilisiert und doch botanisch<LE/>
erkennbar, das Um und Auf bildete. Vorausgesetzt, dass nicht &#xFC;ber<LE/>
die ganze Fl&#xE4;che dieselbe Blume gestreut war, wie bei dem Teppich<LE/>
mit leuchtenden Mohnblumen. Schlanke Lilien, weisse Seerosen, die<LE/>
gelben Schwertlilien des heimatlichen Weihers, feingegliederte <HYPH1 cont="Farnkr&#xE4;uter">Farn-</HYPH1><LE/>
<HYPH2>kr&#xE4;uter</HYPH2> und Kastanienbl&#xE4;tter, die sich in ihrer Stilisierung zum wirklichen<LE/>
Fingerblatt verhielten, wie die &#xBB;Lilie der Bourbonen&#xAB;*) zur &#xBB;Lilie<LE/>
des Feldes&#xAB;, das waren die h&#xE4;ufigsten Leitmotive. Selbst das <HYPH1 cont="ausgezackte">ausge-</HYPH1><LE/>
<HYPH2>zackte</HYPH2> Blatt und die schimmernde Fruchtkugel eines mit F&#xFC;ssen <HYPH1 cont="getretenen">ge-</HYPH1><LE/>
<HYPH2>tretenen</HYPH2> Unkrautes, wie es der L&#xF6;wenzahn der Praterwiesen ist, waren<LE/>
auf einem der Teppiche artig verwendet. Und einer der Teppiche in<LE/>
der Teppichsecession f&#xFC;hrte das auf Jahrtausende zur&#xFC;ckgehende <HYPH1 cont="Lotosmotiv">Lotos-</HYPH1><LE/>
<HYPH2>motiv</HYPH2> vor. Lotos stilisiert, aber nicht anders, wie ihn antike Kunst<LE/>
stilisierte. Alles schon dagewesen <SYMBOL type="3dots"/></P>
<P part="initial" parID="01478"><TAB/>Die wahren Secessionsblumen haben sich die K&#xFC;nstler bisher<LE/>
entgehen lassen: die <SPC>Orchideen</SPC>. Goethe hat sie &#xBB;monstr&#xF6;se Lilien&#xAB;<LE/>
genannt und damit wohl gemeint, dass sie sich mit bizarrer Form aus<LE/>
dem regelm&#xE4;ssigen Stern der Liliaceen herausgebildet haben. Die<LE/>
Orchideen hat die Natur in ihrer gl&#xFC;cklichsten Stunde geboren. Sie<LE/>
sind so seltsam-sch&#xF6;n, so wundersam-vielformig, dass man mit vielen,<LE/>
vielen Worten ihre Eigenart nicht zu schildern verm&#xF6;chte. Mit gleichem<LE/>
Entz&#xFC;cken wird man immer wieder diese zauberhaftesten der an Farbe<LE/>
und Gestalt so unersch&#xF6;pflichen Blumen bewundern. Mit scharfem Contur<LE/>
sind sie wie aus Porzellan geschnitten und haben, von den d&#xFC;stersten<LE/>
bis zu den himmelhellen T&#xF6;nen, alle Abstufungen. Raketen von Bl&#xFC;ten,<LE/>
deren jede dem Schmuckk&#xE4;stchen einer Fee entnommen zu sein scheint,<LE/>
steigen von diesen Cattleyen und Oncidien auf. Der Vanda-Stock weist<LE/>
nur wenige, aber unsagbar herrliche Blumenaugen auf. Und diese <HYPH1 cont="Cypripedien">Cypri-</HYPH1><LE/>
<HYPH2>pedien</HYPH2>, w&#xFC;rdig den Fuss der Venus oder eines ihrer holdesten<LE/>
Genien zu schm&#xFC;cken, brauchen nicht erst stilisiert zu werden; sie<LE/>
sind es schon von der Sch&#xF6;pfung her. Hier glaubt man in einer mit<LE/>
schmelzendem Email &#xFC;berzogenen Bl&#xFC;te einen schillernden Colibri,</P>
<HR/>
<FN>
<P parID="01479"><TAB/>*) Eigentlich eine Iris!</P>
</FN>
</PAGE>