<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0749.xml</PREV>
<NEXT>WR-02-02-20_n0751.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 750</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">750</LTEXT><CTEXT>SCHIK.</CTEXT></HD>
<P part="final" parID="01503">werden. Von unumst&#xF6;sslicher Gewissheit ist der Satz: Das <HYPH1 cont="S&#xFC;hnfeld">S&#xFC;hn-</HYPH1><LE/>
<HYPH2>feld</HYPH2> f&#xFC;r die in unserem Zeitalter begangene Hauptunthat, <HYPH1 cont="wodurch">wo-</HYPH1><LE/>
<HYPH2>durch</HYPH2> das erhaltende Genie im Vollbesitze seiner F&#xE4;higkeiten<LE/>
gel&#xE4;hmt wurde, liegt auf dem Wege der Socialdemokratie.</P>
<P parID="01504"><TAB/>Die alten, bewussten Anh&#xE4;nger Bismarcks haben mehr<LE/>
Pflichten gegen den Todten, als gegen derart &#xDC;berlebende. <HYPH1 cont="Unbek&#xFC;mmert">Unbe-</HYPH1><LE/>
<HYPH2>k&#xFC;mmert</HYPH2> um Kr&#xE4;mermaximen, wonach Bismarck seit dem Jahre <DATE>1890</DATE><LE/>
in der Pose antiker Ruhe h&#xE4;tte verharren sollen, werden seine<LE/>
Getreuen im Kampf f&#xFC;r die historische Gerechtigkeit sich an die<LE/>
Socialdemokraten, als die dermalen einzig f&#xE4;higen Genossen,<LE/>
anzuschliessen haben.</P>
<P parID="01505"><TAB/>Das Vorgehen Bismarcks in seinen letzten acht Jahren und<LE/>
die Directiven, die er seinen Anh&#xE4;ngern &#xFC;ber seinen Tod hinaus<LE/>
gegeben, tragen nur das &#xE4;ussere Kleid der Rache. Die Strahlen<LE/>
der Realpolitik Bismarcks unterlagen stets einem Brechungsgesetze,<LE/>
welches sie ins Ideale hin&#xFC;berleitet. Dort liegt der eigentliche<LE/>
Kern seiner welthistorischen Bedeutung. Alle seine Thaten, die<LE/>
die Welt blendeten, hat er im Glauben an seine historische<LE/>
Wiedervergeltungsmission vollbracht. Darnach hielt er auch sein<LE/>
Vorgehen seit <DATE>1890</DATE> vorgezeichnet. Er musste auf der <HYPH1 cont="Wiedervergeltungslinie">Wieder-</HYPH1><LE/>
<HYPH2>vergeltungslinie</HYPH2> bleiben, unbek&#xFC;mmert darum, welches Object<LE/>
sich gerade in der Schussrichtung befand. Das war seine <HYPH1 cont="staatsm&#xE4;nnische">staats-</HYPH1><LE/>
<HYPH2>m&#xE4;nnische</HYPH2> Religion. &#xDC;ber allem irdischen Kleinkram der <HYPH1 cont="Erscheinungen">Er-</HYPH1><LE/>
<HYPH2>scheinungen</HYPH2> stand ihm die metaphysische Abstraction, der zu<LE/>
trotzen, wie es Napoleon I. gethan, er sich niemals unterfangen.<LE/>
Mit so kleinmenschlichen Anschauungen, die man jetzt von ihm,<LE/>
als &#xBB;Patrioten&#xAB;, forderte, h&#xE4;tte er nie dasjenige ausf&#xFC;hren k&#xF6;nnen,<LE/>
was ihm nun zu schonen zugemuthet wurde, aber auch durch<LE/>
keine Schonung erhalten bleiben k&#xF6;nnte. Das deutsche Reich<LE/>
wurde alt geboren und vertr&#xE4;gt keine sogenannte jugendfrische<LE/>
Regierung. Es war das letzte Kind der letzten Epoche am Ende<LE/>
eines geschichtlichen Zeitabschnittes. Es hatte alte Eltern. Sein<LE/>
angeborner Charakter ist Bed&#xE4;chtigkeit und nie &#xFC;berstand ein<LE/>
Staat, wie Macchiavelli an vielen Beispielen nachweist, eine<LE/>
&#xC4;nderung seiner urspr&#xFC;nglichen Natur.</P>
<P part="initial" parID="01506"><TAB/>Nur solange die Bismarck&#x2019;schen Directiven nicht <HYPH1 cont="ausgeschaltet">ausge-</HYPH1><LE/>
<HYPH2>schaltet</HYPH2> waren, hatte sein Zeitalter Berechtigung. F&#xFC;r <HYPH1 cont="selbstverst&#xE4;ndlich">selbstver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndlich</HYPH2> hielt man, dass einem in dieser Mischung noch zu<LE/>
keiner Zeit auf Erden gewesenen Genie das Beth&#xE4;tigungsgebiet,</P>
</PAGE>