<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0635.xml</PREV>
<NEXT>WR-02-02-16_n0637.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 636</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">636</LTEXT><CTEXT>RITTINGER.</CTEXT></HD>
<P part="final" parID="01003"><LANG iso="en">&#xBB;The fairy queen&#xAB;</LANG> in der Secession befindet. Und da kennt Crane<LE/>
aber auch alle die geheimsten Zauber dieses Wunderlandes, und es<LE/>
ist das alte deutsche M&#xE4;rchen selbst, wie es leibt und lebt, das da<LE/>
an uns vor&#xFC;berzieht. Wundersch&#xF6;ne K&#xF6;niginnen in lichtdurchfluteten<LE/>
Ritters&#xE4;len wechseln mit den im M&#xE4;rchen so heimischen G&#xE4;nsem&#xE4;dchen<LE/>
im weissen Hemdchen mit flatternden Haaren, stolze Ritter, vom Kopf<LE/>
bis zum Fuss in Harnisch, besiegen grauenhaft phantastische <HYPH1 cont="Ungeheuer">Unge-</HYPH1><LE/>
<HYPH2>heuer</HYPH2>, Feen schweben durch den Wald, deren leichte, rauschende<LE/>
Schleier aus den wirren &#xC4;sten der B&#xE4;ume zu wachsen scheinen, und<LE/>
drollige Figuren, sehr dick und sehr klein, stolpern mit teutonischem<LE/>
Gel&#xE4;chter durchs M&#xE4;rchen. Und das alles ist in echtem alten <HYPH1 cont="Holzschnittstil">Holz-</HYPH1><LE/>
<HYPH2>schnittstil</HYPH2> gehalten, in jenem eigenen Stil, den das M&#xE4;rchen unbedingt<LE/>
braucht, wenn es sich vollkommen zuhause f&#xFC;hlen soll. Es ist etwas<LE/>
vom phantastischen Linienzug D&#xFC;rers darin und noch mehr von der<LE/>
h&#xF6;fischen Romantik der &#xE4;ltesten franz&#xF6;sischen Holzschnitte. Wenn<LE/>
man genauer zusieht, wird man vielleicht noch anderes entdecken,<LE/>
und die Anzahl der Vorbilder wird sich in die ganze Kunstgeschichte<LE/>
verzweigen. Ich aber frage nicht danach, was alles schon dagewesen<LE/>
ist von dieser magischen Kunst, mir gen&#xFC;gt es, dass sie nie zuvor<LE/>
voller und unb&#xE4;ndiger geherrscht hat, alle Schranken der Vernunft und<LE/>
Einheit zertr&#xFC;mmernd, als hier bei Walter Crane, dem grossen <HYPH1 cont="Phantasten">Phan-</HYPH1><LE/>
<HYPH2>tasten</HYPH2>, dem bezaubernden Erz&#xE4;hler.</P>
<P parID="01004"><TAB/>Diese drei Kunstwerke &#x2014; die &#xBB;Venus&#xAB; von Solomon, das &#xBB;Echo&#xAB;<LE/>
von Onslow Ford und endlich <LANG iso="en">&#xBB;The shepherd&#x2019;s calender&#xAB;</LANG> von Walter<LE/>
Crane &#x2014; gew&#xE4;hren schon einen Einblick in die h&#xF6;heren Sph&#xE4;ren der<LE/>
englischen Kunst. Ihr wundersames Wesen gr&#xFC;sst einen in diesen<LE/>
Sendungen und l&#xE4;sst einen ahnen, wie gross erst ihre allergr&#xF6;ssten<LE/>
sein m&#xFC;ssen. Aber diese drei Sendlinge sind auch die einzigen in der<LE/>
ganzen Ausstellung. Ausser den fr&#xFC;her erw&#xE4;hnten St&#xFC;cken von Davis<LE/>
und Reid, die uns mehr in die breiteren Schichten der englischen<LE/>
Kunst einf&#xFC;hren, ist eigentlich so gut als nichts da. Was f&#xFC;r einen<LE/>
Begriff kann man sich von Stott of Oldham&#x2019;s farbenpr&#xE4;chtiger <HYPH1 cont="Decorativkunst">Decorativ-</HYPH1><LE/>
<HYPH2>kunst</HYPH2> aus dem Gem&#xE4;lde bilden, das er ausgestellt hat? Arthur Hacker<LE/>
ist von einer seiner ung&#xFC;nstigsten Seiten vertreten, dort n&#xE4;mlich, wo<LE/>
er am st&#xE4;rksten franz&#xF6;selt und das unreinste Englisch spricht. Diese<LE/>
eigene harte K&#xE4;lte und finstere Pose in seinem Symbolismus ist nichts<LE/>
weniger als national, w&#xE4;hrend er doch im Portr&#xE4;t, sowie in seinen<LE/>
reizenden halbrealistischen Bildern, z. B. <LANG iso="en">&#xBB;The sea-maiden&#xAB;</LANG>, echt<LE/>
englische T&#xF6;ne anzuschlagen versteht. Nur Albert Stott ist durch<LE/>
sein &#xBB;Altes Thor&#xAB; noch g&#xFC;nstig repr&#xE4;sentiert und der eigenartige Stil<LE/>
dieses Meisters, der mehr als irgend ein anderer alle deutlichen<LE/>
Linien der K&#xF6;rper vermeidet, und seine Figuren in ein magisches Meer<LE/>
von D&#xE4;mmerung zu tauchen liebt, hat hier eine treffliche <HYPH1 cont="Verbindung">Ver-</HYPH1><LE/>
<HYPH2>bindung</HYPH2> mit Farbeneffecten eingegangen, deren bunte Leuchtkraft<LE/>
bisher ganz ausserhalb seines K&#xF6;nnens zu liegen schien.</P>
<P parID="01005">(Ein zweiter Artikel folgt.)</P>
<DIV_END divEndID="deID_2433_00182" startPtr="WR-02-02-16_n0631.xml#//DIV_START[@divStartID='dsID_2433_00183']"/>
</PAGE>