<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0924.xml</PREV>
<NEXT>WR-02-02-24_n0926.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 925</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>OPPENHEIMERS &#xBB;SIEDLUNGSGENOSSENSCHAFT&#xAB;</CTEXT><RTEXT type="pn">925</RTEXT></HD>
<P part="final" parID="02578">werden. Folglich m&#xFC;sse eine Form der Productivgenossenschaft <HYPH1 cont="gefunden">ge-</HYPH1><LE/>
<HYPH2>funden</HYPH2> werden, welche die &#xFC;blen Eigenschaften der capitalistischen<LE/>
Verk&#xE4;ufergenossenschaft nicht an sich tr&#xE4;gt. Dies kann nur eine <HYPH1 cont="Vereinigung">Ver-</HYPH1><LE/>
<HYPH2>einigung</HYPH2> solcher Producenten sein, welche ihre meisten und dringendsten<LE/>
Lebensbed&#xFC;rfnisse mit ihren eigenen Producten zu befriedigen <HYPH1 cont="verm&#xF6;gen">ver-</HYPH1><LE/>
<HYPH2>m&#xF6;gen</HYPH2>, die also nur mit ihrem Comfort, nicht mit ihrer Existenz<LE/>
von dem Marktpreis ihrer Waren abh&#xE4;ngen. Auf solche Art gelangt<LE/>
Oppenheimer zu der These: <SPC>Den Ausgangspunkt der <HYPH1 cont="Productivgenossenschaft">Productiv-</HYPH1><LE/>
<HYPH2>genossenschaft</HYPH2> der Zukunft muss die landwirtschaftliche<LE/>
Arbeiter</SPC>-<SPC>Productivgenossenschaft bilden</SPC>.</P>
<P parID="02579"><TAB/>Es folgt eine historisch-kritische Untersuchung der <HYPH1 cont="Agrarverh&#xE4;ltnisse">Agrarverh&#xE4;lt-</HYPH1><LE/>
<HYPH2>nisse</HYPH2>, insbesondere der preussischen. Auf das Adjectiv &#xBB;preussisch&#xAB; ist<LE/>
ein starker Ton zu legen, wenn man Oppenheimer recht verstehen<LE/>
und w&#xFC;rdigen will. Seine Heimat, das ostelbische Preussen, steht ihm<LE/>
best&#xE4;ndig vor Augen; deshalb k&#xF6;nnen seine Resultate auf Bauernl&#xE4;nder,<LE/>
wie die Schweiz oder Baden, auch nur mit tiefeinschneidenden <HYPH1 cont="Modifikationen">Modi-</HYPH1><LE/>
<HYPH2>fikationen</HYPH2> angewandt werden. Umso brauchbarer sind sie f&#xFC;r solche<LE/>
L&#xE4;nder, wo, wie in Ostelbien, der Grossgrundbesitz vorherrscht und<LE/>
wo die Mehrzahl der Landbev&#xF6;lkerung aus besitzlosen oder so gut wie<LE/>
besitzlosen Proletariern besteht, die im Taglohn auf Ritterg&#xFC;tern<LE/>
schanzen. Indessen, das ist ja gerade in unserem lieben &#xD6;sterreich in<LE/>
hohem Grade der Fall, siehe z. B. K&#xF6;nigreich Schwarzenberg; und<LE/>
wie in Ostelbien, so sind auch in &#xD6;sterreich mit der <HYPH1 cont="wirtschaftlichen">wirtschaft-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Machtstellung einer winzigen Zahl von Grossgrundbesitzern die<LE/>
allerdr&#xFC;ckendsten politischen Privilegien verbunden. Folglich k&#xF6;nnten<LE/>
gerade f&#xFC;r &#xD6;sterreich Oppenheimer&#x2019;s Lehren von der allergr&#xF6;ssten<LE/>
Bedeutung werden.</P>
<P part="initial" parID="02580"><TAB/>Unter Berufung auf Autoren wie Sering und von der Goltz <HYPH1 cont="bek&#xE4;mpft">be-</HYPH1><LE/>
<HYPH2>k&#xE4;mpft</HYPH2> Oppenheimer das eingewurzelte, auch unter Socialisten <HYPH1 cont="verbreitete">ver-</HYPH1><LE/>
<HYPH2>breitete</HYPH2> Vorurtheil, als ob der gutsherrliche Landwirtschaftsbetrieb dem<LE/>
b&#xE4;uerlichen technisch &#xFC;berlegen sei, wie der Fabriksbetrieb dem<LE/>
Handwerk. Das Gegentheil ist der Fall; die selbstwirtschaftende<LE/>
Bauernfamilie leistet, vom Eigeninteresse befeuert, eine qualitativ<LE/>
wertvolle, umsichtig individualisierende Arbeit, wie sie der Gutsherr<LE/>
niemals von theilnahmslosen Mietlingen kaufen kann. Andererseits<LE/>
vermag der Kleinbauer einen bescheidenen Bestand an Vieh und <HYPH1 cont="Gefl&#xFC;gel">Ge-</HYPH1><LE/>
<HYPH2>fl&#xFC;gel</HYPH2> nahezu kostenlos aus den Abf&#xE4;llen seiner Haushaltung zu <HYPH1 cont="ern&#xE4;hren">er-</HYPH1><LE/>
<HYPH2>n&#xE4;hren</HYPH2> &#x2014; Abf&#xE4;lle, deren Quantum keineswegs proportional zur Anzahl<LE/>
der zum Gut geh&#xF6;rigen Hektare w&#xE4;chst. Die Maschinen aber spielen<LE/>
in der Landwirtschaft beiweitem nicht jene dominierende Rolle wie in<LE/>
der Industrie. Endlich verlangt die &#xDC;berschwemmung des Marktes mit<LE/>
billigem ausl&#xE4;ndischen Getreide gebieterisch den &#xDC;bergang zur <HYPH1 cont="intensiven">inten-</HYPH1><LE/>
<HYPH2>siven</HYPH2> Wirtschaft; die Intensivierung des Betriebs f&#xFC;hrt aber in der<LE/>
Landwirtschaft unvermeidlich zur Decentralisation, d. h. zu einer mehr<LE/>
oder minder demokratischen Arbeitsverfassung, ist also unvertr&#xE4;glich<LE/>
mit der Despotie eines adelsstolzen Gutsherrn und der Rechtlosigkeit<LE/>
seiner h&#xF6;rigen Ackersclaven. In der That bedeutet denn auch, wie sich</P>
</PAGE>