<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0547.xml</PREV>
<NEXT>WR-02-02-14_n0549.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 548</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">548</LTEXT><CTEXT>BERG.</CTEXT></HD>
<P parID="00484"><TAB/>Das dunkelste Gebiet in dieser neuen &#xDC;berwelt ist der Begriff<LE/>
Gottes. In den Mysterien <LANG iso="la">&#xBB;De creatione et sententia vera mundi&#xAB;</LANG>, das<LE/>
freilich aus &#xE4;lterer Zeit stammt, ist Gott der b&#xF6;se Geist, der <HYPH1 cont="Usurpator">Usur-</HYPH1><LE/>
<HYPH2>pator</HYPH2> und F&#xFC;rst dieser Welt, &#xFC;ber dem noch ein &#xDC;bergott, der Ewige,<LE/>
Unsichtbare thront. Strindberg lehnt sich gegen den <HYPH1 cont="Plantagenbesitzer">Plantagen-</HYPH1><LE/>
<HYPH2>besitzer</HYPH2> auf. Aber dann ist Gott wieder der K&#xFC;nstler, der seine Absichten<LE/>
hat. Der Sch&#xF6;pfungsk&#xFC;nstler mit Zwecken, ein Meister, der auch<LE/>
einmal rein zum Vergn&#xFC;gen Zweckloses schafft (<LANG iso="fr">l&#x2019;art pour l&#x2019;art</LANG>), der ein<LE/>
Motiv fallen l&#xE4;sst, ein anderes wieder aufnimmt, Stufen &#xFC;berspringt<LE/>
und sich schliesslich schaffend entwickelt. Er stellt unseren Dichter<LE/>
auf die Probe, hat seine Pl&#xE4;ne mit ihm, bedarf seiner und regiert<LE/>
mittelst Verstorbener. Dann ist er bis auf weiteres unbekannt und<LE/>
will erst werden. Gegen Ende ist der Zweck Gottes die Sch&#xF6;pfung des<LE/>
&#xDC;bermenschen. Ein andermal ist er wieder ein h&#xF6;hnischer Gott, der<LE/>
die Menschen zum Spass qu&#xE4;lt. Dann ist er ein b&#xF6;ser D&#xE4;mon geworden.<LE/>
Und der Bekenner endigt damit, die alten Furien wieder aufzur&#xFC;tteln:<LE/>
&#xBB;Wer ist der F&#xFC;rst dieser Welt, der die Sterblichen zu ihren Lasten<LE/>
verurtheilt und die Tugend mit dem Kreuze, dem Scheiterhaufen, mit<LE/>
Schlaflosigkeit und wilden Tr&#xE4;umen z&#xFC;chtigt? <SYMBOL type="2dots"/> Welche babylonische<LE/>
Verwirrung!&#xAB;</P>
<P parID="00485"><TAB/>Mit Zweifel und Verzweiflung, wie sie begonnen, endet die<LE/>
Beichte, die wenn schon nichts anderes, der starke und wahre<LE/>
Ausdruck einer tiefen und gequ&#xE4;lten Pers&#xF6;nlichkeit ist.</P>
<DIV_END divEndID="deID_2433_00027" startPtr="WR-02-02-14_n0543.xml#//DIV_START[@divStartID='dsID_2433_00028']"/>
<SEPARATOR type="hr"/>
</PAGE>