<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0806.xml</PREV>
<NEXT>WR-02-02-21_n0808.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 807</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00277" endPtr="WR-02-02-21_n0809.xml#//DIV_END[@divEndID='deID_2433_00276']"/>
<TITLE titleID="tiID_2433_00131"><TITLEPART type="main">EIN WIRKLICHER BRIEF AN EIN WIRKLICHES<LE/>
ZW&#xD6;LFJ&#xC4;HRIGES M&#xC4;DCHEN.</TITLEPART><LE/>
<TITLEPART>(Aus dem <SOURCE>Cyklus &#xBB;<SPC>Das Leben selbst</SPC>&#xAB;</SOURCE>.)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>PETER ALTENBERG</AUCTOR> (Wien).</TITLEPART></TITLE>
<DIV_START cat="letter" divStartID="dsID_2433_00278" endPtr="WR-02-02-21_n0809.xml#//DIV_END[@divEndID='deID_2433_00275']"/>
<P parID="01751"><TAB/>Piroska, meine Liebe, Sie werden nat&#xFC;rlich das durchaus<LE/>
nicht verstehen, was ich hiemit zu Ihnen sage und vielleicht wird<LE/>
es Ihnen auch niemals erkl&#xE4;rlich werden.</P>
<P parID="01752"><TAB/>Denn Sie beginnen den Weg, welchen ich bereits zu Ende<LE/>
gegangen zu sein das Vergn&#xFC;gen habe.</P>
<P parID="01753"><TAB/>Jawohl, das Vergn&#xFC;gen!</P>
<P parID="01754"><TAB/>Denn ich habe das Vergn&#xFC;gen, meine Seele, meinen Geist,<LE/>
auf ziemlich unwegsamen Pfaden bereits dorthin gebracht zu<LE/>
haben, wo dieselben ausruhen d&#xFC;rfen von den Strapazen und<LE/>
einen gewissen &#xDC;berblick haben &#xFC;ber das Land, das Land der<LE/>
Tr&#xE4;ume, der Realit&#xE4;ten und der &#xFC;berfl&#xFC;ssigen Emotionen! Ich<LE/>
wiederhole Ihnen, Piroska, meine Liebe, dass Sie diese Dinge<LE/>
auch sp&#xE4;terhin nicht erkl&#xE4;rlich finden k&#xF6;nnten, niemals; denn die<LE/>
Wege des M&#xE4;dchens und der Frau pflegen dort gerade <HYPH1 cont="abzubrechen">abzu-</HYPH1><LE/>
<HYPH2>brechen</HYPH2>, wo eben die Pfade unserer Weisheiten <SPC>beginnen</SPC>!</P>
<P parID="01755"><TAB/>Nun, Piri, mein Liebling, das m&#xF6;chte ich Dir mittheilen,<LE/>
dass alles <SPC>Jugendliche</SPC>, welches ich antraf auf meinen <HYPH1 cont="Lebenswegen">Lebens-</HYPH1><LE/>
<HYPH2>wegen</HYPH2>, mir alt vorkam, greisenhaft, gebrechlich, leicht zu <HYPH1 cont="ersch&#xFC;ttern">er-</HYPH1><LE/>
<HYPH2>sch&#xFC;ttern</HYPH2> und zu schw&#xE4;chen vor lauter m&#xFC;hseligen Hoffnungen<LE/>
und Tages-Tr&#xE4;umen und sehns&#xFC;chtigen Emotionen und <HYPH1 cont="Unentschiedenheiten">Unent-</HYPH1><LE/>
<HYPH2>schiedenheiten</HYPH2> in dem und in jenem. Die jungen M&#xE4;dchen, welche<LE/>
ich sah, besassen die Falten unruhiger Lebenssehnsuchten in ihrem<LE/>
milden Antlitz, ja sogar in ihren Augen. Die J&#xFC;nglinge waren<LE/>
blass oder puterroth vor todtem, gleichsam gestocktem, durch<LE/>
Generationen mitgeschlepptem Ehrgeiz, welcher wie Blei in ihrem<LE/>
Nervensysteme lag.</P>
<P part="initial" parID="01756"><TAB/>Selbst die Natur, diese friedevolle, schien mir unruhevoll zu<LE/>
sein und sich zu sehnen, der Sommer nach dem Herbst, das<LE/>
baumelnde Blatt nach Fallen, Ruhen, das Wasser nach <HYPH1 cont="Verdunsten">Ver-</HYPH1></P>
</PAGE>