<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0830.xml</PREV>
<NEXT>WR-02-02-22_n0832.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 831</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MENSCHLICHE WAHRHEIT &#xDC;BER BISMARCK.</CTEXT><RTEXT type="pn">831</RTEXT></HD>
<P part="final" parID="01839">gezollt&#xAB;. Doch wir w&#xFC;rden dar&#xFC;ber wegsehen, m&#xF6;chte auch der<LE/>
&#xBB;gr&#xF6;sste Deutsche&#xAB; mit allergr&#xF6;ssten Privatschw&#xE4;chen behaftet gewesen<LE/>
sein, wenn er nur als &#xF6;ffentliche Historienfigur dem Bilde entsprochen<LE/>
h&#xE4;tte, das ein nobelf&#xFC;hlender und reindenkender Mensch sich von<LE/>
einem grossen Manne entwirft. Denn sehr richtig sagte Macaulay von<LE/>
Karl I.: Man erzahlt uns immer, er sei ein treuer Gatte und guter<LE/>
Vater gewesen, als ob uns das interessieren k&#xF6;nnte, wenn er falsch<LE/>
gegen seine Freunde und Diener, meineidig gegen sein Volk und ein<LE/>
grausamer Tyrann gewesen ist. Da die bevormundende Weltanschauung<LE/>
das tiefgef&#xFC;hlte Bed&#xFC;rfnis sp&#xFC;rt, ihre Gewalthaber mit ethischem Nimbus<LE/>
zu verkl&#xE4;ren und so abwechselnd von der Geistes- an die <HYPH1 cont="Charaktergr&#xF6;sse">Charakter-</HYPH1><LE/>
<HYPH2>gr&#xF6;sse</HYPH2> zu appellieren, so machten die deutschen &#xBB;Patrioten&#xAB; in ihrem<LE/>
fernstehenden naiven Dusel sich aus ihrem Abgott auch noch das<LE/>
Ideal aller deutschen Tugenden, vornehmlich der &#xBB;Treue&#xAB;, zurecht.<LE/>
Dass der Kanzler seinem alten Herrn zugethan war, weil dieser ihm<LE/>
den Willen that, bezweifeln wir nicht: er musste ein Unmensch sein,<LE/>
wenn er nicht so viel &#xBB;Treue&#xAB; bewahrt hatte. Aber der widerliche<LE/>
Feldzug, den er von Friedrichsruh aus anzettelte, die unvers&#xF6;hnte<LE/>
Rachsucht des guten Hassers, die auch schrill &#xFC;bers Grab hinaus t&#xF6;nt,<LE/>
musste doch jedem die Augen &#xF6;ffnen, was unter dieser &#xBB;Treue&#xAB; aus<LE/>
Eigennutz zu verstehen sei. Das nennt man monarchische Gesinnung!<LE/>
Aber die Bismarck-Gl&#xE4;ubigen haben auch hier wieder eine faule <HYPH1 cont="Entschuldigung">Ent-</HYPH1><LE/>
<HYPH2>schuldigung</HYPH2> bei der Hand: dies ewige St&#xE4;nkern sei aus heiliger<LE/>
Vaterlandsliebe geschehen, weil der neue Cours &#xBB;uns&#xAB; zugrunde richte.<LE/>
Worauf bezieht sich das? Da die Socialreform, zu der Wilhelm II.<LE/>
ursprunglich hinneigte und gerade deshalb mit dem unmodernen Alten<LE/>
in Zwist gerieth, langst ja zur Wollust der Bismarckianer versandete,<LE/>
so kann doch nur das Verh&#xE4;ltnis zu Russland in Frage kommen.<LE/>
Aber wer hat denn eigentlich den Dreibund geschlossen, wer Russland<LE/>
beim Berliner Congress &#xFC;ber den L&#xF6;ffel barbiert, <SPC>wof&#xFC;r wir ihm<LE/>
aufrichtige Dankbarkeit schulden</SPC>? Wenn er hinterm R&#xFC;cken<LE/>
&#xD6;sterreichs zugleich eine R&#xFC;ckversicherung mit Russland abschloss,<LE/>
was er nachher mit unerh&#xF6;rter Indiscretion als kalten Wasserstrahl<LE/>
benutzte, hat er darum minder einem beliebigen englischen Maler<LE/>
(siehe jungst publicierte Erinnerungen) seine &#xDC;berzeugung ausgesprochen,<LE/>
dass wir bestimmt dereinst von Russland angegriffen wurden und das<LE/>
B&#xFC;ndnis mit England das w&#xFC;nschenswerteste sei?! Worauf in aller<LE/>
Welt pochte er also als eine Besonderheit seines alten Courses? Durch<LE/>
alles Phrasengewebe schimmert immer wieder die Wahrheit durch<LE/>
dass der junge, von Thatkraft, Selbstgef&#xFC;hl und moderner Anschauung<LE/>
erf&#xFC;llte Kaiser sich wunderte, weshalb man so selten ihm direct Vortrage,<LE/>
halte, und die Aufkl&#xE4;rung erhielt, dass sozusagen Bismarck der eigentliche<LE/>
Regent sei. Und da soll man als objectiv Denkender sich &#xFC;ber den Sturz<LE/>
des &#xBB;Riesen&#xAB; und &#xFC;ber angeblichen Undank entr&#xFC;sten? Den <SPC>jungen</SPC><LE/>
Monarchen m&#xF6;chten wir entdecken, der je anders gehandelt h&#xE4;tte!</P>
<P part="initial" parID="01840"><TAB/>Man spricht sich am liebsten <SPC>die</SPC> Tugenden zu, die man <SPC>nicht</SPC><LE/>
hat: daher die Legende von deutscher Treue und Biederkeit. Unser</P>
</PAGE>