<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0941.xml</PREV>
<NEXT>WR-02-02-24_n0943.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 942</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">942</LTEXT><CTEXT>SCH&#xD6;LERMANN.</CTEXT></HD>
<P parID="02637"><TAB/>Ein Mensch, in dem das Grundwesen eines Volkes Gestalt und<LE/>
Ausdruck findet, muss nothwendig abseits von den bewegenden <HYPH1 cont="Tagesstr&#xF6;mungen">Tages-</HYPH1><LE/>
<HYPH2>str&#xF6;mungen</HYPH2> stehen. So fl&#xFC;chtete Schwind in die zeitlose Vergangenheit<LE/>
und gab uns daf&#xFC;r sein <SPC>deutsches M&#xE4;rchen</SPC>. Dieser Mann, dem<LE/>
sein Freund die Frage stellte, ob er an Feen und Heinzelm&#xE4;nnchen<LE/>
glaube, antwortete ganz verwundert: &#xBB;Liebst Du sie denn nicht?&#xAB; <SYMBOL type="3dots"/><LE/>
Mag die Erz&#xE4;hlung wahr sein oder nicht, sie k&#xF6;nnte es wenigstens<LE/>
sein. Dort war seine Welt, an die er glaubte <SYMBOL type="4dots"/> F&#xFC;r das <HYPH1 cont="Kunstgewerbe">Kunst-</HYPH1><LE/>
<HYPH2>gewerbe</HYPH2> und die Illustration hat Schwind mehr gethan als die meisten<LE/>
Nachfolger. Auch hier sprudelte seine Phantasie ohne fremde Einwirkung<LE/>
am nat&#xFC;rlichsten in dem anmuthigen Schwung der rhythmisch <HYPH1 cont="ausgebildeten">ausge-</HYPH1><LE/>
<HYPH2>bildeten</HYPH2> Linie. F&#xFC;r die Farbe m&#xFC;ssen wir andere aufsuchen.</P>
<P parID="02638"><TAB/><SPC>Makart</SPC>. Angebeteter und schnell Vergessener! Hat man je<LE/>
einen sch&#xF6;neren Sonnenuntergang gesehen, wie Markart einer war?<LE/>
Ist sein Name nicht mit Wien und den Wienern verkn&#xFC;pft, noch zu<LE/>
einer Zeit, da in rauschendem Festglanz die Sonne nicht erst <HYPH1 cont="unterzugehen">unter-</HYPH1><LE/>
<HYPH2>zugehen</HYPH2> brauchte, um auf seiner Palette einen letzten, leuchtenden<LE/>
Strahl zu hinterlassen? Mag man &#xFC;ber ihn denken, wie man will, ein<LE/>
K&#xFC;nstler bleibt Makart doch. Dem Wiener Boden seine treueste<LE/>
Gestalt zur&#xFC;ckspiegelnd, zog er aus ihm seine sieghafteste Kraft.<LE/>
Und wenns nur w&#xE4;re um seiner malerischen Unbefangenheit willen,<LE/>
um seiner Freiheit von allem Gedanklichen, Philosophischen, Tiefen,<LE/>
Unmalerischen m&#xFC;sste man ihn lieb haben. Eine sch&#xF6;nheittrunkene<LE/>
Kunst, die tief hinabtaucht in die Glut der Farbe, an der sie sich<LE/>
d&#xE4;monisch berauscht &#x2014; was k&#xFC;mmern sie die &#xBB;Gedanken&#xAB;? Wenn<LE/>
er ein Weib malte, war es ihm die Verk&#xF6;rperung aller Herrlichkeit<LE/>
der Welt. Er malte das Weib, weil er es liebte. In schaffender Liebe<LE/>
entstanden seine Werke. Seine &#xBB;F&#xFC;nf Sinne&#xAB; zieren die Schmalwand<LE/>
des grossen Saales, wo ihnen ein helleres Licht zu theil wird, als in<LE/>
ihrem Heim, dessen Besitzer (Herr Miethke) sie freundlichst hergab.<LE/>
Hier kann man sich &#xFC;berzeugen, dass die grausigen Geschichten von<LE/>
der Zerst&#xF6;rung der Makart&#x2019;schen Bilder eitel &#xDC;bertreibungen sind, die<LE/>
Superklugheit in die Welt hinausposaunt hat. Wo er, wie hier, prima<LE/>
gemalt hat, ist alles noch klar, leuchtend und fest. Nur wo er <HYPH1 cont="&#xFC;bermalte">&#xFC;ber-</HYPH1><LE/>
<HYPH2>malte</HYPH2>, kommen die Risse zum Vorschein. Die Bilder Hans Makarts haben<LE/>
noch eine l&#xE4;ngere Lebensfrist, als ihnen vielfach prophezeit wurde.</P>
<P parID="02639"><TAB/>Von dem vielgepriesenen <SPC>Friedrich Gauermann</SPC> sind eine<LE/>
Menge Bilder da. Die Kunstwerke zu nennen, fehlt mir die ausreichende<LE/>
Dosis Localpatriotismus.</P>
<P parID="02640"><TAB/>Aber <SPC>Waldm&#xFC;ller</SPC>, das war ein Eigenst&#xE4;ndiger. Daf&#xFC;r m&#xFC;sste<LE/>
er auswandern. Er war wohl der erste nicht und wird auch nicht der<LE/>
letzte gewesen sein. Wie anderswo, soll es ebenfalls in Wien eine<LE/>
Akademie der bildenden K&#xFC;nste geben, wo die Sch&#xF6;nheit schon zu<LE/>
Waldm&#xFC;llers Tagen nach Paragraphen wohl einstudiert ward. Aber<LE/>
wir sprechen hier von Kunst.</P>
<P part="initial" parID="02641"><TAB/>Also <SPC>Pettenkofen</SPC>. Selten wird man seine vornehme Palette<LE/>
zu studieren bessere Gelegenheit haben als jetzt im K&#xFC;nstlerhause.</P>
</PAGE>