<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0717.xml</PREV>
<NEXT>WR-02-02-19_n0719.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 718</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00229" endPtr="WR-02-02-19_n0723.xml#//DIV_END[@divEndID='deID_2433_00227']"/>
<TITLE titleID="tiID_2433_00093"><TITLEPART type="main">AUS WALT WHITMANS AUFZEICHNUNGEN<LE/>
&#xDC;BER DEN AMERIKANISCHEN B&#xDC;RGERKRIEG (<DATERANGE>1861&#x2014;64</DATERANGE>).</TITLEPART><LE/>
<TITLEPART type="desc">&#xDC;bersetzt von <AUCTOR type="translator"><C>Karl Federn</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="01355"><TAB/>Im Jahre <DATE>1862</DATE> erhielt ich die erschreckende Nachricht, dass<LE/>
mein Bruder Georg, Officier im 51. (New-Yorker) Freiwilligen-Regiment,<LE/>
ernstlich verwundet worden war (in der ersten Schlacht bei <HYPH1 cont="Frederiksburg">Frederiks-</HYPH1><LE/>
<HYPH2>burg</HYPH2> am <DATE>13. December</DATE>). Ich reiste sogleich nach dem Kriegsschauplatz<LE/>
in Virginia. Ich muss aber ein wenig zur&#xFC;ckgehen.</P>
<TITLE titleID="tiID_2433_00094"><TITLEPART><SPC>Er&#xF6;ffnung des Secessionskrieges</SPC>.</TITLEPART></TITLE>
<P parID="01356"><TAB/>Die Nachricht vom Angriff auf Fort Sumter und auf die Flagge<LE/>
im Hafen von Charleston (S&#xFC;d-Carolina) traf in New-York sp&#xE4;t nachts<LE/>
(am <DATE>13. April 1861</DATE>) ein und wurde augenblicklich durch <HYPH1 cont="Extra-Ausgaben">Extra-Aus-</HYPH1><LE/>
<HYPH2>gaben</HYPH2> der Zeitungen verbreitet. Ich war in jener Nacht in der Oper in der<LE/>
Vierzehnten-Strasse gewesen und gieng gegen Mitternacht auf meinem<LE/>
Wege nach Brooklyn den Broadway hinunter, als ich in der Ferne<LE/>
das laute Schreien der Zeitungsjungen h&#xF6;rte, die im n&#xE4;chsten <HYPH1 cont="Augenblick">Augen-</HYPH1><LE/>
<HYPH2>blick</HYPH2> jagend und johlend die Strasse herauf kamen und noch w&#xFC;thender<LE/>
als sonst von einer Seite zur andern st&#xFC;rmten. Ich kaufte ein <HYPH1 cont="Extrablatt">Extra-</HYPH1><LE/>
<HYPH2>blatt</HYPH2> und gieng hin&#xFC;ber zum Metropolitan-Hotel (Niblo), wo die grossen<LE/>
Lampen noch hell leuchteten und las nebst einer Menge von andern,<LE/>
die sich sofort angesammelt hatten, die offenbar authentischen <HYPH1 cont="Nachrichten">Nach-</HYPH1><LE/>
<HYPH2>richten</HYPH2>. Zum Nutzen einiger, die keine Bl&#xE4;tter hatten, las einer von<LE/>
uns das Telegramm laut vor, w&#xE4;hrend alle schweigend und aufmerksam<LE/>
zuh&#xF6;rten. Keiner in der Menge, die auf dreissig oder vierzig angewachsen<LE/>
war, machte eine Bemerkung, sondern alle standen, wie ich mich<LE/>
erinnere, eine Minute oder zwei, bevor sie sich zerstreuten. Mir ist, als<LE/>
s&#xE4;he ich sie jetzt noch dort, unter den mittern&#xE4;chtigen Lampen stehen.</P>
<TITLE titleID="tiID_2433_00095"><TITLEPART><SPC>Nationale Erhebung und Freiwilligenthum</SPC>.</TITLEPART></TITLE>
<P part="initial" parID="01357"><TAB/>Ich habe irgendwo gesagt, dass die drei Pr&#xE4;sidentiaden vor <DATE>1861</DATE><LE/>
gezeigt haben, dass Schw&#xE4;che und Niedertr&#xE4;chtigkeit der Regierungen<LE/>
gerade so m&#xF6;glich sind hier in Amerika unter republikanischen, wie<LE/>
in Europa unter dynastischen Einfl&#xFC;ssen. Aber was soll ich von jenem<LE/>
schnellen und gl&#xE4;nzenden Ringen mit der Secessionssclaverei, dem<LE/>
personificierten Erzfeind, sagen, in dem Augenblick, wo er <HYPH1 cont="unverkennbar">unver-</HYPH1><LE/>
<HYPH2>kennbar</HYPH2> sein Gesicht zeigte? Das vulcanische Aufst&#xFC;rmen der Nation<LE/>
nach jenem Feuern auf die Flagge bei Charleston bewies etwas als<LE/>
sicher, was vorher schon zweifelhaft gewesen war und erledigte die<LE/>
Trennungsfrage im wesentlichen sofort. Nach meinem Urtheil bleibt<LE/>
es das gr&#xF6;sste und ermuthigendste Schauspiel, das in irgend einem</P>
</PAGE>