<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0757.xml</PREV>
<NEXT>WR-02-02-20_n0759.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 758</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">758</LTEXT><CTEXT>EMERSON.</CTEXT></HD>
<P part="final" parID="01530">und in das Herz und das Fassungsverm&#xF6;gen der Menge eindringen auf<LE/>
der andern. Aus dem einen muss er seine <SPC>Kraft</SPC> ziehen, in dem andern<LE/>
sein Ziel suchen. Der eine Pol heisst: G&#xF6;ttliche Vernunft, der andere:<LE/>
Gesunder Menschenverstand. Fehlt es ihm an einem dieser Endpunkte,<LE/>
so wird seine Philosophie entweder niedrig und utilitarisch erscheinen,<LE/>
oder zu abstract und unanwendbar f&#xFC;r das Leben.</P>
<P parID="01531"><TAB/>Der Forscher ist nur gross, wenn er dem ihn erf&#xFC;llenden und<LE/>
dr&#xE4;ngenden Geist freien Spielraum l&#xE4;sst. Diese &#xDC;berzeugung bestimme<LE/>
allein seine Thaten. Schlingen und Fallen umlauern ihn &#xFC;berall. Auch<LE/>
der Erfolg birgt Gefahren in sich, manches Unbequeme, manches<LE/>
Nachtheilige. Der erfolgreiche Gelehrte wird aufgesucht von Denen,<LE/>
die durch seine Gedanken angeregt und begeistert wurden, ehe sie noch<LE/>
selbst die strengen Bedingungen der Gedankenarbeit kennen gelernt<LE/>
haben. Sie kommen zu ihm, auf dass er mit seinem Licht alle die<LE/>
R&#xE4;thsel durchleuchten m&#xF6;ge, die sie auf dem Boden ihrer Seele <HYPH1 cont="eingeschrieben">ein-</HYPH1><LE/>
<HYPH2>geschrieben</HYPH2> w&#xE4;hnen. Sie sind &#xFC;berrascht, einen armen, unwissenden<LE/>
Mann zu finden, in einem einfachen, abgetragenen Rock, wie sie;<LE/>
dessen Geist durchaus <SPC>keinen unaufh&#xF6;rlichen Lichtstrom <HYPH1 cont="ausstrahlt">aus-</HYPH1><LE/>
<HYPH2>strahlt</HYPH2></SPC>, nur dann und wann einen Gedankenblitz, von langer Dunkelheit<LE/>
gefolgt; dass dieser Mann aus seinen vereinzelten Erleuchtungen keinen<LE/>
Handleuchter zu beliebigem Gebrauch machen kann, um ihn hierhin und<LE/>
dorthin zu geben und damit dieses und jenes dunkle R&#xE4;thsel aufzuhellen.<LE/>
Entt&#xE4;uschung ist die Folge dieser Entdeckung. Den Gelehrten schmerzt<LE/>
es, die hochfliegenden Hoffnungen der Sch&#xFC;ler zu d&#xE4;mpfen, und aus<LE/>
des J&#xFC;nglings strahlendem Firmament ist ein Stern herabgefallen.<LE/>
Hieraus erkl&#xE4;rt sich die Neigung des Gelehrten, in R&#xE4;thseln zu sprechen,<LE/>
die Frage schweigend anzuh&#xF6;ren und dann in geheimnisvollen, <HYPH1 cont="ausweichenden">aus-</HYPH1><LE/>
<HYPH2>weichenden</HYPH2> Worten eine Antwort zu ertheilen, statt ein Orakel &#xFC;ber<LE/>
die Dinge zu geben. M&#xF6;ge er nichtsdestoweniger gefasst und <HYPH1 cont="wahrhaftig">wahr-</HYPH1><LE/>
<HYPH2>haftig</HYPH2> bleiben und in treuer Geduld warten, in dem Bewusstsein, dass<LE/>
die Wahrhaftigkeit selbst im Schweigen beredt und achtenswert <HYPH1 cont="erscheint">er-</HYPH1><LE/>
<HYPH2>scheint</HYPH2>. Er &#xF6;ffne seine Brust jeder aufrichtigen Nachfrage und sei als<LE/>
K&#xFC;nstler erhaben &#xFC;ber niedere Kunstst&#xFC;ckchen. Zeigt ohne Bedenken<LE/>
und ohne R&#xFC;ckhalt eure Methode, eure Werkzeuge, eure Mittel und<LE/>
eure Erfahrung. Heisst jeden willkommen. Aus dieser erhabenen <HYPH1 cont="Aufrichtigkeit">Auf-</HYPH1><LE/>
<HYPH2>richtigkeit</HYPH2> und Freigiebigkeit werdet ihr h&#xF6;here und immer h&#xF6;here<LE/>
Geheimnisse der eigenen Natur kennen lernen, welche andern <HYPH1 cont="mitzutheilen">mitzu-</HYPH1><LE/>
<HYPH2>theilen</HYPH2> die G&#xF6;tter euch helfen und treiben werden.</P>
<DIV_END divEndID="deID_2433_00245" startPtr="WR-02-02-20_n0752.xml#//DIV_START[@divStartID='dsID_2433_00247']"/>
<SEPARATOR type="hr"/>
</PAGE>