<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0500.xml</PREV>
<NEXT>WR-02-02-13_n0502.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 501</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LJOLJETSCHKA.</CTEXT><RTEXT type="pn">501</RTEXT></HD>
<P part="final" parID="00175">Abend mit besonderem Eifer, sich mit etwas Anderem zu besch&#xE4;ftigen,<LE/>
aber sie kehrte unwillk&#xFC;rlich zu dem Gedanken zur&#xFC;ck, dass Ljoljetschka<LE/>
sich zu verstecken liebte <SYMBOL type="3dots"/></P>
<P parID="00176"><TAB/>Als Ljoljetschka noch ganz klein war und erst seit Kurzem <HYPH1 cont="gelernt">ge-</HYPH1><LE/>
<HYPH2>lernt</HYPH2> hatte, die Mama und die W&#xE4;rterin zu erkennen, kam es vor,<LE/>
dass sie pl&#xF6;tzlich die Mama mit schelmischer Miene anblickte, auflachte<LE/>
und sich hinter die Schulter der Kindsfrau versteckte, die sie auf dem<LE/>
Arm hielt. Dann lugt sie verschmitzt hervor. In der letzten Zeit hatte<LE/>
Fedossja Ljoljetschka wieder daran gew&#xF6;hnt, sich w&#xE4;hrend der kurzen<LE/>
Zeitr&#xE4;ume, da die Mama in der Kinderstube abwesend war, zu <HYPH1 cont="verstecken">ver-</HYPH1><LE/>
<HYPH2>stecken</HYPH2>; als die Mama dann sah, wie reizend Ljoljetschka war, wenn<LE/>
sie sich versteckte, fing sie selbst an, Verstecken zu spielen <SYMBOL type="3dots"/></P>
<TITLE titleID="tiID_2433_00007"><TITLEPART type="enum">IV.</TITLEPART></TITLE>
<P parID="00177"><TAB/>Am n&#xE4;chsten Morgen vergass Serafima Alexandrowna, von den<LE/>
freudigen Sorgen um Ljoljetschka erf&#xFC;llt, Fedossjas gestrige Reden.<LE/>
Aber als sie aus der Kinderstube ging, um das Mittagessen zu <HYPH1 cont="bestellen">be-</HYPH1><LE/>
<HYPH2>stellen</HYPH2>, und dann als sie zur&#xFC;ckkam, Ljoljetschka unter dem Tisch<LE/>
versteckt war und von dort aus: &#xBB;Kuku!&#xAB; rief, wurde es Serafima<LE/>
Alexandrowna pl&#xF6;tzlich bange. Obgleich sie sich diese unbegr&#xFC;ndete<LE/>
abergl&#xE4;ubische Angst sofort selbst vorwarf, konnte sie Ljoljetschka<LE/>
doch nicht mehr mit dem Versteckenspielen unterhalten und bem&#xFC;hte<LE/>
sich, Ljoljetschkas Aufmerksamkeit auf etwas Anderes zu lenken.</P>
<P parID="00178"><TAB/>Ljoljetschka ist ein freundliches, gehorsames Kind. Sie leistet<LE/>
Mamas Wunsch gerne Folge. Aber da sie schon gewohnt ist, sich vor<LE/>
Mama zu verstecken und ihr &#xBB;Kuku&#xAB; zu rufen, kommt sie auch heute<LE/>
h&#xE4;ufig darauf zur&#xFC;ck.</P>
<P parID="00179"><TAB/>Serafima Alexandrowna strengte sich an, Ljoljetschka zu <HYPH1 cont="besch&#xE4;ftigen">be-</HYPH1><LE/>
<HYPH2>sch&#xE4;ftigen</HYPH2>. Das ist nicht so leicht! Besonders wenn bange und drohende<LE/>
Gedanken st&#xF6;ren.</P>
<P parID="00180"><TAB/>Warum denkt Ljoljetschka immer an ihr &#xBB;Kuku!&#xAB;? <SYMBOL type="3dots"/> Wieso<LE/>
wird sie des Einerleis nicht &#xFC;berdr&#xFC;ssig, die Augen zu schliessen und<LE/>
das Gesicht zu verstecken? Vielleicht, dachte Serafima Alexandrowna,<LE/>
hat Ljoljetschka keine so starke Neigung zur Welt wie andere Kinder,<LE/>
welche die sie umgebenden Dinge unverwandt anschauen. Aber wenn<LE/>
dem so ist, ist das nicht ein Zeichen organischer Schw&#xE4;che? Ist das<LE/>
nicht der Keim der unbewussten Unlust zum Leben? Vorahnungen<LE/>
qu&#xE4;lten Serafima Alexandrowna. Sie sch&#xE4;mte sich vor Fedossja und<LE/>
vor sich selbst, das Versteckenspiel aufzugeben. Aber das Spiel wurde<LE/>
ihr zur Qual, umsomehr da sie trotzdem Lust hatte es zu spielen und<LE/>
sich immer mehr hingezogen f&#xFC;hlte, sich vor Ljoljetschka zu verstecken<LE/>
oder die versteckte Ljoljetschka zu suchen. Serafima Alexandrowna<LE/>
war manchmal sogar selbst die Anstifterin dieses Spieles &#x2014; wobei<LE/>
sie darunter litt wie unter etwas B&#xF6;sem, von dem man weiss, dass man<LE/>
es nicht thun darf und es doch thut. Es war ein schwerer Tag f&#xFC;r<LE/>
Serafima Alexandrowna <SYMBOL type="4dots"/></P>
</PAGE>