<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0794.xml</PREV>
<NEXT>WR-02-02-21_n0796.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 795</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER ENTWICKLUNGSGANG LEO TOLSTOIS.</CTEXT><RTEXT type="pn">795</RTEXT></HD>
<P part="final" parID="01698"><HYPH2>lichen</HYPH2> Welt. Es bedurfte einer Entwicklung von beinahe zwei <HYPH1 cont="Jahrtausenden">Jahr-</HYPH1><LE/>
<HYPH2>tausenden</HYPH2>, um diese geniale Anticipation, nachdem sie philosophisch<LE/>
auseinandergelegt war, dem allgemeinen Bewusstsein zug&#xE4;nglich zu<LE/>
machen. Der Hauptgestalt der Evangelien war eine andere <HYPH1 cont="vorangegangen">voran-</HYPH1><LE/>
<HYPH2>gegangen</HYPH2>, die die Abkehr von der alten Welt naiv roher Sinnlichkeit<LE/>
und Selbstheit darstellte: der Prediger in der W&#xFC;ste, Johannes der T&#xE4;ufer.</P>
<P parID="01699"><TAB/>Ein neuer Johannes der T&#xE4;ufer des nun kommenden Weltalters,<LE/>
betritt Leo Tolstoi die Weltb&#xFC;hne. Er kleidet sich aufs &#xE4;rmlichste in<LE/>
selbstverfertigte Kleider, zieht sich aus dem Gew&#xFC;hle der Welt auf<LE/>
seinen Landsitz zur&#xFC;ck und predigt das Herannahen des neuen Heiles.<LE/>
Und doch, wie gewaltig hat sich seitdem die Lage ge&#xE4;ndert! Nicht<LE/>
mehr die naive, in roher Urkraft mit gutem Gewissen masslos <HYPH1 cont="schwelgende">schwel-</HYPH1><LE/>
<HYPH2>gende</HYPH2>, mit der Unschuld des Tigers w&#xFC;rgende prachtvolle Thierheit,<LE/>
nicht der feuerspeiende Drache der alten Welt steht nun der neuen<LE/>
Weltidee gegen&#xFC;ber, sondern eine raffinierte, sieche, mit schlechtem<LE/>
Gewissen schleichende Schlange ist dies Princip der heute noch <HYPH1 cont="herrschenden">herr-</HYPH1><LE/>
<HYPH2>schenden</HYPH2> Thierheit geworden. Kein Herodes wird es mehr wagen, im<LE/>
wilden Herrschertrotze diesem neuen Johannes das Haupt abzuschlagen &#x2014;<LE/>
diesem Johannes, der bei einer Gelegenheit (es war eine Publication<LE/>
&#xFC;ber den wegen Milit&#xE4;rverweigerung zu Tode gemarterten Droschin)<LE/>
den allm&#xE4;chtigen Selbstherrscher Russlands so anzureden wagte: &#xBB;Du<LE/>
weisst, dass du von Verbrechen und L&#xFC;ge lebst! Wie kannst du dich<LE/>
ruhig zu Tische setzen, wie kannst du deine Kinder segnen, wo du<LE/>
weisst, dass ein so edler Mensch im Gef&#xE4;ngnis auf hartem, kalten<LE/>
Boden liegt und deinetwegen zu Tode gequ&#xE4;lt wird!&#xAB; Und der Sohn<LE/>
dieses selben Herrschers verk&#xFC;ndet heute laut der Welt die &#xDC;berzeugung,<LE/>
dass Gewaltthat und Massenmord nicht glorreiche, r&#xFC;hmenswerte That,<LE/>
sondern etwas ist, dessen sich der Mensch auf der heutigen <HYPH1 cont="Culturstufe">Cultur-</HYPH1><LE/>
<HYPH2>stufe</HYPH2> zu sch&#xE4;men hat.</P>
<P part="initial" parID="01700"><TAB/>Klar aber ist f&#xFC;r Tolstoi nur die Nichtigkeit, die Elendigkeit der<LE/>
bloss leiblichen, bloss thierischen Existenz und Ichheit. Aber das Ich,<LE/>
die Individualit&#xE4;t des Menschen erscheint Tolstoi noch immer als<LE/>
endliches, das g&#xF6;ttliche Leben als dies Gemeinsame, in welchem alle<LE/>
Individualit&#xE4;t sich aufl&#xF6;st; die Gottheit als unerfassbare Allgegenwart,<LE/>
die dem Gef&#xFC;hle nur dunkel, wenn auch unzweifelhaft einleuchtet. <HYPH1 cont="Allerdings">Aller-</HYPH1><LE/>
<HYPH2>dings</HYPH2> ist dieser Standpunkt nicht folgerichtig festgehalten in den<LE/>
Schriften Tolstoi&#x2019;s. Er f&#xFC;hlt, dass das Ich, die Individualit&#xE4;t in irgend<LE/>
einer Weise Antheil habe am g&#xF6;ttlichen und ewigen Leben, ohne<LE/>
erkl&#xE4;ren zu k&#xF6;nnen, wie dies bei dem blos Endlichen m&#xF6;glich ist, das<LE/>
doch durch eine unendliche Kluft getrennt ist von dem G&#xF6;ttlichen, dem<LE/>
Unendlichen. Die Weltanschauung Tolstois ist daher unentfaltet,<LE/>
sie d&#xE4;mmert im unbestimmten Morgenlichte. Tolstoi f&#xFC;hlt, dass die<LE/>
Entfaltung des Allbewusstseins in der Individualit&#xE4;t fehlt und darum<LE/>
betont er eben die Seite der Gemeinschaft, des Communismus, die<LE/>
in seiner ganzen Lehre einseitig zur Geltung kommt, auf Kosten der<LE/>
Individualit&#xE4;t, der Selbstheit. Er f&#xFC;hlt auch sehr richtig, dass ein<LE/>
Hauptmangel der sogenannten christlichen Cultur darin bestehe, dass</P>
</PAGE>