<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0940.xml</PREV>
<NEXT>WR-02-02-24_n0942.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 941</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00620" endPtr="WR-02-02-24_n0943.xml#//DIV_END[@divEndID='deID_2433_00619']"/>
<TITLE titleID="tiID_2433_00192"><TITLEPART type="main"><SPC>K&#xDC;NSTLERHAUS</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>WILHELM SCH&#xD6;LERMANN</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02634"><TAB/>&#xBB;<SPC>F&#xFC;nfzig Jahre &#xF6;sterreichischer Malerei</SPC>&#xAB;, ein <HYPH1 cont="bedeutsamer">bedeut-</HYPH1><LE/>
<HYPH2>samer</HYPH2> Abschnitt; auch ein interessanter? Gewiss, ein interessanter in<LE/>
mehr als einer Beziehung, nicht nur um zu zeigen, wie man nicht<LE/>
malen soll. Der negativen Seite stehen sehr positive gegen&#xFC;ber, stehen<LE/>
neben einer Reihe von Nullen auch einer wie Makart (der &#xBB;trotz<LE/>
allem&#xAB; doch wohl noch immer &#xBB;einer&#xAB; ist), Schindler, Waldm&#xFC;ller,<LE/>
Pettenkofen. Hat &#xD6;sterreich jetzt solche K&#xFC;nstler aufzuweisen? Und<LE/>
weiter zur&#xFC;ck Meister Moriz von Schwind und Josef F&#xFC;hrich; ja,<LE/>
F&#xFC;hrich, denn F&#xFC;hrich ist K&#xFC;nstler gewesen, das heisst einer, der<LE/>
f&#xFC;hlte, was er malte.</P>
<P parID="02635"><TAB/><SPC>Schwind</SPC>, wie Waldesfl&#xFC;stern klingt sein Name auch heute noch,<LE/>
vielleicht mehr als vor zehn Jahren. Wie kommt es nur, dass seine<LE/>
Kunst nicht todt ist, gleich der des Zeitgenossen Kupelwieser oder<LE/>
die t&#xFC;chtig gemalten Anekdoten Danhausers? Konnte Danhauser nicht<LE/>
malen? Sicher besser als Schwind. Aber er legte den Schwerpunkt<LE/>
auf den &#xBB;bedeutsamen&#xAB; Inhalt. Die malerische Kunst dieser Zeit sollte<LE/>
nicht durch sich selbst und ihre Ausdrucksmittel, Linien und Farben,<LE/>
sprechen, sondern sie bedurfte eines unmalerischen Nebenzweckes, um<LE/>
zu wirken. Statt das Leben auf die B&#xFC;hne zu bringen und seine<LE/>
ewigen Kleinheiten gross zu sehen, sah man in jeder Bierstube oder<LE/>
Advocaturskanzlei das Leben durch das Opernglas an. Da liebten,<LE/>
hassten, feilschten, assen, tranken und spuckten unsere Vorfahren nur<LE/>
mit &#xFC;bermenschlichen Geberden: ein pudeln&#xE4;rrisch Puppentheater. Zu<LE/>
ihrer Ehre d&#xFC;rfen wir annehmen, dass sie in Wirklichkeit solch<LE/>
alberne Maskerade selbst in der sentimentalsten Zeit sich nicht haben zu<LE/>
Schulden kommen lassen, wie die Maler uns glauben machen m&#xF6;chten.</P>
<P parID="02636"><TAB/>Bei Schwind nichts dergleichen. Seine Gesundheit bewahrte ihn<LE/>
davor. Wenn er einmal in die Anekdote verf&#xE4;llt, kann er gar nicht<LE/>
ernst bleiben. Bei ihm fliesst Gem&#xFC;th und Humor immer aus derselben<LE/>
reinen Quelle, die ihn vor falschem Pathos gl&#xFC;cklich bewahrte. Und<LE/>
doch hat er dem &#xBB;Zeitgeist&#xAB; nicht immer entgehen k&#xF6;nnen. Wenn er<LE/>
&#xBB;grosse Kunst&#xAB; malen wollte, verliess ihn die angestammte Eigenkraft;<LE/>
indem er sein germanisch Wesen &#xBB;durch das reinigende Bad griechischer<LE/>
Formensch&#xF6;nheit zu adeln&#xAB; suchte, gab er sein Bestes auf. Ihn konnte<LE/>
weder die strenge Linienphilosophie des Cornelius befruchten, noch<LE/>
f&#xFC;hlte er aus sich heraus jenen urm&#xE4;chtigen Drang, der in grossen<LE/>
Renaissance-Epochen die &#xDC;berf&#xFC;lle an Gestalten auch in &#xFC;bergrossen<LE/>
Formen ausgiessen will. Er t&#xE4;uschte sich selbst, als er das glaubte.</P>
</PAGE>