<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0865.xml</PREV>
<NEXT>WR-02-02-23_n0867.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 866</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">866</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="02016">grossen, festen, stolzen Vertheidiger der Nationalehre hinzustellen und<LE/>
einen bestimmten Gegensatz zu seinem unentschlossenen &#xBB;Herrn&#xAB; zu<LE/>
markieren, wohl schwerlich get&#xE4;uscht. Nur scheint er nicht geahnt zu<LE/>
haben, welche Waffe er seinen Gegnern damit in die Hand gab, und<LE/>
erstaunte vielleicht &#xFC;ber die Wirkung seiner Unvorsichtigkeit. Schreiber<LE/>
dieser Zeilen darf sich deshalb zu dieser historischen Streitfrage melden,<LE/>
weil das eigene &#xBB;Bismarck-Jahrbuch&#xAB; von Horst Kohl, III. Band,<LE/>
5. Lieferung <DATE>1896</DATE>, bei Bearbeitung des Themas &#xBB;Die Emser Depesche&#xAB;<LE/>
ausdr&#xFC;cklich auf uns Bezug nimmt, unsere Darstellung in der &#xBB;M&#xFC;nchner<LE/>
Allgemeinen Zeitung&#xAB; haupts&#xE4;chlich zugrunde legt und der Verfasser<LE/>
betont, dass er Bleibtreus betreffenden Artikel &#xBB;nachdr&#xFC;cklich <HYPH1 cont="hervorhebe">hervor-</HYPH1><LE/>
<HYPH2>hebe</HYPH2>&#xAB;, weil er sich mit <SPC>unserer</SPC> &#xBB;Auffassung der Situation und<LE/>
Depesche mehr in &#xDC;bereinstimmung&#xAB; wisse, als mit Sybel, Oncken,<LE/>
Delbr&#xFC;ck u. s. w. Nun stand aber die &#xBB;M&#xFC;nchner Allgemeine Zeitung&#xAB;<LE/>
stets Friedrichsruh nahe, gegen eine fr&#xFC;here Darstellung an gleichem<LE/>
Orte aus anderer Feder hatte Bismarck sogar schon polemisieren lassen:<LE/>
wenn also <SPC>unsere</SPC> Darstellung, die durchaus der landl&#xE4;ufigen <HYPH1 cont="Benedetti-Legende">Benedetti-</HYPH1><LE/>
<HYPH2>Legende</HYPH2> ins Gesicht schlug, schweigend passierte, so muss wohl Bismarck<LE/>
selbst sie als zutreffend best&#xE4;tigt haben. Sehr richtig sagt das <HYPH1 cont="Bismarck-Jahrbuch">Bismarck-</HYPH1><LE/>
<HYPH2>Jahrbuch</HYPH2> Seite 464: &#xBB;Bismarck h&#xE4;tte eine solche Massregel (die <HYPH1 cont="Notificierung">Noti-</HYPH1><LE/>
<HYPH2>ficierung</HYPH2> der beiliegenden Depesche) Deutschland gegen&#xFC;ber wohl sicher<LE/>
auch als Beleidigung aufgefasst. Die Anerkennung dessen aber lassen<LE/>
die deutschen Darstellungen dieser Vorg&#xE4;nge durchaus vermissen. Mit<LE/>
anerkennenswerter Gerechtigkeit urtheilt nur Karl Bleibtreu; r&#xFC;ckhaltlos<LE/>
spricht er es aus, dass das Telegramm &#xBB;unzweifelhaft&#xAB; eine <HYPH1 cont="absichtliche">absicht-</HYPH1><LE/>
<HYPH2>liche</HYPH2> &#xBB;&#xF6;ffentliche Beleidigung&#xAB; Frankreichs enthalte.&#xAB;</P>
<P part="initial" parID="02017"><TAB/>Diese Beleidigung, um es nochmals festzustellen, war Bismarcks<LE/>
eigenstes Werk und der K&#xF6;nig, consterniert genug, als er diese <HYPH1 cont="Ver&#xF6;ffentlichung">Ver-</HYPH1><LE/>
<HYPH2>&#xF6;ffentlichung</HYPH2> las, sagte bewegt: &#xBB;Das ist ja der Krieg!&#xAB; Auf den<LE/>
wahren &#x2014; obschon Bismarck-Buschs Wendung &#xBB;zweites Olm&#xFC;tz&#xAB; auf<LE/>
absichtlicher &#xDC;bertreibung und Herabsetzung seines &#xBB;Herrn&#xAB; beruht &#x2014;<LE/>
tiefgreifenden Unterschied des Wortlauts beider Depeschen ist aber<LE/>
selten mit w&#xFC;nschenswerter Deutlichkeit hingewiesen worden. Allerdings<LE/>
schrieb Abeken, der K&#xF6;nig habe &#xBB;<SPC>beschlossen</SPC>, Graf Benedetti nicht<LE/>
mehr zu empfangen, sondern ihm nur durch einen Adjutanten <SPC>sagen<LE/>
zu lassen</SPC>&#xAB;, Bismarck aber dr&#xFC;ckt diesen Entschluss einfach als <HYPH1 cont="Thatsache">That-</HYPH1><LE/>
<HYPH2>sache</HYPH2> aus: &#xBB;Se. Majest&#xE4;t hat es darauf abgelehnt, den <SPC>franz&#xF6;sischen<LE/>
Botschafter nochmals</SPC> zu empfangen, und ihm durch den Adjutanten<LE/>
<SPC>vom Dienst</SPC> sagen lassen <SYMBOL type="3dots"/>&#xAB; Man bemerke die eigenth&#xFC;mliche<LE/>
&#xC4;nderung in scheinbar gleichgiltigen und doch so meisterhaft berechneten<LE/>
Nebenausdr&#xFC;cken. &#xBB;Nochmals&#xAB;, &#xBB;Adjutant vom Dienst&#xAB; klingt absichtlich<LE/>
geringsch&#xE4;tzig, und w&#xE4;hrend dort nur vom &#xBB;Grafen Benedetti&#xAB; geredet<LE/>
wird, spricht hier absichtlich Bismarcks Depesche vom &#xBB;franz&#xF6;sischen<LE/>
Botschafter&#xAB;, der so geringsch&#xE4;tzig abgethan wird. Also: &#xBB;sagen lassen,<LE/>
dass seine Majest&#xE4;t dem Botschafter nichts weiter mitzutheilen habe&#xAB;.<LE/>
Was aber steht in Abekens Fassung? &#xBB;Dass Se. Majest&#xE4;t <SPC>jetzt vom<LE/>
F&#xFC;rsten von Hohenzollern die Best&#xE4;tigung der Nachricht</SPC></P>
</PAGE>