<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0770.xml</PREV>
<NEXT>WR-02-02-20_n0772.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 771</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00252" endPtr="WR-02-02-20_n0774.xml#//DIV_END[@divEndID='deID_2433_00252']"/>
<TITLE titleID="tiID_2433_00113"><TITLEPART type="main">LITERARISCHE ERWERBSVERH&#xC4;LTNISSE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>STEFAN GROSSMANN</AUCTOR> (Wien).</TITLEPART></TITLE>
<DIV_START divStartID="dsID_2433_00253" endPtr="WR-02-02-20_n0771.xml#//DIV_END[@divEndID='deID_2433_00250']"/>
<P parID="01583">&#xBB;Die Dichter sind ihrer Herkunft nach nicht vom sesshaften,<LE/>
steuerzahlenden Stamme. Vagabundenseelen sind sie, verwandt mit<LE/>
den Leierkastenm&#xE4;nnern. Ach, sie sind ja nicht Hausbesitzer und<LE/>
Gewerbetreibende, sie halten kein Comptoir; sie arbeiten, wenn<LE/>
Gottes Gnade sie &#xFC;berkommt. Ein Dichter verbirgt niemals knauserig<LE/>
seine guten Einf&#xE4;lle bis zu seinem n&#xE4;chsten Buche; in einem Scherz<LE/>
beim Glase vergeudet er sein Gold oder in einem Liede unter dem<LE/>
Balkon der Damen. Das thut der Dichter. Er geht von Hof zu<LE/>
Hof, er bekommt in Gottes Namen einen Schilling, und er b&#xFC;ckt<LE/>
sich und senkt den Hut. Das thut er. Und kommt die Nacht, so<LE/>
f&#xE4;llt er auf der Treppe in Schlaf, oder er geht in den Wald, oder<LE/>
er wandert hinein in die Berge. Und f&#xFC;r seinen Blick sind es keine<LE/>
Berge mehr, es sind Zelte f&#xFC;r K&#xF6;nige, K&#xF6;nigszelte. Und er schl&#xE4;gt<LE/>
den Mantel um sich und tritt in sein Zelt. Der Himmel ist hoch<LE/>
und ruhig, und die Sterne wohnen da droben, und er hat das<LE/>
Gef&#xFC;hl, dass der grosse Weltengott wohl f&#xFC;r seine Nachtruhe sorgen<LE/>
werde, ob er auch nur ein kleiner Mensch ist, ein Dichter <SYMBOL type="3dots"/><LE/>
F&#xFC;r alle stimmberechtigten B&#xFC;rger des Landes aber ist es ein ewiges<LE/>
Wunder, wie dieser Mensch sein Leben erh&#xE4;lt.</P>
<P parID="01584"><TAB/>Das ist der Dichter. Es ist eine sociale Position, die wohl<LE/>
Keinen verlockt. Denn er hat kein Geld durch sein Talent <HYPH1 cont="zusammengescharrt">zu-</HYPH1><LE/>
<HYPH2>sammengescharrt</HYPH2>, und er ist ein wurzelloser Mensch, ein Vagabund<LE/>
ohne Pass <SYMBOL type="3dots"/>&#xAB; <AUCTOR><I>Knut Hamsun</I></AUCTOR>.</P>
<DIV_END divEndID="deID_2433_00250" startPtr="WR-02-02-20_n0771.xml#//DIV_START[@divStartID='dsID_2433_00253']"/>
<P parID="01585"><TAB/>Vor mir liegt das neueste literarische Adressbuch von K&#xFC;rschner.<LE/>
Ich schlage es nicht auf, sondern sehe nur hin, wie dick es geworden<LE/>
ist. Wie viel tausende, zehntausende Namen! &#xDC;ber die <HYPH1 cont="Erwerbsverh&#xE4;ltnisse">Erwerbs-</HYPH1><LE/>
<HYPH2>verh&#xE4;ltnisse</HYPH2> dieser Leute &#x2014; ein paar Worte. Also nicht etwa &#xFC;ber die<LE/>
Erwerbsverh&#xE4;ltnisse der Dichter! <SYMBOL type="3dots"/> Dichter haben keine &#xBB;<HYPH1 cont="Erwerbsverh&#xE4;ltnisse">Erwerbsver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltnisse</HYPH2>&#xAB;. Ihre &#xF6;konomische Existenz ist gew&#xF6;hnlich ein Wunder, oder sie<LE/>
beruht auf einem nicht-literarischen Terrain. Knut Hamsun war <HYPH1 cont="Eisenbahnconducteur">Eisen-</HYPH1><LE/>
<HYPH2>bahnconducteur</HYPH2>, Strindberg war Photograph, Paul Verlaine lebte dann<LE/>
und wann von seinen Honoraren, &#xF6;fter von den communistischen Ansichten<LE/>
seiner Sch&#xFC;ler. Nein, die Leistungen der genialen Naturen haben mit<LE/>
ihren Erwerbsverh&#xE4;ltnissen nichts zu schaffen. Schopenhauer h&#xE4;tte<LE/>
schwerlich von den zwei Auflagen seines Werkes, die er erlebte,<LE/>
seinen Unterhalt fristen k&#xF6;nnen. Vermuthlich lebte auch Emerson<LE/>
nicht vom Ertrag seiner Essays, Maeterlinck desgleichen <SYMBOL type="4dots"/> Das<LE/>
Genie setzt neue Werte ins Leben, das k&#xF6;nnen keine <HYPH1 cont="Marktwerte">Markt-</HYPH1><LE/>
<HYPH2>werte</HYPH2> sein.</P>
<P part="initial" parID="01586"><TAB/>Hingegen der Schriftsteller hat das Bestreben, den h&#xF6;chsten<LE/>
bestehenden Marktwert zu erreichen. Schriftsteller sein, heisst ja aus<LE/>
dem Schreiben ein Gewerbe machen, heisst: schreiben m&#xFC;ssen, um</P>
</PAGE>