<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0546.xml</PREV>
<NEXT>WR-02-02-14_n0548.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 547</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>STRINDBERG, DER BEKENNER.</CTEXT><RTEXT type="pn">547</RTEXT></HD>
<P part="final" parID="00479">das sind die verbessernden Geister, ihre Absicht ist die <HYPH1 cont="Vervollkommnung">Vervollkomm-</HYPH1><LE/>
<HYPH2>nung</HYPH2> des menschlichen Typus, die Erzeugung des H&#xF6;heren, des <HYPH1 cont="&#xDC;bermenschen">&#xDC;ber-</HYPH1><LE/>
<HYPH2>menschen</HYPH2>. Die Vorsehung ist eine aus lauter Verstorbenen <HYPH1 cont="zusammengesetzte">zusammen-</HYPH1><LE/>
<HYPH2>gesetzte</HYPH2> ungeheure Verwaltung. Nehmt Euer Leiden auf Euch. &#xDC;bet<LE/>
selbst Eure Marterqualen, denn sie sind Eure Erhebung. Gott <HYPH1 cont="verlangt">ver-</HYPH1><LE/>
<HYPH2>langt</HYPH2> nach Euch!</P>
<P parID="00480"><TAB/>So erhebt sich abermals der geb&#xE4;ndigte, niedergebeugte Geist.<LE/>
Aber noch hat er keine Ruhe. In einem Walde von Zweifeln irrt er<LE/>
umher. Sein Trotz st&#xFC;rmt an. Dieser so ganz unzeitgem&#xE4;sse Hader<LE/>
mit dem &#xDC;berirdischen, dieser prometheische Trotz gegen die <HYPH1 cont="selbstgeschaffene">selbst-</HYPH1><LE/>
<HYPH2>geschaffene</HYPH2> Gottheit ist der grossartigste wie merkw&#xFC;rdigste Theil der<LE/>
Beichte. &#xBB;Ei, was die G&#xF6;tter doch mit uns Sterblichen Spass und<LE/>
Spiel treiben!&#xAB; Alle G&#xF6;tter sind D&#xE4;monen geworden, auch Christus,<LE/>
&#xBB;der M&#xF6;rder der Vernunft, des Fleisches, der Sch&#xF6;nheit, der Freude,<LE/>
der reinsten menschlichen Gef&#xFC;hle&#xAB;. Wohin sollen sie gehen, die<LE/>
Ruhelosen? Die Dem&#xFC;thigung vor den Menschen erweckt Hochmuth,<LE/>
die Demuth vor Gott macht aus dem N&#xE4;chsten einen <HYPH1 cont="Plantagenbesitzer">Plantagen-</HYPH1><LE/>
<HYPH2>besitzer</HYPH2>, der &#xFC;ber Sclaven herrscht, und ist Erniedrigung. <HYPH1 cont="Enthaltsamkeit">Enthalt-</HYPH1><LE/>
<HYPH2>samkeit</HYPH2> heilt vor D&#xE4;monen nicht und erzeugt ungesunde Tr&#xE4;ume.<LE/>
Strindberg sucht die Menschen auf und stellt sich blind gegen ihre<LE/>
Fehler und Gemeinheiten; der Verrath vertreibt ihn. In der <HYPH1 cont="Einsamkeit">Ein-</HYPH1><LE/>
<HYPH2>samkeit</HYPH2> heben die Verfolgungen wieder an. &#xBB;Ich suche Gott und finde<LE/>
den Teufel! Das ist mein Schicksal.&#xAB;</P>
<P parID="00481"><TAB/>Es gibt nur einen Trost: die Qualen als Barzahlungen f&#xFC;r alte<LE/>
S&#xFC;nden zu betrachten, sie zu ertragen, sich ihrer zu erfreuen und in<LE/>
der Erwartung einer neuen Religion zu leben, die die Vereinigung<LE/>
aller Tr&#xE4;ume der modernen Menschheit sein wird. Der Occultismus<LE/>
und die Theosophie sind nur Vorl&#xE4;ufer dieser neuen Religion. Strindberg<LE/>
freilich beginnt damit, indem er zur alten zur&#xFC;ckkehrt, wiewohl er uns<LE/>
vorher versichert hat, dass die neue Religion kein Compromiss mit<LE/>
den alten Religionen sein wird, keine Epoche der Reaction uns<LE/>
erwartet, &#xBB;keine R&#xFC;ckkehr zu alten abgelebten Idealen, vielmehr ein<LE/>
Fortschritt nach dem neuen&#xAB;.</P>
<P parID="00482"><TAB/>Diese Beichte aber soll noch etwas anderes bezwecken. Sie ist<LE/>
an des Dichters Freunde und Kampfgenossen gerichtet. Sein Leben<LE/>
ist nur ein Beispiel, ein Zeichen, um anderen zur Besserung zu dienen.<LE/>
&#xBB;Hier habt Ihr, meine Br&#xFC;der, mein Menschenschicksal, eins unter so<LE/>
vielen, und nun gebt mir zu, dass das Leben eines Menschen erscheinen<LE/>
kann &#x2014; als ein schlechter Scherz!&#xAB; Der Fall Strindberg hat etwas<LE/>
typisches, namentlich f&#xFC;r die nordischen L&#xE4;nder. Arne Garborg hat<LE/>
in seinen letzten Romanen &#xE4;hnliche Selbstqualen des Gewissens <HYPH1 cont="dargestellt">dar-</HYPH1><LE/>
<HYPH2>gestellt</HYPH2>.</P>
<P parID="00483"><TAB/>Seine Beichte ist ein grosses, ersch&#xFC;tterndes Drama, das der<LE/>
Stolz mit der Verzweiflung auff&#xFC;hrt. Dieser furchtbare Kampf, der<LE/>
die ganze Welt aufzuzehren scheint, erinnert an die ber&#xFC;hmten<LE/>
K&#xE4;mpfer mit Teufel und D&#xE4;monen aus der Zeit der Reformation,<LE/>
z. B. Luthers selbst.</P>
</PAGE>