<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0869.xml</PREV>
<NEXT>WR-02-02-23_n0871.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 870</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">870</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="02025">in den gleichen eisernen Reifen gepresst werden! In &#xD6;sterreich gibt<LE/>
es daher wohl ungarischen, b&#xF6;hmischen, polnischen, deutschen <HYPH1 cont="Stammespatriotismus">Stammes-</HYPH1><LE/>
<HYPH2>patriotismus</HYPH2>, aber keinen allgemeinen k. k. Patriotismus f&#xFC;r &#xD6;sterreich,<LE/>
sondern h&#xF6;chstens f&#xFC;r das angestammte Herrscherhaus. Was ist also<LE/>
die &#xBB;Nation&#xAB;? Nur das Volk selbst, nicht der &#xBB;Staat&#xAB;. Was ist der<LE/>
Staat? Die Regierungen und herrschenden Kasten. Woher kamen<LE/>
letztere, da sie doch nicht aus dem Mond herabfielen, wie <HYPH1 cont="entstanden">ent-</HYPH1><LE/>
<HYPH2>standen</HYPH2> sie? Nat&#xFC;rlich aus dem Volke. Da diese Logik aber <HYPH1 cont="unliebsame">unlieb-</HYPH1><LE/>
<HYPH2>same</HYPH2> Schlussfolgerungen nahelegt, so wandten die Staatsvertreter<LE/>
sich an die Kirche und erhielten von ihr den feierlichen Segen,<LE/>
dass der Staat ein Ding an sich und ein K&#xF6;nig bloss von Gottes<LE/>
Gnaden da sei, womit dann nat&#xFC;rlich alle Discussion abgeschlossen ist.<LE/>
Das &#xBB;Volk&#xAB; ist den Staatsvertretern eine gleichgiltige Herde, die<LE/>
unentwegt nach Gottes Ordnung Vorspanndienste zu leisten hat, ohne<LE/>
jede andere Existenzberechtigung, w&#xE4;hrend der sogenannte &#xBB;Staat&#xAB;<LE/>
mystisch aus eigenen Gnaden regiert. Dieses ist n&#xE4;mlich die ber&#xFC;hmte<LE/>
sittliche Weltordnung in der besten aller Welten. Da nun die m&#xFC;ndig<LE/>
gewordene moderne Menschheit &#xFC;ber solche Umkehrung aller Logik<LE/>
zu lachen anfieng, escamotierte man eiligst andere Stichworte in die<LE/>
alte Tragikom&#xF6;die hinein bei unver&#xE4;nderter Rollenvertheilung. Fr&#xFC;her<LE/>
hiess der Rebell, der nicht als frommes Schaf der selbsternannten<LE/>
Obrigkeit folgte, sozusagen Gottesleugner, jetzt ist er ein vaterlandsloser<LE/>
Geselle. Denn nat&#xFC;rlich gen&#xFC;gt es nicht, sein <SPC>wirkliches</SPC> Vaterland,<LE/>
sein Volk zu lieben, vielmehr liegt hierin schon str&#xE4;fliche Verirrung.<LE/>
Sondern der patentierte, geaichte &#xBB;Patriotismus&#xAB; &#x2014; man braucht hier<LE/>
am besten das Fremdwort, da ja synonyme Worte wie &#xBB;Byzantismus,<LE/>
Chauvinismus&#xAB; so nahe liegen &#x2014; beruht ausschliesslich in unterth&#xE4;niger<LE/>
Anbetung der Staatsvertreter und &#xBB;nationalen&#xAB; Helden, die den &#xBB;Staat&#xAB;<LE/>
&#xE4;usserlich gross machten, das &#xBB;Volk&#xAB; in diesem Nationalstaat aber als<LE/>
unterworfene V&#xF6;lkerschaft behandelten. In <SPC>diesem</SPC> Sinne ist Bismarck<LE/>
freilich der gr&#xF6;sste &#xBB;nationale&#xAB; Held gewesen.</P>
<P part="initial" parID="02026"><TAB/>Man pflegt nun wohl zu sagen, dass kritische Verkleinerung alles<LE/>
Ungew&#xF6;hnlichen ein Merkmal unserer Zeit sei, deren Nivellierungsstreben<LE/>
besonders in Deutschland durch die uralte deutsche Neid- und <HYPH1 cont="N&#xF6;rgelsucht">N&#xF6;rgel-</HYPH1><LE/>
<HYPH2>sucht</HYPH2> verst&#xE4;rkt wird. Allerdings ist Neid der Schatten, den jede Gr&#xF6;sse<LE/>
wirft, und Kleinhacken ist noch kein Zimmern, kritische Zersetzung<LE/>
f&#xF6;rdert an sich nichts Positives. Aber steht es denn wirklich so, ist<LE/>
der Neid wirklich immer eine sch&#xE4;dliche Eigenschaft der <HYPH1 cont="Menschennatur">Menschen-</HYPH1><LE/>
<HYPH2>natur</HYPH2>? Zuv&#xF6;rderst macht der Neid des grossen Haufens stets vor<LE/>
einer Schranke halt: vor dem &#xE4;usseren Erfolg. Dieser wirkt auf<LE/>
niedrige Naturen so &#xFC;berw&#xE4;ltigend, dass sie sich ehrf&#xFC;rchtig beugen<LE/>
wie vor einem Gottesgericht. Die Macht hat immer recht, man mag<LE/>
sie heimlich beneiden, aussen duckt man sich vor ihr. Auch steht dem<LE/>
Neidtrieb in der Menschennatur fast ebenso stark eine gewisse l&#xE4;rmende<LE/>
Neigung zum Bewundern entgegen. Der Mensch formt sich gerne<LE/>
G&#xF6;tzen, an die er glauben kann, und die von Carlyle empfohlene<LE/>
&#xBB;Heroenverehrung&#xAB; bedeutet im Grunde nur eine Fortsetzung des</P>
</PAGE>