<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0608.xml</PREV>
<NEXT>WR-02-02-16_n0610.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 609</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MAIWIESE.</CTEXT><RTEXT type="pn">609</RTEXT></HD>
<P part="final" parID="00877">dachte, indem er sagte, er hoffe, dass die gew&#xE4;hrte Freiheit dem<LE/>
sch&#xE4;ndlichen Handel mit Liebe, der unsere Cultur befleckte, ein Ende<LE/>
machen werde. Ob sie nicht lieber wollten, fragte er, dass ihre S&#xF6;hne<LE/>
ihre jungen, brausenden Gef&#xFC;hle mit einem guten liebenden M&#xE4;dchen<LE/>
theilten, als dass sie sie erstickten und vergifteten in den H&#xE4;usern<LE/>
des Lasters. Dieser Angriff auf die Heiligkeit des Bestehenden wirkte<LE/>
aber gerade umgekehrt als der Prinz erwartet hatte, indem er den<LE/>
Makkab&#xE4;ern ihre ganze &#xDC;berzeugung und Zuversicht zur&#xFC;ckgab: der<LE/>
Commerzienrath nahm eine Haltung an, als st&#xE4;nde er vor dem Herde<LE/>
seines Hauses voll Hausg&#xF6;tter, Laren und Manen und erwartete den<LE/>
ruchlosen Feind. Prinz Asche aber, der bis dahin im Grunde nur mit<LE/>
sich und den andern etwas Theater gespielt hatte, gerieth nun in echten<LE/>
Zorn und wurde dadurch erst recht gewaltig und furchtbar, sowie<LE/>
Dietrich von Bern seiner Gegner unweigerlich Herr wurde, wenn ihm<LE/>
der Athem in Flammen aus dem Munde zu schlagen anfieng. Je<LE/>
weniger er gewohnt war, stark und hinreissend zu empfinden, desto<LE/>
lieber w&#xE4;rmte er sich an dem g&#xF6;ttlichen Wuthfeuer in seinen Innern<LE/>
und stand seinen Widersachern so gesund, stolz, gl&#xFC;cklich, ernsthaft<LE/>
und herrlich gegen&#xFC;ber, dass er mich an die Davide und St. George<LE/>
erinnerte, wie sie die K&#xFC;nstler der Renaissance bildeten, fromme Heilige<LE/>
mit antiken Leibern, jungen und sch&#xF6;nen.</P>
<P parID="00878"><TAB/>Entschieden wurde der Streit zwar dadurch nicht, aber die Folge<LE/>
war, dass die beiden Feinde einander liebgewannen, in der Weise, dass<LE/>
der Commerzienrath sich mit der Anh&#xE4;nglichkeit eines gepr&#xFC;gelten<LE/>
Hundes an den Prinzen klammerte, und dieser nicht lassen konnte, an<LE/>
dessen formlosen und weichlichen Seelenteige zu kneten und zu modeln.<LE/>
Dass alles beim alten und jeder bei seinen Ansichten verblieb, machte<LE/>
den Prinzen nicht irre, vielmehr f&#xFC;hlte er sich durch die Bearbeitung<LE/>
dieses feuchtelastischen Lehmes so angenehm besch&#xE4;ftigt, dass er die<LE/>
ganze Maiwiese als eine beil&#xE4;ufig zu behandelnde Nebensache anzusehen<LE/>
anfieng. Auf Anfrage der B&#xFC;rgerschaft, ob der Besuch der Maiwiese<LE/>
nur solchen gestattet sei, die sich ausdr&#xFC;cklich zu freier Liebe <HYPH1 cont="verpflichteten">ver-</HYPH1><LE/>
<HYPH2>pflichteten</HYPH2>, erkl&#xE4;rte der Prinz, auch die Gegner seien willkommen,<LE/>
sofern sie nur nicht die Anh&#xE4;nger in ihrer Festfreude st&#xF6;rten, ja um<LE/>
jedes &#xC4;rgernis zu vermeiden, sollte einer jeden Partei die H&#xE4;lfte des<LE/>
Parkes einger&#xE4;umt werden. Durch diese Theilung gewann es den<LE/>
Anschein als handle es sich eigentlich nur noch darum, welches <HYPH1 cont="Vergn&#xFC;gungscomit&#xE9;">Ver-</HYPH1><LE/>
<HYPH2>gn&#xFC;gungscomit&#xE9;</HYPH2> das stattlichste Fest zuwege bringen w&#xFC;rde, und die<LE/>
beiden H&#xE4;upter suchten sich durch die unerh&#xF6;rtesten Veranstaltungen<LE/>
auszustechen, wobei sie sich so geberdeten und auch ersichtlich so<LE/>
vorkamen wie bed&#xE4;chtige Personen, die eine sehr vern&#xFC;nftige und<LE/>
wichtige Sache zum besten des Volkes ausf&#xFC;hren.</P>
<P part="initial" parID="00879"><TAB/>Seinen Grunds&#xE4;tzen gem&#xE4;ss traf nun der Prinz die Verordnung,<LE/>
dass auf der Maiwiese weder Wein noch Bier noch andere Spirituosen<LE/>
sollten getrunken werden d&#xFC;rfen, da die Tage zwar der Liebe, <HYPH1 cont="keineswegs">keines-</HYPH1><LE/>
<HYPH2>wegs</HYPH2> aber der Genusssucht gewidmet seien. Diese Anordnung erneuerte<LE/>
den Aufruhr in verdoppeltem Grade und liess die freie Liebe vollends</P>
</PAGE>