<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0668.xml</PREV>
<NEXT>WR-02-02-17_n0670.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 669</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUR PSYCHOLOGIE ACTIVER NATUREN.</CTEXT><RTEXT type="pn">669</RTEXT></HD>
<P parID="01171"><TAB/>Richten Sie mich, meine Herren Geschwornen; wenn Sie mich<LE/>
aber verstanden haben, dann richten Sie, indem Sie mich verurtheilen,<LE/>
alle Ungl&#xFC;cklichen, die das Elend, verb&#xFC;ndet mit dem nat&#xFC;rlichen Stolze,<LE/>
zu Verbrechern machte und die mit einem guten Auskommen ehrliche<LE/>
Leute geblieben w&#xE4;ren! Ich w&#xFC;nsche, dass Sie, die Sie mich zum<LE/>
Tode verurtheilen werden, das Andenken an diesen Spruch so leicht<LE/>
tragen m&#xF6;gen, wie ich meinen Kopf unter das Messer der Guillotine<LE/>
legen werde.&#xAB;</P>
<P parID="01172"><TAB/>Ich meine, die Psychologie einer solchen ungew&#xF6;hnlichen, alles<LE/>
Mass &#xFC;berschreitenden Ausnahmsnatur, eines solchen gewaltth&#xE4;tigen<LE/>
Angreifers, eines solchen Brechers aller Moral und alles Herkommens,<LE/>
w&#xE4;re dankbarer, w&#xE4;re vor allem bedeutungsvoller gewesen, als die<LE/>
Schilderung eines nerv&#xF6;sen Knaben, der alsbald bereut und Busse thut.<LE/>
Die Dutzendmenschen und die Dutzendmoral ist uns bekannt genug,<LE/>
und dass es Schwache gibt, die beim ersten Schritt &#xFC;ber die verbotene<LE/>
Schwelle ohnm&#xE4;chtig zusammenbrechen, das vorzuf&#xFC;hren kann nicht<LE/>
eine der wichtigsten Aufgaben der Dichter und Propheten sein.</P>
<P parID="01173"><TAB/>Wir guten, braven B&#xFC;rger sind ja gegen Ansteckung von Seite<LE/>
der Aussergew&#xF6;hnlichen und Heroischen, die meistens b&#xF6;se Menschen<LE/>
waren, gen&#xFC;gend gefeit, wir bleiben brav, habt keine Sorge. Wagt<LE/>
es getrost, uns zu zeigen, wie es in den Seelen der Besonderen,<LE/>
der Activen, der Masslosen aussieht; und wenn ihr einen mehr oder<LE/>
minder berechtigten Horror vor den Staatsactionen habt, so bleiben<LE/>
euch ja immer noch die Antistaatsactionen &#xFC;brig.</P>
<P parID="01174"><TAB/>Man kann mir einwenden, in der flachen Hand wachse kein<LE/>
Kornfeld, und ohne Modelle, oder wenigstens Studienobjecte lasse sich<LE/>
keine Psychologie solcher heroischer Naturen geben. Ohne die belgischen<LE/>
und nordfranz&#xF6;sischen Bergarbeiter h&#xE4;tte Zola seinen &#xBB;Germinal&#xAB; auch<LE/>
nicht schreiben k&#xF6;nnen.</P>
<P parID="01175"><TAB/>Nun, meinetwegen, zugegeben. Ich weiss zwar nicht, was f&#xFC;r<LE/>
Modelle Schiller f&#xFC;r seine &#xBB;R&#xE4;uber&#xAB; ben&#xFC;tzt hat, vielleicht haben ihm<LE/>
die Triebe in seiner eigenen Brust daf&#xFC;r gen&#xFC;gt. Aber ganz gewiss<LE/>
haben Kleist bei seiner Vorstellung des Michael Kohlhaas, dieses<LE/>
grandiosen Verbrechers, alte Chroniken gute Dienste gethan.</P>
<P parID="01176"><TAB/>Her damit! sagt Ihr mir vielleicht. Wo gibt es Menschen, die<LE/>
nicht nur ihren devastierten Trieben nachgehen, wenn sie in schauriger<LE/>
Weise von der Norm abweichen, sondern die sich bewussterweise<LE/>
Rechenschaft ablegen &#xFC;ber ihr Thun, die ein ungew&#xF6;hnliches Mass<LE/>
und M&#xE4;ssigkeit &#xFC;berschreitendes Gewissen haben? Wo gibt es Menschen,<LE/>
die auch nur imstande w&#xE4;ren, sich, nachdem sie an allem Heiligen<LE/>
und Herk&#xF6;mmlichen gefrevelt haben, so zu vertheidigen, wie Du oben<LE/>
beim Beispiel des Raskolnikow als m&#xF6;glich voraussetztest?</P>
<P part="initial" parID="01177"><TAB/>Genug gefragt. Es gibt solche Menschen. Und so sehr sie <HYPH1 cont="Verbrecher">Ver-</HYPH1><LE/>
<HYPH2>brecher</HYPH2> sind, so sehr gegen die Norm und darum interessant ist ihre<LE/>
Psyche. Sie verdienten es, unseren Gesetzen gem&#xE4;ss, hingerichtet zu<LE/>
werden; sie verdienen es, den Gesetzen der &#xC4;sthetik gem&#xE4;ss, studiert und<LE/>
analysiert zu werden. Ihr habt dann f&#xFC;r eure modernen Trag&#xF6;dien</P>
</PAGE>