<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0740.xml</PREV>
<NEXT>WR-02-02-19_n0742.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 741</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE UNTERRICHTSSTUNDE.</CTEXT><RTEXT type="pn">741</RTEXT></HD>
<P part="final" parID="01461">der Zuneigung und das Vergn&#xFC;gen, sich zu geben, sich selbst zu<LE/>
opfern in unendlicher Z&#xE4;rtlichkeit <SYMBOL type="4dots"/> O, diese lachenden und frivolen<LE/>
Genossinnen, die ein weinerliches Gesicht machen, wenn ein V&#xF6;gelchen<LE/>
aus dem Nest f&#xE4;llt und welche die stete menschliche Trag&#xF6;die <HYPH1 cont="gleichgiltig">gleich-</HYPH1><LE/>
<HYPH2>giltig</HYPH2> l&#xE4;sst, deren Vollf&#xFC;hrer sie oft sind, Vollf&#xFC;hrer, nicht immer<LE/>
ohne es zu wissen <SYMBOL type="4dots"/> Ah, diese Liebhaberinnen, welche sich die<LE/>
Natur, die die Ewigkeit der Sterblichen will, abrichtet und beth&#xF6;rt<LE/>
durch einen Blitzstrahl der Unendlichkeit. Ich habe f&#xFC;r sie eine<LE/>
biblische Abneigung. Sie sind die St&#xF6;rerinnen und Ablenkerinnen,<LE/>
welche alle menschenfreundlichen Gedanken und alle m&#xE4;nnlichen<LE/>
W&#xFC;nsche umwerfen. Sie ergeben sich nur um einzuschl&#xE4;fern, um<LE/>
die St&#xE4;rksten und Heftigsten zu verkleinern und zu erniedrigen.<LE/>
Sie untergraben diese Riesen, zu deren F&#xFC;ssen sie sich heuchlerisch<LE/>
hinstrecken. Sie sind die Mahnungen des Egoismus zu der <HYPH1 cont="verdammenden">ver-</HYPH1><LE/>
<HYPH2>dammenden</HYPH2> Gleichgiltigkeit, der Lossagung von unserer Pflicht. F&#xFC;r<LE/>
die Tausende von rohen Thieren, welche sie der irdischen <HYPH1 cont="Entwicklung">Ent-</HYPH1><LE/>
<HYPH2>wicklung</HYPH2> liefern, haben sie die Begnadeten, die Genies, die <HYPH1 cont="&#xFC;bermenschlichen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>menschlichen</HYPH2> Seelen scheitern lassen! Wenn sie in Schmerzen geb&#xE4;ren,<LE/>
r&#xE4;chen sie sich f&#xFC;r ihre Leiden, indem sie diesem verdammten<LE/>
Planeten neue Beute ausliefern und mit einer entarteten Freude, mit<LE/>
entz&#xFC;ckten Augen auf den Einzug der Traurigkeiten, Schrecken und<LE/>
Entt&#xE4;uschungen lauern!</P>
<P parID="01462"><TAB/>Nein, ich werde nie auf ihre listigen Stimmen h&#xF6;ren <SYMBOL type="4dots"/> Ich<LE/>
werde den galanten Lehren widerstreben, und was auch sp&#xE4;ter der<LE/>
Richter sagen m&#xF6;ge, gierig danach, mich zu beschmutzen und <HYPH1 cont="hassenswert">hassens-</HYPH1><LE/>
<HYPH2>wert</HYPH2> zu machen den M&#xE4;naden und br&#xFC;nstigen W&#xF6;lfen, ich bin rein und<LE/>
werde jungfr&#xE4;ulich sterben, da ich mich f&#xFC;r die Liebe aller bewahrt<LE/>
habe! Du, die einfache, die Jungfrau, Du darfst diese Dinge h&#xF6;ren,<LE/>
denn, ohne dass Du es weisst, bist Du tausendmal mehr meine Mutter,<LE/>
als irgend eine, die mich nat&#xFC;rlich zeugte <SYMBOL type="4dots"/> Wenn ich jemals<LE/>
einer Liebenden schmeichelte, so war es der rothen L&#xF6;win mit den<LE/>
gl&#xFC;henden Zitzen, mit der Milch von geschmolzenem Blei, der L&#xF6;win,<LE/>
deren M&#xE4;hne die Fackeln der neuen Eiferer entflammte und an deren<LE/>
Klauen die Dolche jener sich sch&#xE4;rfen werden, welche die Pflichten<LE/>
und Gesetze der Menge abgeschworen haben! <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01463"><TAB/>&#xBB;Genug, genug!&#xAB; fleht die Arme, welche sich die Augen <HYPH1 cont="verh&#xFC;llt">ver-</HYPH1><LE/>
<HYPH2>h&#xFC;llt</HYPH2>, um nicht mehr zu sehen. &#xBB;Du hast gelogen. Zur&#xFC;ck mit dieser<LE/>
L&#xF6;win der H&#xF6;lle und ihrem finsteren F&#xFC;hrer. Weg von mir und Santo.</P>
<P parID="01464"><TAB/>O nein, diese H&#xE4;nde, welche ich liebe, diese kleinen H&#xE4;ndchen<LE/>
werden ihre Finger nur gebrauchen, um das weisse Mehl zu unserem<LE/>
t&#xE4;glichen Brot zu kneten! Nicht wahr, Santo?</P>
<P parID="01465"><TAB/>Kleiner B&#xE4;cker, sie sagen, dass Du eines Tages kein Brot mehr<LE/>
wirst kneten wollen, weil nicht alle Armen davon essen <SYMBOL type="4dots"/> O, bleib<LE/>
in Mailand, bleibe bei Deinem Berufe, bleibe!&#xAB;</P>
<P part="initial" parID="01466"><TAB/>Aber da ist sie pl&#xF6;tzlich entr&#xFC;ckt, getrennt von ihm, j&#xE4;h in eine<LE/>
grosse, Feste feiernde Stadt versetzt, wo ein ruheloses wirres Treiben<LE/>
l&#xE4;rmt, in einen Wirbel von Trommeln und Pfeifen, Trompeten und</P>
</PAGE>