<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0553.xml</PREV>
<NEXT>WR-02-02-14_n0555.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 554</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00030" endPtr="WR-02-02-14_n0557.xml#//DIV_END[@divEndID='deID_2433_00029']"/>
<TITLE titleID="tiID_2433_00031"><TITLEPART type="main"><SPC>FIDUS</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Wilhelm Spohr</C></AUCTOR> (Friedrichshagen).</TITLEPART></TITLE>
<P part="initial" parID="00531"><TAB/>In Fidus haben wir einen der seltenen K&#xFC;nstler, die Seele <HYPH1 cont="darzustellen">dar-</HYPH1><LE/>
<HYPH2>zustellen</HYPH2> wissen. Viele wissen das, und doch konnten sie nur wenige<LE/>
Bilder von ihm kennen lernen. Diese wenigen waren nicht einmal seine<LE/>
besten und konnten nur durch das beschr&#xE4;nkte Mittel der Reproduction<LE/>
f&#xFC;r sich reden. Aber Fidus&#x2019; Freunde verehren in ihm jene stille Gr&#xF6;sse,<LE/>
die ruhig warten darf, bis ihre Zeit gekommen ist und in dieser Ruhe<LE/>
ausreifen kann bis zu der Reife, die f&#xFC;r die Erf&#xFC;llung ihrer hohen<LE/>
Aufgaben eine Voraussetzung ist. &#xDC;ber einen in seinen besten <HYPH1 cont="&#xC4;usserungen">&#xC4;usse-</HYPH1><LE/>
<HYPH2>rungen</HYPH2> noch nicht erkannten K&#xFC;nstler f&#xFC;r Leser einer Zeitschrift <HYPH1 cont="verst&#xE4;ndlich">ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndlich</HYPH2> zu schreiben, f&#xE4;llt nicht leicht. Ich soll reden &#xFC;ber etwas,<LE/>
das zu keusch war, um seine Sch&#xF6;nheit auf den M&#xE4;rkten feilzubieten,<LE/>
die sich die Kunst errichtet hat, und zu gewaltig, als dass es seine<LE/>
Kraft ergiessen mochte in kleine Kunsts&#xE4;chelchen, wie sie dem Publicum<LE/>
genehm sind. Denn Fidus m&#xF6;chte einer Religion gewordenen, einer<LE/>
Tempelkunst dienen, nach der das moderne Empfinden verlangt; aus<LE/>
dieser Empfindung heraus entstehen auch seine Bilder, und wir d&#xFC;rfen<LE/>
sie als einen Beweis daf&#xFC;r aufzeigen, dass mit dem Verlassen des<LE/>
Historismus erst der rechte gel&#xE4;uterte Gottglaube gewonnen wird, der<LE/>
alle Embleme und Reminiscenzen entbehren kann und sich zu seinen<LE/>
Urformen zur&#xFC;ckkrystallisiert. Die nackte Stimme Gottes spricht aus<LE/>
Fidus&#x2019; Bildern, die unverlierbare, allen Dingen eingeborene Gewalt<LE/>
Pans. Diese Stimme muss auch wohl Vielen schon aus seinen <HYPH1 cont="anspruchslosen">an-</HYPH1><LE/>
<HYPH2>spruchslosen</HYPH2> Gestalten klingen, die unsere neuen M&#xFC;nchener <HYPH1 cont="Wochenschriften">Wochen-</HYPH1><LE/>
<HYPH2>schriften</HYPH2> boten und durch die dieser K&#xFC;nstler den meisten unter uns<LE/>
wohl zuerst bekannt wurde. Denn aus diesen keuschen, lebenathmenden<LE/>
Linien, die dem K&#xFC;nstler bei leichtfertigen Schlagwort-Kritikern den<LE/>
Titel &#xBB;Backfischzeichner&#xAB; eintrugen, redete etwas auf uns ein, das wir<LE/>
in uns selbst als das G&#xF6;ttliche betrachten: eine Seele &#x2014; eine Seele,<LE/>
die hier in Formen sprechenden Ausdruck fand. Dem Disponierten<LE/>
offenbart sich diese psychische Kraft in den unscheinbarsten <HYPH1 cont="&#xC4;usserungen">&#xC4;usse-</HYPH1><LE/>
<HYPH2>rungen</HYPH2> eines Genies, und so wurde mir aus den einfachen Linien des<LE/>
&#xBB;Backfischzeichners&#xAB; die Erwartung geboren, ich werde hinter diesen<LE/>
sch&#xFC;chternen Zeichen eines Daseins einen Meister des Allerh&#xF6;chsten<LE/>
finden. Ich musste nun nach weiteren &#xC4;usserungen dieses K&#xFC;nstlers<LE/>
suchen und fand so wirklich den Meister, der bannen konnte, was<LE/>
unsere Seelen aufr&#xFC;hrt. Er bietet unseren Zweifeln Harmonie und <HYPH1 cont="Freiheit">Frei-</HYPH1><LE/>
<HYPH2>heit</HYPH2>. Es spricht bei ihm aus jedem Zuge mit einer lieblichen Inbrunst<LE/>
der Glaube an eine religi&#xF6;se Cultur, die die eklektische Raffiniertheit</P>
</PAGE>