<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0625.xml</PREV>
<NEXT>WR-02-02-16_n0627.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 626</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">620</LTEXT><CTEXT>KRONFELD.</CTEXT></HD>
<P part="final" parID="00971">die Einbildungskraft anregen und auf die poetischen Erzeugnisse der<LE/>
verschiedenen V&#xF6;lker Einfluss nehmen.&#xAB;</P>
<P parID="00972"><TAB/>Adalbert <SPC>Stifter</SPC>, den Kerner pers&#xF6;nlich kannte, ist auf ihn<LE/>
sichtlich von Eindruck geblieben. Dann waren es <SPC>Goethe</SPC> und <HYPH1 cont="Hermann">Her-</HYPH1><LE/>
<HYPH2>mann</HYPH2> <SPC>Gilm</SPC>, die er verehrte. Goethe, der das bedeutsame Gest&#xE4;ndnis<LE/>
ablegt, dass, nach <SPC>Shakespeare</SPC> und <SPC>Spinoza</SPC>, Lin<SPC></SPC>n&#xE9; auf ihn &#xBB;die<LE/>
gr&#xF6;sste Wirkung&#xAB; ge&#xFC;bt, hat der Botanik den poetischen Adelsbrief<LE/>
verliehen. Er singt:</P>
<DIV_START author="(other)" cat="song" type="verse" divStartID="dsID_2433_00178" endPtr="WR-02-02-16_n0626.xml#//DIV_END[@divEndID='deID_2433_00176']"/>
<LG parID="00973"><L>Ein Blumengl&#xF6;ckchen</L>
<L>Vom Boden hervor</L>
<L>War fr&#xFC;h gesprosset</L>
<L>In lieblichem Flor;</L>
<L>Da kam ein Bienchen</L>
<L>Und naschte fein: &#x2014;</L>
<L><SPC>Die m&#xFC;ssen wohl beide</SPC></L>
<L><SPC>F&#xFC;r einander sein</SPC>.</L></LG>
<DIV_END divEndID="deID_2433_00176" startPtr="WR-02-02-16_n0626.xml#//DIV_START[@divStartID='dsID_2433_00178']"/>
<P parID="00974">Was Goethe andeutet, hat Kerner ausgef&#xFC;hrt. Man versteht vollends,<LE/>
seit er das ber&#xFC;hmte Buch von den &#xBB;Schutzmitteln der Bl&#xFC;ten gegen<LE/>
unberufene G&#xE4;ste&#xAB; geschrieben, was Blumen und Insecten einander<LE/>
sind, wie der Besuch des &#xBB;losen Falters&#xAB;, der summsenden Biene ein<LE/>
&#xBB;interessierter&#xAB; ist, wie jede Blumenart ihren eigenen <LANG iso="fr">Postillon d&#x2019;amour</LANG><LE/>
hat und wie sie f&#xFC;r diesen den vor den r&#xE4;uberischen Ameisen gesch&#xFC;tzten<LE/>
Honig und Pollen als Entlohnung aufspart. Die Inzucht muss um jeden<LE/>
Preis vermieden, die Kreuzung gef&#xF6;rdert werden. Das ist der tiefe Ernst<LE/>
der poesieumwobenenen Blumen; sie sind Hilfen der Weltordnung.</P>
<P part="initial" parID="00975"><TAB/>Als Botaniker von innerem Beruf stand er nat&#xFC;rlich mit der<LE/>
Poesie in innigem Contact. Da er in Innsbruck schon ein ber&#xFC;hmter<LE/>
Botaniker und unerm&#xFC;dlich in der Erforschung der Alpenpflanzen war,<LE/>
kam Longfellow zu ihm. Von dieser Begegnung erz&#xE4;hlt Kerner im<LE/>
Texte zu dem den vollen Reiz des heimatlichen Waldes athmenden<LE/>
Bude &#xBB;Waldmeister&#xAB;: &#xBB;Im Jahre <DATE>1869</DATE> besuchte mich Longfellow in<LE/>
Innsbruck. Bei einer Wanderung durch den botanischen Garten bat<LE/>
er mich, ihm die Asperula odorata zu zeigen und erz&#xE4;hlte mir von<LE/>
seinem Aufenthalte in Heidelberg und der Bereitung des Maiweines<LE/>
mit Hilfe dieses Krautes. Im botanischen Garten war Asperula odorata<LE/>
bereits verbl&#xFC;ht, aber in einem Buchenwalde in der N&#xE4;he von <HYPH1 cont="Innsbruck">Inns-</HYPH1><LE/>
<HYPH2>bruck</HYPH2> hatte ich dieselbe k&#xFC;rzlich noch in Knospen gesehen. Ich holte<LE/>
die Pflanze von dort und lud Longfellow zu einem Glase Maiwein f&#xFC;r<LE/>
den <DATE>8. Juni</DATE> ein. Es versammelten sich auch noch mehrere Verehrer<LE/>
Longfellows in meiner Wohnung. Meine Frau und eine ihrer Freundinnen<LE/>
brachten &#xBB;Das Veilchen&#xAB; von Goethe, in Musik gesetzt von Mozart,<LE/>
zum Vortrag, und einer meiner Freunde sprach mit Begeisterung das<LE/>
Gedicht von dem Tiroler Lyriker Hermann v. Gilm &#xBB;Auf unseren<LE/>
ewigen Bergen&#xAB;, welches auf Longfellow einen tiefen Eindruck machte.<LE/>
Ich f&#xFC;hrte auch mein damals f&#xFC;nfj&#xE4;hriges T&#xF6;chterchen zu dem greisen<LE/>
Dichter und empfahl ihr, sich die Z&#xFC;ge des ber&#xFC;hmten Mannes in das<LE/>
Ged&#xE4;chtnis einzupr&#xE4;gen. Er setzte sie auf seinen Schoss und gab ihr<LE/>
mit freundlichen Worten die Lehre, in sp&#xE4;teren Jahren neben den</P>
</PAGE>