<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0772.xml</PREV>
<NEXT>WR-02-02-20_n0774.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 773</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LITERARISCHE ERWERBSVERH&#xC4;LTNISSE.</CTEXT><RTEXT type="pn">773</RTEXT></HD>
<P part="final" parID="01589">Bann des Satyrikerseins und begrenzt sein Wachsthum. Jedes St&#xFC;ck<LE/>
Himmel, jeden Gedanken schaut er von seinem &#xBB;Standpunkt des<LE/>
Satyrikers&#xAB; an. Die Gesellschaft besitzt ihn <SPC>ganz</SPC>, er ist <SPC>immer</SPC><LE/>
und <SPC>nichts</SPC> mehr als ein Satyriker. Daf&#xFC;r hat er im literarischen<LE/>
B&#xF6;rsenzettel einen bestimmten Curswert.</P>
<P parID="01590"><TAB/>&#xDC;brigens d&#xFC;rfen wir jungen Leute jetzt wieder Hoffnung auf<LE/>
eine bessere, reinere und inhaltsreichere Prosa hegen. Die jungen<LE/>
Schriftsteller, also jene, welche von ihrer Schreiberei leben wollen,<LE/>
wenden sich dem Drama zu. Nicht vielleicht, weil ihnen das Drama<LE/>
als reine Thatsachen-Dichtung zusagt (im Gegentheil, sie sind <HYPH1 cont="Stimmungsdichter">Stimmungs-</HYPH1><LE/>
<HYPH2>dichter</HYPH2>), sondern weil die B&#xFC;hne mehr tr&#xE4;gt als das Mitarbeiten bei<LE/>
Zeitungen und Revuen <SYMBOL type="4dots"/> Man darf das den Autoren nicht &#xFC;bel<LE/>
nehmen. Das deutsche Publicum vertr&#xE4;gt im Theater immerhin noch<LE/>
einige Portionen mehr Freiheit als zuhause. Was das deutsche Volk<LE/>
an h&#xE4;uslichen Literaturgen&#xFC;ssen verlangt, das kann man so ziemlich<LE/>
vollst&#xE4;ndig im folgenden Rathschlag lesen, den ein Berliner <HYPH1 cont="Manuscriptenbureau">Manuscripten-</HYPH1><LE/>
<HYPH2>bureau</HYPH2>, welches Arbeiten von verh&#xE4;ltnism&#xE4;ssig bedeutenden Autoren<LE/>
vertreibt, seinen Mitarbeitern gibt. Es ist so ziemlich das f&#xFC;r die <HYPH1 cont="Ewigkeit">Ewig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> geschriebene Kunstprogramm des deutschen Familiencretins:</P>
<DIV_START author="(other)" divStartID="dsID_2433_00254" endPtr="WR-02-02-20_n0773.xml#//DIV_END[@divEndID='deID_2433_00251']"/>
<P parID="01591"><TAB/>&#xBB;Wie steht&#x2019;s z. B. mit Erotischem? Da die Romandichtung<LE/>
&#xFC;berwiegend Liebesdichtung ist, so liegt bei ihr wie bei der Liebe<LE/>
der Widerstreit mit der Sittlichkeit sehr nahe, umsomehr als<LE/>
gerade dieser Widerstreit das Reizvollste f&#xFC;r die meisten Schaffenden<LE/>
und Geniessenden ist. Nun kann man die Liebe in zwei Arten<LE/>
sondern: bei der einen &#xFC;berwiegt das Geistige oder Seelische, bei<LE/>
der anderen das Sinnliche oder sogenannte Leidenschaftliche. Die<LE/>
letztere Art bezeichnet man auch als erotische, und der erotische<LE/>
Lesestoff schlechthin erscheint f&#xFC;r den Haus- und Familienbedarf<LE/>
gew&#xF6;hnlich ungeeignet. Einmal deshalb, weil er sinnlich erregend<LE/>
wirkt, sodann weil er durch vorerw&#xE4;hnten Widerstreit gegen die<LE/>
sittlichen Anschauungen der Familie verst&#xF6;sst, gleichviel ob diese<LE/>
wohlbegr&#xFC;ndet sind oder nicht. Der Dichter also, der in die Familie<LE/>
will, muss genau die Artung des Familienleserkreises und besonders<LE/>
die in ihm geltenden Regeln der Schalkhaftigkeit ber&#xFC;cksichtigen.<LE/>
Er darf aufregen, auch sehr stark aufregen, aber nicht erotisch;<LE/>
er darf die verworfensten, nichtsw&#xFC;rdigsten Handlungen vorf&#xFC;hren,<LE/>
aber er muss es mit sittlicher Entr&#xFC;stung thun; er darf, wenn er<LE/>
sehr federgewandt ist, sogar etwas &#xBB;Gewagtes&#xAB;, das der <HYPH1 cont="Unerfahrenheit">Unerfahren-</HYPH1><LE/>
<HYPH2>heit</HYPH2> zur Warnung dienen kann, schildern, wenn man nur nicht<LE/>
sagen kann, er sei l&#xFC;stern, sinnlich, erotisch; er darf <LANG iso="la">in summa</LANG><LE/>
einen aufregenden Liebesroman bieten, aber er muss sich so <HYPH1 cont="ausnehmen">aus-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>, dass niemand &#xBB;im Hause&#xAB; auf den Gedanken kommen<LE/>
kann, derartiges k&#xF6;nnte dem Eros oder der Venus &#xBB;gewidmet&#xAB;<LE/>
werden. Von dem, was ber&#xFC;hmte Dichter sich demgegen&#xFC;ber in<LE/>
&#xBB;Haus und Familie&#xAB; erlauben d&#xFC;rfen, ist hierbei nicht die Rede.<LE/>
Im allgemeinen sind Erotica beim Vertrieb angewiesen auf Zeitungen<LE/>
und Zeitschriften, welche die Losung &#xBB;F&#xFC;rs Haus und die Familie!&#xAB;<LE/>
nicht beachten, und diese sind nicht gerade zahlreich und <HYPH1 cont="zahlungsf&#xE4;hig">zahlungs-</HYPH1><LE/>
<HYPH2>f&#xE4;hig</HYPH2>, oder unmittelbar auf den erotischen Buchverlag.</P>
<P parID="01592">(Siehe: <SOURCE>Internationale Literaturberichte Nr. 17,<LE/>
Organ des deutschen Schriftstellervereines</SOURCE>.)</P>
<DIV_END divEndID="deID_2433_00251" startPtr="WR-02-02-20_n0773.xml#//DIV_START[@divStartID='dsID_2433_00254']"/>
</PAGE>