<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0886.xml</PREV>
<NEXT>WR-02-02-23_n0888.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 887</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>FRIEDRICH NIETZSCHE ALS MENSCH.</CTEXT><RTEXT type="pn">887</RTEXT></HD>
<P part="final" parID="02091">Aufmerksamkeit ganz oder gr&#xF6;sstentheils vermieden werden k&#xF6;nnen;<LE/>
die tieferen nicht. Nietzsche wusste sich nicht zu n&#xE4;hren; sprang von<LE/>
einem Extrem ins andere und war doch nie beim Essen, sondern bei<LE/>
der Idee, die ihn gerade besch&#xE4;ftigte. Das hieng nat&#xFC;rlich von seinem<LE/>
Gehirn ab und sein Gehirn war krank, selbst als es noch gesund schien.</P>
<P parID="02092"><TAB/>Ich weiss sehr wohl, was Frau Elisabeth F&#xF6;rster-Nietzsche und<LE/>
alle diejenigen sagen, welche an die pl&#xF6;tzliche L&#xE4;hmung einer <HYPH1 cont="Gehirnschicht">Gehirn-</HYPH1><LE/>
<HYPH2>schicht</HYPH2> glauben; ich weiss aber auch, was mir Irren&#xE4;rzte <DATE>1889</DATE> dar&#xFC;ber<LE/>
schrieben und Dr. Breiting in Genua viele Jahre vor der Erkrankung<LE/>
bef&#xFC;rchtend &#xE4;usserte. Vor allem vergesse ich in meinem Leben nicht,<LE/>
was mir der ungl&#xFC;ckliche Meister <DATE>1885</DATE> offen und mehrmals versteckt<LE/>
angedeutet hatte: n&#xE4;mlich, dass er auf ein Los, wie es ihm dann<LE/>
schrecklich zugefallen ist, vorbereitet w&#xE4;re, ihm aber zuvorzukommen<LE/>
hoffte. Letzteres hat er nicht vermocht, doch die blosse Hoffnung darauf<LE/>
liess ihn doppelt verwegen mit dem Leben spielen.</P>
<P parID="02093"><TAB/>Denn ein Spiel war es f&#xFC;r ihn selber, an dem er mit dem <HYPH1 cont="trunkenen">trun-</HYPH1><LE/>
<HYPH2>kenen</HYPH2> Auge des Heros Gefallen fand, der da glaubte, die letzte List<LE/>
im Hintergrunde zu haben, um seinem st&#xE4;rkeren Widersacher zu <HYPH1 cont="entgehen">ent-</HYPH1><LE/>
<HYPH2>gehen</HYPH2>, nachdem er sein letztes Geheimnis errathen und offenbart hatte.<LE/>
Nur so ist der &#xDC;bermuth vor der erkannten Gefahr zu verstehen,<LE/>
und da sie nicht weiter zu nahen schien, w&#xE4;hrend das Hauptwerk<LE/>
heranreifte, so trat ihre Bedeutung um so mehr zur&#xFC;ck, als der <HYPH1 cont="Verk&#xFC;nder">Ver-</HYPH1><LE/>
<HYPH2>k&#xFC;nder</HYPH2> des Uebermenschen in jenem Stadium angelangt war, wo er,<LE/>
eins mit Zarathustra selber, der Lehrer der ewigen Wiederkunft<LE/>
wurde. Da verhinderte der Wahn die letzte Vorsicht, der Katastrophe<LE/>
auszubeugen oder ihr zuvorzukommen.</P>
<SEPARATOR type="asterismUp"/>
<P parID="02094"><TAB/>In Nietzsche war der Dualismus der menschlichen Natur <HYPH1 cont="versch&#xE4;rft">ver-</HYPH1><LE/>
<HYPH2>sch&#xE4;rft</HYPH2> worden, als er der Kunst entsagte und unter die Philosophen<LE/>
gieng. Er hat es nie verschmerzen lernen, das Reich des Trostes<LE/>
verloren zu haben, in welchem ihn Religion und Kunst wie ein<LE/>
ge&#xE4;ngstetes Kind einlullten, w&#xE4;hrend die Wissenschaft f&#xFC;r die <HYPH1 cont="Bangigkeit">Bangig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> des Gem&#xFC;ths kein Ruhekissen gew&#xE4;hrte. Der entt&#xE4;uschte Mensch<LE/>
wurde bes&#xE4;nftigt und eins mit sich unter dem Erklingen einer Melodie;<LE/>
Zarathustra, der Gott- und Wahnlose, kannte nie mehr diesen Frieden<LE/>
seines Herzens, das vergeblich ausged&#xF6;rrt werden sollte. Und weil dies<LE/>
nicht gieng und immer etwas weiterlebte, kam der Ausbruch des<LE/>
Hasses in dem giftigen Pamphlet wider den alten Zauberer des &#xBB;<SPC><HYPH1 cont="Parsifal">Par-</HYPH1><LE/>
<HYPH2>sifal</HYPH2></SPC>&#xAB; und die gr&#xE4;sslichste Anklage, die je wider einen Gott erhoben<LE/>
wurde, im &#xBB;<SPC>Antichrist</SPC>&#xAB;.</P>
<P parID="02095"><TAB/>Hier verr&#xE4;th sich die wunde Stelle des inneren Lebens Nietzsches<LE/>
und der unvers&#xF6;hnliche Zwiespalt zwischen dem Denker und dem<LE/>
Menschen. Dieser kann ohne religi&#xF6;ses Gef&#xFC;hl und Musik nicht leben,<LE/>
jener versucht f&#xFC;r sein Leben immer umsonst sie durch die Erkenntnis<LE/>
ihres Ranges zu berauben. Der Mensch siegt &#xFC;ber den Denker, um<LE/>
dem Fatum zu erliegen.</P>
</PAGE>