<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0810.xml</PREV>
<NEXT>WR-02-02-21_n0812.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 811</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN FRANZ&#xD6;SISCHER CARICATURIST: CHARLES L&#xC9;ANDRE.</CTEXT><RTEXT type="pn">811</RTEXT></HD>
<P part="final" parID="01781">enger Stirn. Das Original der Zeichnung war entr&#xFC;stet &#xFC;ber ein<LE/>
solches Attentat auf ihre Sch&#xF6;nheit. Sie sah in den Spiegel und<LE/>
verglich ihr Portr&#xE4;t mit sich selbst. Da wuchs ihr Zorn zur Wuth<LE/>
und sie zerriss das arme St&#xFC;ck Papier. War sie zornig wegen der<LE/>
Ungeschicklichkeit des Zeichners? O nein, sie war ganz einfach<LE/>
dar&#xFC;ber zornig, dass das abscheuliche Bild ihrem h&#xFC;bschen Gesicht<LE/>
so &#xE4;hnlich sah. Sie hatte wirklich einen grossen Mund, eine schiefe<LE/>
Nase, kleine Schlitzaugen und eine Idiotenstirne. Nur hatte dies bisher<LE/>
kein Mensch bemerkt, und erst als sie dem unerbittlichen Physiognomen<LE/>
L&#xE9;andre zum Opfer geworden war, wurden ihre Sch&#xF6;nheitsm&#xE4;ngel f&#xFC;r<LE/>
jeden sichtbar.</P>
<P parID="01782"><TAB/>Die Caricatur ist von jeher etwas &#xFC;ber die Achsel angesehen<LE/>
worden, meiner Ansicht nach nur deshalb mit einem Anschein von<LE/>
Recht, weil so viele Leute Caricaturen zeichnen, die keine zeichnen<LE/>
k&#xF6;nnen. In Wirklichkeit ist es schwerer, eine gute Caricatur zu<LE/>
zeichnen als ein Portr&#xE4;t. Jeder Mensch, der gesunde Augen und<LE/>
H&#xE4;nde hat, kann es mit einiger Beharrlichkeit dahin bringen, ein<LE/>
Gesicht einigermassen &#xE4;hnlich abzuzeichnen. In diesem Gesichte aber<LE/>
sofort alle von den Normalformen abweichenden charakteristischen<LE/>
Eigenth&#xFC;mlichkeiten zu entdecken und sie so zu &#xFC;bertreiben, dass<LE/>
die Verzerrung die &#xC4;hnlichkeit nicht geringer, sondern im<LE/>
Gegentheil gr&#xF6;sser macht, das ist eine Kunst, die man nicht<LE/>
lernen kann. Das muss angeboren sein. Ein weiteres gebieterisches<LE/>
<LANG iso="la">sine qua non</LANG> beim Caricaturenzeichnen ist die innigste Vertrautheit<LE/>
mit der anatomischen Structur des Gesichtes. Man muss der <HYPH1 cont="ungeheuren">unge-</HYPH1><LE/>
<HYPH2>heuren</HYPH2> Nase ansehen, dass sie trotz ihrer Ungeheuerlichkeit in der<LE/>
Natur so vorkommt, dass sie von einem angemessenen Knochenger&#xFC;st<LE/>
getragen wird und nicht nur als unnat&#xFC;rlicher Klumpen dah&#xE4;ngt.<LE/>
Der Portr&#xE4;tzeichner braucht nur der Wirklichkeit zu folgen, um eine<LE/>
gute oder wenigstens annehmbare Arbeit zu liefern. Der Zerrbildner<LE/>
aber muss die Wirklichkeit &#xFC;bertreiben, ohne die Schranken der<LE/>
physischen M&#xF6;glichkeit zu &#xFC;berschreiten. Es gibt Gesichter, die<LE/>
man sehr wohl portr&#xE4;tieren, aber nicht carikieren kann: bei ganz<LE/>
regelm&#xE4;ssigen Z&#xFC;gen l&#xE4;sst sich keine Einzelheit &#xFC;bertreiben, wenn<LE/>
man nicht der &#xC4;hnlichkeit schaden will und vor derartigen Gesichtern<LE/>
muss die Kunst des Zerrbildners haltmachen.</P>
<P part="initial" parID="01783"><TAB/>Diese Gabe, in einem jeden Gesicht sofort alle <HYPH1 cont="Eigenth&#xFC;mlichkeiten">Eigenth&#xFC;mlich-</HYPH1><LE/>
<HYPH2>keiten</HYPH2> zu entdecken und durch ihre Betonung die &#xC4;hnlichkeit in der<LE/>
komischesten Weise zu erh&#xF6;hen, besitzt Charles L&#xE9;andre in ganz<LE/>
hervorragendem Masse. Die Leute, welche ihn mit dem Artikelschreiber<LE/>
des &#xBB;Gaulois&#xAB; f&#xFC;r einen Psychologen halten, irren sich: Psycholog ist er<LE/>
nur insoweit, als das Gesicht der Spiegel der Seele ist. Was die Z&#xFC;ge<LE/>
vom Seelenleben offenbaren, das erfasst er auf den ersten Blick<LE/>
sicher und untr&#xFC;glich, und wenn die Politiker im &#xBB;Figaro&#xAB; wirklich<LE/>
alle so niedertr&#xE4;chtig aussehen, wie der &#xBB;Gaulois&#xAB; meint, so ist das<LE/>
nicht einer boshaften Voreingenommenheit des Zeichners zuzuschreiben,<LE/>
sondern ganz einfach der Thatsache, dass die Politik ein unehrliches</P>
</PAGE>