<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0791.xml</PREV>
<NEXT>WR-02-02-21_n0793.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 792</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">792</LTEXT><CTEXT>SCHMITT.</CTEXT></HD>
<P part="final" parID="01689">Aber der Niedergang der bestehenden Cultur bedeutet zugleich den<LE/>
herannahenden Sonnenaufgang einer neuen Cultur.</P>
<P parID="01690"><TAB/>Das Problem der Cultur tritt aber nicht Wie einst bei <SPC>Descartes</SPC><LE/>
als Problem des <SPC>Denkens</SPC>, sondern unmittelbar als Problem des<LE/>
<SPC>Lebens</SPC> in den Vordergrund mit Leo <SPC>Tolstoi</SPC>.</P>
<P parID="01691"><TAB/>Dieser Bruch mit dem alten Leben der Cultur, mit dem alten<LE/>
Menschen, wie er sein Leben individuell und gesellschaftlich gestaltet,<LE/>
kann nun in der sch&#xE4;rfsten, in der unwiderruflichen Weise, wie es<LE/>
Cultur gestaltend, in das allgemeine Leben &#xFC;bergreifend sich darstellt,<LE/>
wieder nicht ein Mensch zum Ausdruck bringen, der selbst urspr&#xFC;nglich<LE/>
in einsamem Denken oder in einsamer Selbstbetrachtung sich bewegt,<LE/>
sondern nur ein Mensch, der vielmehr in das Wogen der bisherigen<LE/>
Cultur in den Taumel ihres engherzigen Sinnenlebens vollkommen<LE/>
versunken war, w&#xE4;hrend ihn, seiner hohen Anlagen entsprechend, die<LE/>
Ahnung des ungleich Erhabeneren, H&#xF6;heren, Vorgeschritteneren ergreifen<LE/>
m&#xFC;sste. Einen solchen Menschen allein konnte der Ekel und <HYPH1 cont="&#xDC;berdruss">&#xDC;ber-</HYPH1><LE/>
<HYPH2>druss</HYPH2>, ja die ganze Qual der Enge und Niedrigkeit der bisherigen<LE/>
Gesinnung und Lebensweise mit voller Macht ergreifen und sich bis<LE/>
hart an den Rand des Selbstmordes steigern. Es war die intellectuelle<LE/>
und sittliche Enge der Weltanschauung und der mit ihr organisch<LE/>
verkn&#xFC;pften Lebensgestaltung, die diesem &#xE4;usserlich in den gl&#xE4;nzendsten<LE/>
Lebensverh&#xE4;ltnissen befindlichen Manne das Dasein unertr&#xE4;glich machte.<LE/>
In einer solchen Pers&#xF6;nlichkeit allein kann sich der Bruch des <HYPH1 cont="Zeitalters">Zeit-</HYPH1><LE/>
<HYPH2>alters</HYPH2> mit sich selbst individuell lebendig auspr&#xE4;gen und wird das <HYPH1 cont="allgemeine">all-</HYPH1><LE/>
<HYPH2>gemeine</HYPH2> Leiden der Menschheit als pers&#xF6;nlichstes Leiden empfunden.<LE/>
Durch Pers&#xF6;nlichkeiten allein, die hiezu pr&#xE4;disponiert sind, vermittelt<LE/>
sich so der Umschwung des Zeitalters selbst. Denn m&#xF6;gen allgemeine<LE/>
Verh&#xE4;ltnisse noch so dringend einen Umschwung w&#xFC;nschenswert <HYPH1 cont="erscheinen">er-</HYPH1><LE/>
<HYPH2>scheinen</HYPH2> machen, die Individualit&#xE4;t allein, die diese Noth und <HYPH1 cont="Nothwendigkeit">Noth-</HYPH1><LE/>
<HYPH2>wendigkeit</HYPH2> des Zeitalters als <SPC>pers&#xF6;nlichste</SPC> Noth und Notwendigkeit<LE/>
empfindet, ist die Achse der Weltgeschichte und nimmermehr wird<LE/>
die Sonne, die nicht zuerst die h&#xF6;chsten Gipfel beschien, die breiten<LE/>
Massen der Berge und die Niederungen erleuchten.</P>
<P part="initial" parID="01692"><TAB/>&#xC4;usserlich zeigt der Lebenslauf Leo Tolstois in wesentlichen<LE/>
Z&#xFC;gen viel &#xC4;hnlichkeit mit dem Lebenslaufe Descartes&#x2019;. Wir f&#xFC;gen<LE/>
hier eine fl&#xFC;chtige Skizze desselben an. Am <DATE>9. September 1828</DATE> auf<LE/>
dem Familiengute Jasnaja Poljana im Gouvernement Toula geboren,<LE/>
studierte er <DATE>1843</DATE> an der Universit&#xE4;t Kasan erst orientalische Sprachen,<LE/>
bald Jurisprudenz. Nach zweij&#xE4;hrigem Aufenthalte auf dem Familiengute<LE/>
<ERR sug="widmet">gute widmet</ERR> er sich <DATE>1851</DATE> der milit&#xE4;rischen Laufbahn; er wird <HYPH1 cont="Artillerief&#xE4;hnrich">Artillerie-</HYPH1><LE/>
<HYPH2>f&#xE4;hnrich</HYPH2> im Kaukasus) wo der Dienst damals meist ein permanenter<LE/>
gefahrvoller Kriegsdienst war. Schon hier beginnt er seine literarische<LE/>
Laufbahn. Er macht den Krimkrieg als Artillerieofficier mit und nimmt<LE/>
dann seinen Abschied vom Milit&#xE4;r. Seine Kriegsjahre bieten ihm<LE/>
Gelegenheit zu einer Reihe literarischer Darstellungen, in welchen er<LE/>
das Sebastopol jener Zeiten schildert. <DATE>1856</DATE> schliesst er Freundschaft<LE/>
mit einer Reihe hervorragender Schriftsteller Russlands, unter welchen</P>
</PAGE>