<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0611.xml</PREV>
<NEXT>WR-02-02-16_n0613.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 612</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">612</LTEXT><CTEXT>HUCH.</CTEXT></HD>
<P part="final" parID="00886">und lockend ansah. Wie ihr Gesicht in der elektrischen Beleuchtung<LE/>
sehr weiss erschien, wirkten ihre Lippen dagegen mit unnat&#xFC;rlicher<LE/>
R&#xF6;the; der ganze zarte Leib mahnte mich an einen hohen <HYPH1 cont="venetianischen">vene-</HYPH1><LE/>
<HYPH2>tianischen</HYPH2> Glaskelch, in dem eine Flamme brennt, die ihn im n&#xE4;chsten<LE/>
Augenblicke zerspringen machen kann. Ja, als ob er schon anfienge,<LE/>
in der Glut zu schmelzen, neigte er sich zitternd zu dem Prinzen<LE/>
hin&#xFC;ber. Sie schienen mir in dieser Stellung ein eigenartiges, modernes<LE/>
Bild von Adam und Eva darzustellen. Wie ich mich nun langsam<LE/>
n&#xE4;herte, um ihnen diesen Einfall mitzutheilen, konnte ich den Inhalt<LE/>
ihres Gespr&#xE4;ches vernehmen; denn der Prinz war gerade bei <HYPH1 cont="Wiederholung">Wieder-</HYPH1><LE/>
<HYPH2>holung</HYPH2> einer seiner Reden &#xFC;ber die freie Liebe, die mir von <HYPH1 cont="mehrmaligem">mehr-</HYPH1><LE/>
<HYPH2>maligem</HYPH2> Zuh&#xF6;ren schon ganz gel&#xE4;ufig war. Die Stelle lautete ungef&#xE4;hr<LE/>
so: es ist in der Natur des Menschen, dass der Anblick eines jeden<LE/>
Exemplares des entgegengesetzten Geschlechtes zur Liebe reizen kann.<LE/>
Jeder kann jede lieben, wenn die Umst&#xE4;nde g&#xFC;nstig sind. Die Natur<LE/>
konnte sich nicht deutlicher gegen das monogamische Princip <HYPH1 cont="aussprechen">aus-</HYPH1><LE/>
<HYPH2>sprechen</HYPH2>. Es ist das Gesetz der Tr&#xE4;gheit, das die Ehe hat entstehen<LE/>
lassen. Man gew&#xF6;hnt sich an die Person, die einem t&#xE4;glich dieselben<LE/>
Sinneseindr&#xFC;cke erneuert. Gibt es aber etwas niedrigeres als die <HYPH1 cont="Gewohnheit">Ge-</HYPH1><LE/>
<HYPH2>wohnheit</HYPH2>? Worauf ich Reine antworten h&#xF6;rte: &#xBB;Es ist auch Gewohnheit,<LE/>
dass die Erde sich um die Sonne dreht und der Mond um die Erde&#xAB;,<LE/>
bei welchen Worten sie sich unterbrach, da sie meiner gewahr <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2> war, um mir zu winken. Ich hielt es aber f&#xFC;r besser, <HYPH1 cont="weiterzugehen">weiter-</HYPH1><LE/>
<HYPH2>zugehen</HYPH2>, denn ich sah dem Prinzen von weitem an, wie &#xFC;berreizt er<LE/>
war, wenn er auch dasass wie aus Eisen gemacht, und wusste, es<LE/>
w&#xFC;rde ihm unlieb sein, sich beobachtet zu f&#xFC;hlen. Seit seiner Kindheit<LE/>
war es sein Leiden gewesen, dass er sich nicht &#xE4;ussern konnte, wie<LE/>
ihm denn auch das Weinen versagt zu sein schien. Dabei hatte er<LE/>
nichts von einem Stoiker an sich, vielmehr hatte seine Seele beim<LE/>
kleinsten Schmerzensreize Lust zu weinen, und seinen Augen war ein<LE/>
gewisser, thr&#xE4;nengieriger Ausdruck eigen, der einem bis ins Eingeweide<LE/>
gieng. Mit ebensolchen verschmachteten, frierenden Augen hatte er<LE/>
Reine angesehen, w&#xE4;hrend er wie ein Schulmeister vor ihr sass und<LE/>
streng wachte, dass keiner ihrer sehns&#xFC;chtigen Gedanken aus dem<LE/>
Schulk&#xE4;fig ins Freie flog.</P>
<P part="initial" parID="00887"><TAB/>Nachher habe ich noch folgendes gesehen: die Baronin Stephanie,<LE/>
die noch fortgl&#xE4;nzte, als Mond und Sterne schon untergegangen waren,<LE/>
stolz und lustverbreitend auf einer Moosbank sass wie auf einem<LE/>
damastenen Sessel, und den Herren, die um sie herumstanden, eine<LE/>
mit Humor und Sch&#xE4;rfe gew&#xFC;rzte Rede hielt, warum aus der Maiwiese<LE/>
nichts rechtes h&#xE4;tte werden k&#xF6;nnen. Denn, wie es schien, hatte sie es<LE/>
sich doch anders vorgestellt. Ihr habt zulange mit der Natur gebuhlt,<LE/>
sagte sie, als dass ihr sie noch lieben k&#xF6;nntet. Wenn der liebe Gott<LE/>
pl&#xF6;tzlich an vier goldenen F&#xE4;den das Paradies in unsere Cultur <HYPH1 cont="hinabliesse">hinab-</HYPH1><LE/>
<HYPH2>liesse</HYPH2>, es w&#xFC;rde keiner hineingehen als ein paar kleine Kinder, ein<LE/>
paar vertr&#xE4;umte M&#xE4;dchen und &#xFC;berz&#xE4;hlige Greise. Dann fand ich die<LE/>
kleine Ulla. Sie lag unter einer Trauerbirke, die ganz vereinzelt, wie</P>
</PAGE>