<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0774.xml</PREV>
<NEXT>WR-02-02-20_n0776.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 775</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00256" endPtr="WR-02-02-20_n0781.xml#//DIV_END[@divEndID='deID_2433_00254']"/>
<TITLE titleID="tiID_2433_00115"><TITLEPART type="main"><SPC>MASKEN UND G&#xD6;TZENBILDER</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>ELIE RECLUS</AUCTOR> (Br&#xFC;ssel).</TITLEPART><LE/>
<TITLEPART type="desc">&#xDC;bersetzt von <AUCTOR><C>Marie Lang</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART>(Schluss.)</TITLEPART></TITLE>
<TITLE titleID="tiID_2433_00116"><TITLEPART type="enum">IV.</TITLEPART></TITLE>
<P parID="01599"><TAB/>Man erinnert sich, dass in dem Friedensvertrage, welcher durch<LE/>
Vermittlung eines Zauberers zwischen Abgeschiedenen und Lebenden<LE/>
geschlossen worden war, festgesetzt wurde, dass diese jene zu ern&#xE4;hren,<LE/>
und der Reliquie und dem Geiste, welcher sie bewohnt, eine St&#xE4;tte<LE/>
zu sichern h&#xE4;tten. Sprechen wir nun von dieser Ruhest&#xE4;tte.</P>
<P parID="01600"><TAB/>Ohne die M&#xF6;glichkeit sich zu &#xE4;ndern, behielten die Schatten die<LE/>
Gewohnheiten bei, welche sie in ihrem ersten Dasein angenommen hatten.<LE/>
Diejenigen, welche als J&#xE4;ger oder Fischer in Gemeinschaften gelebt<LE/>
hatten, hausten nach ihrem Tode in B&#xFC;schen und Felsspalten oder im<LE/>
Gestr&#xE4;uch, gleich Kr&#xE4;hen oder Tauben. Bei den Waldbewohnern nistete<LE/>
der Schwarm der Abgeschiedenen auf einem heiligen Baume. Der<LE/>
grosse Ahnherr hielt sich in der weiten H&#xF6;hle des Stammes auf,<LE/>
die Helden, seine S&#xF6;hne, auf den dicken &#xC4;sten, die Nachkommenschaft<LE/>
bev&#xF6;lkerte die Zweige, jeder hatte ein Reislein. &#x2014; Aber bei den <HYPH1 cont="ackerbautreibenden">acker-</HYPH1><LE/>
<HYPH2>bautreibenden</HYPH2> V&#xF6;lkern wollte jeder einstige Familienvater einen Winkel<LE/>
Erde haben, der ihm und keinem anderen zugeh&#xF6;ren sollte.</P>
<P parID="01601"><TAB/>Anf&#xE4;nglich kosteten diese St&#xE4;tten kaum etwas, es waren belaubte<LE/>
Zweige, das Linnen oder ein St&#xFC;ck Stoff, das man dem Sterbenden<LE/>
&#xFC;ber das Gesicht gebreitet hatte, nachdem man es an dem geweihten<LE/>
Baume aufgeh&#xE4;ngt hatte. Wenn dieser Baum fehlte, hieng man den<LE/>
Lappen an einen Pfahl oder pflanzte Stangen auf mit einem T&#xFC;chlein<LE/>
an der Spitze. Frisch und im Winde flatternd, bequem als <HYPH1 cont="Beobachtungsposten">Beobachtungs-</HYPH1><LE/>
<HYPH2>posten</HYPH2>, benagten diese luftigen Behausungen den Schatten, welche sich<LE/>
auf den die Meere und Fl&#xFC;sse entlangziehenden Schiffen in Tauen und<LE/>
Wimpeln schaukeln.</P>
<P part="initial" parID="01602"><TAB/>Aber vor den T&#xFC;chern und Stoffen hatte man das Antlitz des<LE/>
Todten mit Baumrindenst&#xFC;cken, dann mit d&#xFC;nnen Holzplatten bedeckt.<LE/>
Als diese Holzplatten einen deutlicheren Charakter annahmen, gestalteten<LE/>
sie sich nat&#xFC;rlicherweise nach der Grundform dessen, was sie <HYPH1 cont="verbergen">ver-</HYPH1><LE/>
<HYPH2>bergen</HYPH2> sollten. Jeder wusste, dass der Todte dahinter war und mit<LE/>
gierigen, furchtbaren Augen dreinschaute. Da alle Welt an diese Augen<LE/>
dachte, zeichnete man sie rund, &#xFC;berm&#xE4;ssig gross, beunruhigend und<LE/>
unheimlich. Derart sieht man sie auf zahlreichen alten, etruskischen<LE/>
oder griechischen Vasen. Weil der Todte nach Beute schnob, zeichnete<LE/>
man auf das Brett weit ge&#xF6;ffnete N&#xFC;stern ein und einen aufgesperrten</P>
</PAGE>