<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0885.xml</PREV>
<NEXT>WR-02-02-23_n0887.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 886</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">886</LTEXT><CTEXT>LANZKY.</CTEXT></HD>
<P parID="02086"><TAB/>Wie konnte solch ein Mann f&#xFC;r die Einsamkeit geschaffen sein,<LE/>
die ihn aufrieb! Er bedurfte des gesellschaftlichen Milieu, in dem er<LE/>
gelebt hatte, ohne in ihm aufzugehen; und zugleich erhielt er dort den<LE/>
Beweis, dass sein eigener Gedanke die Verneinung dessen war, was<LE/>
seinem Gem&#xFC;the wohlthat. Folglich, dass das Leben seines Geistes<LE/>
nichts mit dem seines Gem&#xFC;thes gemein hatte. Er musste aber dem<LE/>
Geiste folgen und konnte doch dem Gem&#xFC;the nicht entrinnen. Das<LE/>
musste nothwendig nicht nur zur Tragik f&#xFC;hren, sondern sie <HYPH1 cont="voraussehen">voraus-</HYPH1><LE/>
<HYPH2>sehen</HYPH2> lassen. Hierdurch entstand ein Grausen vor dem Alleinsein, von<LE/>
dem alle Fernstehenden keine Ahnung haben k&#xF6;nnen.</P>
<P parID="02087"><TAB/>Diesen Nachtgedanken zu entrinnen, suchte die Natur nach Sonne,<LE/>
Bewegung, Arbeit, Befreiung auf jegliche Weise. Daher die immer<LE/>
wiederholte R&#xFC;ckkehr in den S&#xFC;den von <DATERANGE>1876 bis 1888</DATERANGE>, die <HYPH1 cont="peripatetische">peri-</HYPH1><LE/>
<HYPH2>patetische</HYPH2> Art der Composition der Werke, der Hass gegen Nacht,<LE/>
Wolken und eingezw&#xE4;ngte Luft. Daher endlich der Gebrauch des<LE/>
Chlorals, weil der nat&#xFC;rliche Schlaf nicht rechtzeitig mehr eintreffen,<LE/>
noch gen&#xFC;gend anhalten wollte.</P>
<P parID="02088"><TAB/>Des Missbrauchs dieses Mittels war sich Nietzsche sehr wohl<LE/>
bewusst. Mit schwerem Bedenken gestand er mir schon <DATERANGE>Anfang 1885</DATERANGE><LE/>
den zweij&#xE4;hrigen alln&#xE4;chtlichen Gebrauch des Chlorals und schrieb<LE/>
mir einige Monate sp&#xE4;ter aus Venedig, dass er auf mein inst&#xE4;ndiges<LE/>
Bitten auf dieses gef&#xE4;hrliche Schlafmittel verzichtet habe. Die <HYPH1 cont="Unterbrechung">Unter-</HYPH1><LE/>
<HYPH2>brechung</HYPH2> wird indessen nicht lange gedauert haben, denn im <DATERANGE>Herbst<LE/>
desselben Jahres</DATERANGE> gebrauchte er es abermals und <DATE>1886</DATE> wieder <HYPH1 cont="regelm&#xE4;ssig">regel-</HYPH1><LE/>
<HYPH2>m&#xE4;ssig</HYPH2>. Und schliesslich sah der &#xC4;rmste im Chloral nur ein <HYPH1 cont="nothwendiges">noth-</HYPH1><LE/>
<HYPH2>wendiges</HYPH2> Antidot gegen die abnorme Arbeitsf&#xE4;higkeit seines Gehirnes.</P>
<P parID="02089"><TAB/>Dieselbe war allerdings von einer aussergew&#xF6;hnlichen Beanlagung.<LE/>
Im Gespr&#xE4;ch wie im Vortrag machte Nietzsche sofort den Eindruck<LE/>
eines deutschen Professors, der sein Thema beherrscht und es bed&#xE4;chtig<LE/>
vortr&#xE4;gt und reichhaltig er&#xF6;rtert. Nicht viel langsamer schrieb er seine<LE/>
Gedanken nieder, die er ein zweitesmal &#xFC;berarbeitete, wenn er sie<LE/>
dem Druck &#xFC;bergeben wollte. Gleich den Dichtern hatte er seine<LE/>
fruchtbaren Wochen und Monate, auf welche dann eine Zeit der<LE/>
Ersch&#xF6;pfung und schwereren Unwohlseins folgte. Bedenkt man, wie<LE/>
wenig Zeit einmal die &#xE4;usserste Kurzsichtigkeit, sodann das allgemeine<LE/>
Missbefinden dem Denker gew&#xE4;hrten, seine Aphorismen niederzuschreiben,<LE/>
so wird man nicht umhin k&#xF6;nnen, sein Erstaunen &#xFC;ber die <HYPH1 cont="Reichhaltigkeit">Reich-</HYPH1><LE/>
<HYPH2>haltigkeit</HYPH2> derselben &#x2014; von der Energie, sie niedergeschrieben zu<LE/>
haben, abgesehen &#x2014; auszudr&#xFC;cken.</P>
<P part="initial" parID="02090"><TAB/>Die Energie zur Arbeit war bedeutend, w&#xE4;hrend es mir stets<LE/>
aufgefallen ist, wie schwach Nietzsche erschien, wo es sich um <HYPH1 cont="&#xDC;berwindung">&#xDC;ber-</HYPH1><LE/>
<HYPH2>windung</HYPH2> eines jener regul&#xE4;ren Unwohlseinsf&#xE4;lle handelte. Die <HYPH1 cont="Magenbeschwerden">Magen-</HYPH1><LE/>
<HYPH2>beschwerden</HYPH2>, die oft zum Erbrechen f&#xFC;hrten, wie die qualvollen <HYPH1 cont="Kopfschmerzen">Kopf-</HYPH1><LE/>
<HYPH2>schmerzen</HYPH2> machten ihn jammern wie einen Knaben und an jeglicher<LE/>
Besserung f&#xFC;r immer verzweifeln, w&#xE4;hrend in der Regel nach 12 bis<LE/>
24 Stunden die Krisis nicht nur &#xFC;berwunden, sondern vergessen oder<LE/>
verspottet war. Die unmittelbaren Ursachen der Krisen h&#xE4;tten bei einiger</P>
</PAGE>