<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0779.xml</PREV>
<NEXT>WR-02-02-20_n0781.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 780</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">780</LTEXT><CTEXT>RECLUS</CTEXT></HD>
<P parID="01629"><TAB/>Seinerzeit hatten die Proto-Hellenen auch solche wunderliche<LE/>
Schnurrpfeifereien erzeugt, aber sie verharrten nicht, sie erstarrten nicht<LE/>
in den Anf&#xE4;ngen, wie die Mehrzahl der anderen. Ihre Xoanen f&#xFC;hrten<LE/>
zu einem Apoll, einer Minerva oder Venus von Knidos und von Milo.<LE/>
&#x2014; Aus welcher Larve entpuppte sich solch verkl&#xE4;rter Schmetterling?</P>
<TITLE titleID="tiID_2433_00119"><TITLEPART type="enum">VII.</TITLEPART></TITLE>
<P parID="01630"><TAB/>Mit einem noch frischen, unverbrauchten Vorstellungsverm&#xF6;gen<LE/>
begabt, nehmen die Wilden in den Umrissen von B&#xE4;umen und Felsen<LE/>
Gottheiten wahr. Steine, die sie aufklauben, Holzknorren, H&#xF6;cker und<LE/>
Ausw&#xFC;chse der Rinde, in allem erkennen sie bedeutsame Linien. Ein<LE/>
Kiesel sagt ihnen: &#xBB;Ich bin Dein Fetisch&#xAB; und sie heben ihn auf. Sie<LE/>
staunen nicht dar&#xFC;ber, dass ein Zombi sich in Busch und Felsen <HYPH1 cont="einquartiert">ein-</HYPH1><LE/>
<HYPH2>quartiert</HYPH2> und von da aus spricht, ermahnt, ermuthigt oder warnt.<LE/>
Wenn der Neger durch die blosse Form leicht zu erregen ist, wird<LE/>
er es nicht noch weit mehr sein durch eine kleine Kugel aus Thon<LE/>
oder durch einen Span, aus dem man ein menschliches Gesicht<LE/>
gestaltet haben wird?</P>
<P parID="01631"><TAB/>Aber der durch sie hervorgerufene Eindruck und ihre <HYPH1 cont="&#xC4;hnlichkeit">&#xC4;hnlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> mit den Zweif&#xFC;sslern unserer Gattung stehen in keiner Beziehung<LE/>
untereinander. Das bizarre Ding reizt die Aufmerksamkeit; der <HYPH1 cont="fremdartige">fremd-</HYPH1><LE/>
<HYPH2>artige</HYPH2> Anblick ruft einen st&#xE4;rkeren Eindruck hervor, als man gerne<LE/>
eingesteht. Die Gris-Gris der Congoneger und der Akagins, die <HYPH1 cont="G&#xF6;tzenknirpse">G&#xF6;tzen-</HYPH1><LE/>
<HYPH2>knirpse</HYPH2> der Ostj&#xE4;ken und Tschuraleken reizen zum Hinschauen, ob man<LE/>
will oder nicht. Ihre Possierlichkeit ruft Gel&#xE4;chter hervor, wenn man<LE/>
aber mit ihrem grotesken &#xC4;usseren vertraut ist, &#xE4;ndern sie ihren Charakter<LE/>
und wirken durch eine unheimliche und d&#xFC;stere Anziehung. Einige<LE/>
eifrige Christen schrieen, ein D&#xE4;mon hause in diesem Greuel und<LE/>
bringe Ungl&#xFC;ck.</P>
<P parID="01632"><TAB/>Solche Neurotiker sind schwer unterzubringen. In allen Zimmern,<LE/>
die mit Blumen oder Zweigen tapeziert sind, sehen sie Gesichter grinsen,<LE/>
Ungeheuer wimmeln. Heute nennt man das M&#xFC;digkeit oder <HYPH1 cont="&#xDC;beranstrengung">&#xDC;ber-</HYPH1><LE/>
<HYPH2>anstrengung</HYPH2> des Geistes, einst galt es als d&#xE4;monische Vision oder<LE/>
himmlische Erleuchtung.</P>
<P part="initial" parID="01633"><TAB/>Ein Phantasma beherrscht meine schlaflosen N&#xE4;chte, ein <HYPH1 cont="Phantasma">Phan-</HYPH1><LE/>
<HYPH2>tasma</HYPH2>, das aus der Mauer heraustritt &#x2014; ich gebe zu, dass in geringer<LE/>
Entfernung ein Reflector seine Strahlen von unten nach oben durch<LE/>
den Musselin eines Fensters und die halbe &#xD6;ffnung einer Th&#xFC;re <HYPH1 cont="hereinwirft">herein-</HYPH1><LE/>
<HYPH2>wirft</HYPH2>, die auf einen japanischen F&#xE4;cher mit spiraligen Zeichnungen<LE/>
fallen. Ein phosphorescierendes Leuchten scheint aus der dunklen Wand<LE/>
hervorzugehen, es erhellt ein sich vorschiebendes Haupt, eine starke,<LE/>
breite Brust, eine Hand, die einen schwarzen Stab h&#xE4;lt, ein Gewand<LE/>
mit bebenden Falten. Das Antlitz bewegt sich mit schmerzlicher <HYPH1 cont="Anstrengung">An-</HYPH1><LE/>
<HYPH2>strengung</HYPH2> vorw&#xE4;rts, aber der Leib kann &#xFC;ber wer weiss welche <HYPH1 cont="unsichtbare">un-</HYPH1><LE/>
<HYPH2>sichtbare</HYPH2> Schranken nicht hin&#xFC;ber. Man h&#xE4;lt es f&#xFC;r einen Genius des<LE/>
Lichtes in Gefangenschaft der Dunkelheit. Ich betrachte es mit <HYPH1 cont="ehrf&#xFC;rchtiger">ehr-</HYPH1><LE/>
<HYPH2>f&#xFC;rchtiger</HYPH2> Neugierde. Und wenn ich in Fieber verfiele, w&#xFC;rde es gewiss</P>
</PAGE>