<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0728.xml</PREV>
<NEXT>WR-02-02-19_n0730.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 729</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EINIGE ERINNERUNGEN AN KARL A. TAVASTSTJERNA</CTEXT><RTEXT type="pn">729</RTEXT></HD>
<P part="final" parID="01406">Buche: &#xBB;<SPC>Im Bund mit dem Tode</SPC>&#xAB;. Tavaststjerna ist immer <HYPH1 cont="Erz&#xE4;hler">Er-</HYPH1><LE/>
<HYPH2>z&#xE4;hler</HYPH2> und alles formt sich ihm concret. Ein kranker Mann &#x2014; krank<LE/>
an Seele, krank an K&#xF6;rper, reist von Frau und Kindern nach Italien,<LE/>
um im S&#xFC;den die Wiederherstellung seiner Gesundheit zu suchen, der<LE/>
er weniger f&#xFC;r sich bedarf, als zur standesgem&#xE4;ssen Ern&#xE4;hrung von<LE/>
Frau und Kindern. Ruhelos reist er hin und her unter dem mildesten<LE/>
Himmel, aber der Tod reist mit. &#xDC;berall ist er, wo er ist, er ist<LE/>
besessen von ihm und kann nicht gesunden. Da w&#xE4;chst ihm aus der<LE/>
schlummerlosen Angst ein uns&#xE4;glicher, lachender Muth und er fasst<LE/>
den Tod mit beiden H&#xE4;nden und sieht ihm mit beiden Augen in die<LE/>
Augenh&#xF6;hlen und lehnt sich an seine d&#xFC;rren Knochenglieder wie das<LE/>
Kind in die Arme der Mutter. Und da ist der Spuk verschwunden<LE/>
und das Grauen &#x2014; von Leben &#xFC;berkleidet, herrlich und bl&#xFC;hend ist<LE/>
der Tod und kahl und d&#xFC;rr steht vor ihm die Bl&#xFC;te seines verflossenen<LE/>
Lebens. Und er geht einen Bund ein mit dem guten Freund, seiner<LE/>
gew&#xE4;rtig zu sein zu jeder Stunde.</P>
<P parID="01407"><TAB/>Da kehrt der Tod sein Stundenglas um.</P>
<P parID="01408"><TAB/>&#xBB;Jedes Sandkorn aus Deinem vergangenen Leben soll wieder<LE/>
rinnen zu l&#xE4;uterndem Ged&#xE4;chtnis und mit sich f&#xFC;hren alte Gedanken<LE/>
in neuer Richtung.&#xAB;</P>
<P parID="01409"><TAB/>Froh und jung geworden saugt er alles ein, was er bisher nicht<LE/>
sehen konnte: die Herrlichkeit des S&#xFC;dens, f&#xFC;r die der Nordl&#xE4;nder<LE/>
blind war. Und die Religion und Mystik des S&#xFC;dens nimmt f&#xFC;r ihn<LE/>
Gestalt in einem Weibe und er weiss, aus ihr str&#xF6;mt ihm hinfort<LE/>
das Leben. Es ist keine Vereinigung im Fleisch und kein Bund der<LE/>
Geister. Er kehrte heim und geht treu seinen Pflichten nach, aber<LE/>
die m&#xFC;rrische sittliche Gattin entdeckt den Verkehr mit der <HYPH1 cont="Geheimnisvollen">Geheimnis-</HYPH1><LE/>
<HYPH2>vollen</HYPH2>, f&#xE4;ngt die Briefe auf und verwehrt ihm, unterst&#xFC;tzt von Familie<LE/>
und Vorgesetzten, die weitere Correspondenz mit der Fremden. Da<LE/>
weiss er, dass er sterben muss. Zur&#xFC;ckgestossen in die K&#xE4;lte und<LE/>
Herzensh&#xE4;rtigkeit, aus der der S&#xFC;den und dessen Leben gewordene, <HYPH1 cont="blutwarme">blut-</HYPH1><LE/>
<HYPH2>warme</HYPH2> Mystik ihn gerissen, der Nahrung der Seele beraubt, die nicht<LE/>
bei Weib und Kind, Freunden und Vorgesetzten zu finden ist, ergibt<LE/>
er sich in das, was sein Vaterland von seinem Patriotismus fordert,<LE/>
und verschmachtet.</P>
<P part="initial" parID="01410"><TAB/>Und dann ist da jenes andere Buch, das letzte fast, womit er<LE/>
Abschied nahm: &#xBB;<SPC>Ein Patriot ohne Vaterland</SPC>&#xAB;. Sch&#xF6;nere Seiten<LE/>
&#xFC;ber einen Spaziergang von Porta del Carmine nach Castellamare sind<LE/>
vielleicht nicht geschrieben worden. Denn es ist einer Seele Seligkeit<LE/>
und zugleich eine so unendlich genussvolle k&#xF6;rperliche Befreiung darin.<LE/>
Auch hier handelt es sich darum, ob einer im geliebten Finnland <HYPH1 cont="zugrunde">zu-</HYPH1><LE/>
<HYPH2>grunde</HYPH2> gehen, oder im gl&#xFC;cklichen S&#xFC;den leben und altern soll. Ihm<LE/>
wird das letztere zutheil; aber es ist ein nutzloses Privatalter, wenn<LE/>
ich so sagen darf. Und dies benutzt er nun dazu, sich &#xFC;ber sich selbst,<LE/>
seinen Lebensgang, sein Verh&#xE4;ltnis zu seiner Heimat und dem <HYPH1 cont="Verh&#xE4;ltnis">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltnis</HYPH2> seiner Heimat zu sich klar zu werden. Sohn eines russischen<LE/>
Beamten, aus guter Familie, ist ihm die meiste F&#xF6;rderung, das gr&#xF6;sste</P>
</PAGE>