<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0836.xml</PREV>
<NEXT>WR-02-02-22_n0838.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 837</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ST&#xC9;PHANE MALLARM&#xC9;.</CTEXT><RTEXT type="pn">837</RTEXT></HD>
<P part="final" parID="01853">zu machen und jedem Geschmack gerecht zu werden, desto <HYPH1 cont="angelegentlicher">angelegent-</HYPH1><LE/>
<HYPH2>licher</HYPH2> werden die wahren K&#xFC;nstler mit ihrem Hass gegen das Triviale<LE/>
sich bestreben, eine enge, unzug&#xE4;ngliche Gemeinde mit complicierten<LE/>
&#xE4;sthetischen Gesetzen zu bilden.</P>
<P parID="01854"><TAB/>Wie immer man &#xFC;ber diese Hyper-Exclusiven, deren Prototyp<LE/>
Mallarm&#xE9; ist, denken mag, kann man doch nicht umhin, den stolzen<LE/>
Stoicismus zu bewundern, womit sie freiwillig auf den Beifall der<LE/>
Menge verzichten, der doch jedem K&#xFC;nstlerherzen so wohl thut, sich<LE/>
dem Spotte preisgeben, und riskieren auch von der Nachwelt verkannt<LE/>
zu werden, nachdem sie bei der Mehrzahl ihrer Zeitgenossen kein<LE/>
Verst&#xE4;ndnis fanden.</P>
<P parID="01855"><TAB/>Pers&#xF6;nlich ist Mallarm&#xE9; von seltener Bescheidenheit und hat eine<LE/>
geradezu inbr&#xFC;nstige, fast &#xFC;bertriebene Ehrfurcht vor der Kunst. Wer<LE/>
w&#xFC;rde glauben, dass jener f&#xFC;nfundf&#xFC;nfzigj&#xE4;hrige Dichter, der seit mehr<LE/>
als 30 Jahren literarisch th&#xE4;tig ist und von einer erlesenen und ziemlich<LE/>
stattlichen Zahl junger K&#xFC;nstler zu ihrem Meister erhoben wurde, bis<LE/>
vor wenigen Jahren keinen Band herausgegeben, einfach, weil &#x2014; wie<LE/>
er in einem vertraulichen Brief &#xE4;usserte &#x2014; eine Vereinigung einzelner<LE/>
da und dort erschienener Gedichte &#x2014; &#xBB;jener armen, verstreuten Bl&#xE4;tter,<LE/>
die ein Windstoss, der von Ferne kam, einem tr&#xFC;ben Leben entrissen&#xAB; &#x2014;<LE/>
an Aufbau, Rhythmus und Harmonie nicht seiner Vorstellung von<LE/>
einem Buch entspricht!</P>
<P parID="01856"><TAB/>Nicht minder bescheiden ist die &#xE4;ussere Lebensf&#xFC;hrung dieses<LE/>
k&#xF6;stlichen Dichters, dieses eifrigen &#xC4;sthetikers, sein Lebenslauf so<LE/>
ereignislos, dass er sich in wenig Worten erz&#xE4;hlen l&#xE4;sst. Im <DATE>M&#xE4;rz 1842</DATE><LE/>
zu Paris geboren, wandte sich Mallarm&#xE9;, kaum dass er die Schule<LE/>
verlassen, der Literatur zu. Er verheiratete sich fr&#xFC;hzeitig und nahm<LE/>
eine Stelle als englischer Professor an der Universit&#xE4;t an (er hatte<LE/>
sich die englische Sprache angeeignet, um Edgar Poe in der <HYPH1 cont="Ursprache">Ur-</HYPH1><LE/>
<HYPH2>sprache</HYPH2> zu lesen), was ihm erm&#xF6;glichte, in Zur&#xFC;ckgezogenheit seinen<LE/>
Tr&#xE4;umen zu leben und ihn des journalistischen Frohndienstes und<LE/>
aller k&#xFC;nstlerischen Zugest&#xE4;ndnisse enthob. Und bis heute noch<LE/>
theilt er sich zwischen den undankbaren t&#xE4;glichen Kampf einer <HYPH1 cont="Schulmeister-Existenz">Schul-</HYPH1><LE/>
<HYPH2>meister-Existenz</HYPH2> und einer immer raffinierteren, immer subtileren <HYPH1 cont="k&#xFC;nstlerischen">k&#xFC;nst-</HYPH1><LE/>
<HYPH2>lerischen</HYPH2> Arbeit.</P>
<P parID="01857"><TAB/>Mallarmes &#xC4;sthetik beruht auf einer streng philosophischen<LE/>
Grundlage, die der des Richard Wagner verwandt ist und ohne deren<LE/>
Kenntnis es sehr schwer ist, seine so eigenartige Kunst zu verstehen<LE/>
und zu geniessen.</P>
<P part="initial" parID="01858"><TAB/>Mallarm&#xE9; hat sich eine ganz idealistische Weltanschauung gebildet;<LE/>
f&#xFC;r ihn, wie f&#xFC;r Plato und Fichte, ist die Welt, in der wir leben und<LE/>
die wir die wirkliche nennen, bloss eine Vorstellung unserer Seele, dem<LE/>
einzigen, wirklich Existenten. Ungl&#xFC;cklicherweise ist uns das Bewusstsein<LE/>
unserer sch&#xF6;pferischen Kraft abhanden gekommen und so wurden wir<LE/>
zu Opfern und Sclaven der von uns gezeugten Welt. Darum m&#xFC;ssen</P>
</PAGE>