<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0530.xml</PREV>
<NEXT>WR-02-02-14_n0532.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 531</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ORCHARDSON UND DIE ENGLISCHE KUNST.</CTEXT><RTEXT type="pn">531</RTEXT></HD>
<P part="final" parID="00327"><HYPH2>faltet</HYPH2>. Sie beugt sich zur&#xFC;ck, der Wind spielt in ihren Haaren und<LE/>
sie singt. Was singt sie wohl? <LANG iso="en">&#xBB;My heart &#x2019;s in the highland whereever<LE/>
I go <SYMBOL type="5dots"/>&#xAB;</LANG> Es ist an Bord eines Kriegsschiffes, im Vordergrunde<LE/>
steht eine kleine untersetzte Gestalt, Napoleon. Er sieht hinaus aufs<LE/>
Meer, sein Blick ist umflort. Auch er tr&#xE4;umt. Das hat er von dem<LE/>
englischen Maler gelernt. Im nebligen England tr&#xE4;umt man viel. Man<LE/>
tr&#xE4;umt von zarten Frauengestalten mit blonden Haaren, von etwas<LE/>
sehr Distinguiertem, Lustigen. Das Etwas ist <LANG iso="en">fair</LANG> oder es ist <LANG iso="en">lovely</LANG>.<LE/>
<LANG iso="en">Fair</LANG> ist nicht sch&#xF6;n wie eine griechische Venus, <LANG iso="en">fair</LANG> war die <HYPH1 cont="wundersame">wunder-</HYPH1><LE/>
<HYPH2>same</HYPH2> Queen Guenevere, die zwischen Rosen thronte mit Rittern und<LE/>
Knappen. Und <LANG iso="en">lovely</LANG> ist nicht lieblich wie die griechischen Grazien<LE/>
oder die Damen des Rococo, <LANG iso="en">lovely</LANG> ist viel zarter, <LANG iso="en">lovely</LANG> kann<LE/>
schw&#xE4;rmen, kann weinen, <LANG iso="en">lovely</LANG> ist eben englisch. Es ist eine jener<LE/>
zarten, feinen, verklingenden Seelenmelodien, die der S&#xFC;dl&#xE4;nder nicht<LE/>
verstehen kann, die den traumhaften Nebel des Nordens brauchen<LE/>
zu ihrem Gedeihen. Diese feinen, zarten Stimmungsnuancen, die man<LE/>
nicht in Worten sagen kann, sie sind die eigentliche Dom&#xE4;ne<LE/>
Orchardsons. Er malt sie in ihrer feinsten Steigerung ohne jeden<LE/>
lauten Ton, ohne jede scharfe Geberde, wie eine Delicatesse, die nur<LE/>
auf reichen Tischen zu finden ist. Darum malt er auch selten arme<LE/>
Leute. Die Armut hat immer etwas R&#xFC;des an sich, wenn man sie<LE/>
malt. Etwas R&#xFC;des aber w&#xE4;re ein greller Misston in Orchardsons Bildern.<LE/>
Er kann Verzweiflung malen, aber es darf kein br&#xFC;sker Ton darin<LE/>
sein. <LANG iso="en">&#xBB;Trouble&#xAB;</LANG> heisst eines seiner Bilder. Ein ged&#xE4;mpftes Interieur,<LE/>
ein rauschendes Seidenkleid, dar&#xFC;ber ein feingeschnittenes blasses Profil<LE/>
und vorne ein Mann, der schluchzend an seinem Schreibtisch sitzt.<LE/>
Ein uns&#xE4;glich tiefer Schmerz liegt &#xFC;ber dem Bilde, und doch keine<LE/>
einzige scharfe Linie, kein einziger greller Ton. <LANG iso="en">&#xBB;Hard hit&#xAB;</LANG> heisst ein<LE/>
anderes. Ein eleganter junger Mann verl&#xE4;sst das Spielzimmer, er hat<LE/>
verloren. Die rechte Hand ruht auf der Th&#xFC;rklinke, die Augen sind<LE/>
halb geschlossen, der Kopf etwas nach vorne geneigt. Seine ganze<LE/>
Erscheinung ist durchaus distinguiert und ruhig, und doch ist jeder,<LE/>
der das Bild sieht, von dem tiefen Ernst der Situation ergriffen.</P>
<P part="initial" parID="00328"><TAB/>Das ist alles feinste Seelenmalerei, Seelenmalerei, die nur deshalb<LE/>
nicht blass und schw&#xE4;chlich wird, weil die Empfindungen, die sie malt,<LE/>
in den feinsten Nuancen vibrieren. Die Leute sind darnach, dass sie<LE/>
weinen k&#xF6;nnen ohne zu heulen, selig sein ohne zu jubeln und darum<LE/>
brauchen sie auch nicht zu l&#xE4;rmen, damit man an die Tiefe und St&#xE4;rke<LE/>
ihres Seelenlebens glaubt. Sie sind ja die Tr&#xE4;umer, die Leute aus dem<LE/>
Nebelland, wo sch&#xF6;n nicht sch&#xF6;n, und lieblich nicht lieblich ist, sondern<LE/>
etwas anderes, etwas &#x2014; etwas &#x2014; Englisches. Und darin liegt <HYPH1 cont="Orchardsons">Orchard-</HYPH1><LE/>
<HYPH2>sons</HYPH2> Bedeutung und die Bedeutung der englischen Kunst &#xFC;berhaupt.<LE/>
In England gibt es keine Schule der Symbolisten, der Naturalisten<LE/>
oder Farbenzauberer, in England gibt es nur eine englische Schule,<LE/>
die der Grundton alles anderen ist. F&#xFC;r uns bilden B&#xF6;cklin, Moreau,<LE/>
Burne-Jones eine Kategorie, Simm etwa und Orchardson eine andere,<LE/>
weil diese h&#xF6;heres Genre und jene Mythen und Allegorien malen. In</P>
</PAGE>