<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0671.xml</PREV>
<NEXT>WR-02-02-17_n0673.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 672</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">672</LTEXT><CTEXT>RITTINGER.</CTEXT></HD>
<P part="final" parID="01186">weniger hervortritt &#x2014; ist der ausgesprochene Erdgeruch, der schliesslich<LE/>
das eigentliche Ziel der franz&#xF6;sischen Realisten geworden ist und<LE/>
Wiener Bildern desselben Gegenstandes vollst&#xE4;ndig abgeht. F&#xFC;r den<LE/>
Franzosen ist die Natur eben etwas ganz anderes als f&#xFC;r uns oder<LE/>
gar f&#xFC;r den Engl&#xE4;nder, den Schw&#xE4;rmer f&#xFC;r <LANG iso="en">country houses</LANG>, der das<LE/>
rauchige und l&#xE4;rmende London flieht, um draussen etwas zu finden,<LE/>
was erfreut und des Genusses wert ist. In Frankreich ist die ganze<LE/>
grosse Natur einfach <LANG iso="fr">&#xBB;la terre&#xAB;</LANG> und damit ist alles gesagt. Sie hat<LE/>
die materielle, zeugende Kraft des D&#xFC;ngers, denn der D&#xFC;nger ist das<LE/>
Leben der Erde, und was dar&#xFC;ber hinausliegt, ist Unsinn und alter<LE/>
Schwindel. Ein Vergleich von Dupr&#xE9;s Bild mit dem von Davis in,<LE/>
der englischen Abtheilung wird das Gesagte erl&#xE4;utern. Das heitere,<LE/>
intime Leben in dem Bilde des Engl&#xE4;nders und die starke, derbe<LE/>
Naturkraft in dem des Franzosen. Man sehe sich nur das Paar Ochsen<LE/>
auf Dupr&#xE9;s Bild an, wie famos die gemalt sind. Alles, was sich f&#xFC;r<LE/>
uns mit dem Begriffe des Rindes, des stumpfen Wiederk&#xE4;uers <HYPH1 cont="verbindet">ver-</HYPH1><LE/>
<HYPH2>bindet</HYPH2>, ist da wiedergegeben mit derselben bewunderungsw&#xFC;rdigen<LE/>
Schilderungskraft, in der Zolas Romane geschrieben sind, aber von<LE/>
den kleinen, erfreuenden Stimmen der Natur ist nichts darin zu finden.<LE/>
Gross, breit und schwer ist der Naturalismus der Franzosen, klein, intim<LE/>
und freudig der der Engl&#xE4;nder.</P>
<P parID="01187"><TAB/>Binet, der in demselben Saale ausgestellt hat, geh&#xF6;rt eigentlich<LE/>
schon nicht mehr zu diesen echten Naturalisten von Barbizon, wie<LE/>
denn &#xFC;berhaupt f&#xFC;r die tausend Richtungen der franz&#xF6;sischen Kunst<LE/>
viel schwerer der einheitliche Grundaccord sich finden l&#xE4;sst, als f&#xFC;r<LE/>
die grosse, nationale der Engl&#xE4;nder. Binet bildet schon den <HYPH1 cont="&#xDC;bergang">&#xDC;ber-</HYPH1><LE/>
<HYPH2>gang</HYPH2> zu jener eigenartigen nordfranz&#xF6;sischen Gruppe der Bretons,<LE/>
er sucht in seinen Bildern die &#xBB;Stimmung&#xAB;. Dabei steht er aber <HYPH1 cont="durchaus">durch-</HYPH1><LE/>
<HYPH2>aus</HYPH2> auf naturalistischer Grundlage, sogar viel ausgesprochener als<LE/>
Dupr&#xE9;, und arbeitet seine Stimmungen lediglich in den cruden Farben<LE/>
und dem breiten Impressionismus der Roll, Manet etc. Seine Stimmungen<LE/>
bleiben uns Wienern darum auch meistens unverst&#xE4;ndlich. Die Mache<LE/>
ist zu roh, zu derb und hindert uns, das zu sehen, was hinter der<LE/>
Mache ist. Wer von uns empfindet vor Binets r&#xF6;thlich &#xFC;bert&#xFC;nchtem<LE/>
Bilde die Poesie des hereinbrechenden Abends? Und doch ist Binet<LE/>
unter den franz&#xF6;sischen Naturalisten Stimmungsmaler <LANG iso="fr">par excellence</LANG>,<LE/>
der Maler des Herbstes, der fallenden Bl&#xE4;tter, der wogenden <HYPH1 cont="Kornfelder">Korn-</HYPH1><LE/>
<HYPH2>felder</HYPH2> und der unklaren D&#xE4;mmerungen an der Neige des Tages. Diese<LE/>
Stimmungsmalerei werden wir Wiener aber solange nicht verstehen,<LE/>
als bei uns alle Stimmung ausnahmslos das Monopol der Gl&#xE4;tte und<LE/>
Gef&#xE4;lligkeit ist.</P>
<P part="initial" parID="01188"><TAB/>Ein anderer Maler, der eine Richtung gegr&#xFC;ndet hat, die parallel<LE/>
mit dem Naturalismus von Barbizon l&#xE4;uft und eigentlich die Kunst<LE/>
im zweiten Kaiserreich ausmacht, ist der Els&#xE4;sser Henner, der <HYPH1 cont="gleichfalls">gleich-</HYPH1><LE/>
<HYPH2>falls</HYPH2> im K&#xFC;nstlerhaus ausgestellt hat. Er ist es, der als erster &#x2014; die<LE/>
verkannten Versuche Prudhons abgerechnet &#x2014; die in der franz&#xF6;sischen<LE/>
Kunst so tief eingewurzelte Nacktmalerei wieder ins Leben gerufen</P>
</PAGE>