<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0926.xml</PREV>
<NEXT>WR-02-02-24_n0928.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 927</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>OPPENHEIMERS &#xBB;SIEDLUNGSGENOSSENSCHAFT&#xAB;.</CTEXT><RTEXT type="pn">927</RTEXT></HD>
<P part="final" parID="02585">sie ihre eigene Industrie &#x2014; Folge: steigende Unsicherheit des Absatzes<LE/>
f&#xFC;r europ&#xE4;ische Industrieproducte. &#xBB;Nur diese g&#xE4;nzliche Zerr&#xFC;ttung der<LE/>
industriellen Verh&#xE4;ltnisse kann die wahnwitzig&#xAB; Colonialpolitik der<LE/>
europ&#xE4;ischen Staaten erkl&#xE4;ren. Sie suchen verzweifelt nach neuen<LE/>
M&#xE4;rkten, greifen nach dem Strohhalm des Absatzes an bed&#xFC;rfnislose<LE/>
Wilde und ruinieren diese mit Schnaps und ihre eigene Oberherrlichkeil<LE/>
mit Schiesswaffen, fast den einzigen Artikeln, die Absatz finden.&#xAB;</P>
<P parID="02586"><TAB/>Dauernde Abhilfe kann nicht durch ein immer aussichtsloseres<LE/>
Suchen nach exotischen Exportm&#xE4;rkten erreicht werden, sondern nur<LE/>
durch Hebung der Kaufkraft des heimischen Marktes. Und zwar denkt<LE/>
Oppenheimer, indem et die Anl&#xE4;ufe zur directen Hebung der Kaufkraft<LE/>
der Industriearbeiter (Gewerkschaften, Consumvereine) nicht weiter<LE/>
ber&#xFC;cksichtigt, vor allem an die Schaffung einer kaufkr&#xE4;ftigen <HYPH1 cont="Landbev&#xF6;lkerung">Land-</HYPH1><LE/>
<HYPH2>bev&#xF6;lkerung</HYPH2> auf den jetzigen Ritterg&#xFC;tern. Eben jene Feldarbeiler, die<LE/>
von den Gutsbezirken massenhaft in die St&#xE4;dte abstr&#xF6;men und dort<LE/>
auf die L&#xF6;hne der Industriearbeiter dr&#xFC;cken, sollen durch Gew&#xE4;hrung<LE/>
von Grund und Boden unter g&#xFC;nstigen Bedingungen auf dem Lande<LE/>
festgehalten, resp. wieder aufs Land zur&#xFC;ckgelockt werden; anstatt zu<LE/>
Concurrenten, w&#xFC;rden sie dann zu Kunden der Industriearbeiter. Die<LE/>
Form aber, unter welcher der geraubte Boden seinen Bebauern <HYPH1 cont="zur&#xFC;ckerstattet">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>erstattet</HYPH2> werden soll, ist nicht die des r&#xF6;misch-rechtlichen Eigenthums<LE/>
an b&#xE4;uerlichen Parcellen, sondern die des Nutzungsrechtes am <HYPH1 cont="Genossenschaftsland">Ge-</HYPH1><LE/>
<HYPH2>nossenschaftsland</HYPH2>, wie in der altdeutschen Mark, nach der <HYPH1 cont="wirtschaftlichen">wirtschaft-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Seite hin jene Form, welche die Vorz&#xFC;ge des Kleinbetriebes,<LE/>
vor allem den Stimulus des Eigeninteresses, vereinigen soll mit allen<LE/>
Vortheilen genossenschaftlichen Zusammenschlusses: die <HYPH1 cont="landwirtschaftliche">landwirt-</HYPH1><LE/>
<HYPH2>schaftliche</HYPH2> Arbeiter-Productivgenossenschaft. &#xBB;In der <HYPH1 cont="Landwirtschaft">Land-</HYPH1><LE/>
<HYPH2>wirtschaft</HYPH2> wurde zuerst der Producent von seinem Productionsmittel<LE/>
getrennt; so kann die wirtschaftliche Gesundheit wohl auch nur <HYPH1 cont="wiedererrungen">wieder-</HYPH1><LE/>
<HYPH2>errungen</HYPH2> werden, wenn man in der Landwirtschaft dem Producenten<LE/>
sein Productionsmittel wiedererstattet.&#xAB;</P>
<TITLE titleID="tiID_2433_00188"><TITLEPART type="enum">III.</TITLEPART></TITLE>
<P parID="02587"><TAB/>Verwirft Oppenheimer einerseits den gutsherrlichen Betrieb, der<LE/>
die Arbeiter mit einem fixen Lohn abfindet, so dass sie am <HYPH1 cont="Reinertrag">Rein-</HYPH1><LE/>
<HYPH2>ertrag</HYPH2> des Gutes nicht interessiert sind, so verwirft er andererseits<LE/>
ebenso, und zwar mit Recht, den communistischen Betrieb. Denn<LE/>
auch dieser legt das Eigeninteresse des Arbeiters lahm, indem er dem<LE/>
T&#xFC;chtigen wie dem Unf&#xE4;higen, dem Fleissigen wie dem Faulen gleichen<LE/>
Antheil am gemeinsamen Ertrag sichert. F&#xFC;r die projectierten <HYPH1 cont="landwirtschaftlichen">land-</HYPH1><LE/>
<HYPH2>wirtschaftlichen</HYPH2> Arbeiter-Productivgenossenschaften muss demnach eine<LE/>
Verfassung gefunden werden, welche alle Vortheile des <HYPH1 cont="genossenschaftlichen">genossenschaft-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Zusammenschlusses (Engros-Einkauf von Rohstoffen, Maschinen,<LE/>
Lebensmitteln; gemeinsamer Verkauf der Producten&#xFC;bersch&#xFC;sse etc.)<LE/>
beibeh&#xE4;lt, dabei aber dem Eigeninteresse gen&#xFC;genden Spielraum l&#xE4;sst.</P>
<P part="initial" parID="02588"><TAB/>Dazu kommt, dass Oppenheimer nicht bloss das <HYPH1 cont="Grossgrundeigenthum">Grossgrund-</HYPH1><LE/>
<HYPH2>eigenthum</HYPH2> verwirft, sondern &#xFC;berhaupt das r&#xF6;misch-rechtliche (&#xBB;private&#xAB;)</P>
</PAGE>