<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0501.xml</PREV>
<NEXT>WR-02-02-13_n0503.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 502</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">502</LTEXT><CTEXT>SSOLOGUB.</CTEXT></HD>
<TITLE titleID="tiID_2433_00008"><TITLEPART type="enum">V.</TITLEPART></TITLE>
<P parID="00181"><TAB/>Ljoljetschka ging zu Bett. Ihre Augen fielen vor M&#xFC;digkeit zu,<LE/>
als sie sich in das von Netzen umrandete Bettchen legte. Die Mama<LE/>
deckte sie mit der blauen Decke zu. Ljoljetschka befreite ihre weissen<LE/>
und zarten H&#xE4;ndchen aus der Decke und streckte sie aus, um Mamachen<LE/>
zu umarmen. Die Mama neigte sich zu ihr herab. Ljoljetschka k&#xFC;sste<LE/>
die Mama mit einem z&#xE4;rtlichen Ausdruck im m&#xFC;den Gesichtchen und<LE/>
senkte den Kopf auf die Kissen. Ihre H&#xE4;nde versteckten sich unter<LE/>
die Decke, und das M&#xE4;dchen fl&#xFC;sterte: &#xBB;Die H&#xE4;ndchen &#x2014; kuku.&#xAB;</P>
<P parID="00182"><TAB/>Mamas Herz stand stille &#x2014; Ljoljetschka lag so klein, so schwach<LE/>
und still da. Ljoljetschka l&#xE4;chelte leise, schloss die Augen und sagte<LE/>
still: &#xBB;Die Augen, kuku.&#xAB;</P>
<P parID="00183"><TAB/>Und dann noch leiser: &#xBB;Ljoljetschka, kuku.&#xAB;</P>
<P parID="00184"><TAB/>Mit diesen Worten schlief sie ein, die Wange an das Kissen<LE/>
geschmiegt, in die Decke geh&#xFC;llt, klein und schwach. Die Mutter<LE/>
blickte sie mit z&#xE4;rtlichen, traurigen Augen an <SYMBOL type="4dots"/></P>
<P parID="00185"><TAB/>Und lange stand Serafima Alexandrowna an Ljoljetschkas<LE/>
Bettchen und blickte ihre Ljoljetschka &#xE4;ngstlich an. &#xBB;Ich bin ja die<LE/>
Mutter: ist&#x2019;s m&#xF6;glich, dass ich sie nicht in Schutz nehmen kann?&#xAB; &#x2014;<LE/>
dachte sie. und stellte sich allerlei Gefahren vor, die Ljoljetschka<LE/>
drohen konnten.</P>
<P parID="00186"><TAB/>Sie betete lange in dieser Nacht, aber das Gebet erleichterte ihre<LE/>
Bangigkeit nicht <SYMBOL type="4dots"/></P>
<TITLE titleID="tiID_2433_00009"><TITLEPART type="enum">VI.</TITLEPART></TITLE>
<P parID="00187"><TAB/>Ein paar Tage vergingen. Ljoljetschka hatte sich erk&#xE4;ltet.<LE/>
Serafima Alexandrowna musste f&#xFC;r ein paar Stunden fortgehen, die<LE/>
W&#xE4;rterin passte nicht gen&#xFC;gend auf und Ljoljetschka spielte zu lange<LE/>
am offenen Fenster. Des Nachts bekam die Kleine Fieber. Als Serafima<LE/>
Alexandrowna, von Fedossja aufgeweckt, zu Ljoljetschka kam und sie in<LE/>
der Fieberhitze unruhig und leidend fand, dachte sie zuerst an das<LE/>
unheilverk&#xFC;ndende Merkmal, und Verzweiflung, die im ersten Moment<LE/>
hoffnungslos war, bem&#xE4;chtigte sich ihrer.</P>
<P parID="00188"><TAB/>Man holte den Arzt, that Alles was in solchen F&#xE4;llen zu thun<LE/>
ist, doch das Unvermeidliche vollzog sich. Serafima Alexandrowna gab<LE/>
sich M&#xFC;he, sich mit der Hoffnung zu tr&#xF6;sten, Ljoljetschka w&#xFC;rde<LE/>
genesen, w&#xFC;rde wieder l&#xE4;cheln und spielen, doch das erschien ihr als<LE/>
ein unerreichbares Gl&#xFC;ck. Und Ljoljetschka wurde von Stunde zu<LE/>
Stunde schw&#xE4;cher.</P>
<P parID="00189"><TAB/>Der Arzt und der Mann heuchelten Ruhe, um Serafima <HYPH1 cont="Alexandrowna">Ale-</HYPH1><LE/>
<HYPH2>xandrowna</HYPH2> nicht zu erschrecken, aber ihre unaufrichtigen Gesichter<LE/>
machten sie traurig. Eine t&#xF6;dtliche Bangigkeit kam &#xFC;ber sie von<LE/>
Fedossjas Schluchzen und Jammern.</P>
<P parID="00190"><TAB/>&#xBB;Versteckt hat sie sich, meine Ljoljetschka, immer versteckt!&#xAB;<LE/>
Aber Serafima Alexandrownas Gedanken waren unklar, und<LE/>
sie begriff schlecht, was vorging.</P>
<P part="initial" parID="00191"><TAB/>Ljoljetschka brannte wie im Feuer, verlor jeden Augenblick das<LE/>
Bewusstsein und phantasirte. Aber wenn sie zu sich kam, ertrug sie</P>
</PAGE>