<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0933.xml</PREV>
<NEXT>WR-02-02-24_n0935.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 934</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00617" endPtr="WR-02-02-24_n0938.xml#//DIV_END[@divEndID='deID_2433_00617']"/>
<TITLE titleID="tiID_2433_00190"><TITLEPART type="main">TRISTAN-NOTIZEN.*)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von Dr. <AUCTOR>MAX GRAF</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02606"><TAB/>Richard Wagner schrieb &#xBB;Tristan und Isolde&#xAB;, als er mitten<LE/>
in der Arbeit am &#xBB;Ring des Nibelungen&#xAB; ruhend, ein Werk schaffen<LE/>
wollte, welches nur auf einen Opernabend beschr&#xE4;nkt, leicht den <HYPH1 cont="Zugang">Zu-</HYPH1><LE/>
<HYPH2>gang</HYPH2> zu den Opernb&#xFC;hnen finden sollte. Vielleicht erkl&#xE4;rt sich gerade<LE/>
hieraus die Concentration, Einfachheit und Straffheit im Baue dieses<LE/>
Werkes. Ich weiss, ich kann mich in dieser Meinung mit dem<LE/>
normalen Theaterbesucher nicht verst&#xE4;ndigen. Er findet den &#xBB;Tristan&#xAB;<LE/>
zu lang, wie er &#xFC;berhaupt die gr&#xF6;sseren Werke Wagners zu lang<LE/>
findet. Nur meine ich, t&#xE4;uscht er sich selbst &#xFC;ber seine <HYPH1 cont="Empfindungen">Empfin-</HYPH1><LE/>
<HYPH2>dungen</HYPH2>. Man hat an den Wagner&#x2019;schen Werken amputiert, <HYPH1 cont="verst&#xFC;mmelt">ver-</HYPH1><LE/>
<HYPH2>st&#xFC;mmelt</HYPH2>, abgeschnitten, was man nur konnte, und je mehr man<LE/>
strich, desto weniger verschwand das Gef&#xFC;hl: die Werke sind zu<LE/>
lang. So wurde es immer klarer, dass das Gef&#xFC;hl den Theaterbesucher<LE/>
get&#xE4;uscht hatte. Es bedeutete etwas anderes. Es war das Lautwerden<LE/>
einer inneren Unredlichkeit, eines schlechten Gewissens, welches ihm<LE/>
bange machte. Es war eine dunkle Stimme der Impotenz, sich jener<LE/>
Welt in seinen Empfindungen zu n&#xE4;hern, nachdem alles Verh&#xF6;hnen<LE/>
und Besp&#xF6;tteln die Wagner&#x2019;sche Welt von den B&#xFC;hnen nicht <HYPH1 cont="ferngehalten">fern-</HYPH1><LE/>
<HYPH2>gehalten</HYPH2> hatten, und man es seiner sogenannten Cultur und Bildung<LE/>
schuldig war, sich mit den Werken abzufinden. Man sch&#xE4;mte sich<LE/>
gewissermassen, trotz allen guten Willens, jenen Werken mit einer<LE/>
vollkommenen Leerheit und Interesselosigkeit gegen&#xFC;berzustehen und<LE/>
suchte nach einer Ausrede. Und wo Herz, Auge und Ohr nichts<LE/>
empfanden, todt und leer blieben, da empfand ein anderer, weniger<LE/>
edler K&#xF6;rpertheil: zu lang! &#x2014; &#x2014; &#x2014; Es war, wie sich bei den <LANG iso="la">in<LE/>
usum podicis</LANG> hergerichteten Auff&#xFC;hrungen Wagner&#x2019;schen Dramen in<LE/>
den Operntheatern zeigte, nichts als eine Ausrede, ein <HYPH1 cont="Sich-selbst-T&#xE4;uschen">Sich-selbst-</HYPH1><LE/>
<HYPH2>T&#xE4;uschen</HYPH2>, ein innerer Schwindel. Der normale Theaterbesucher wollte<LE/>
sich eben nicht gestehen, dass er der Wagner&#x2019;schen Kunstwelt fremd<LE/>
gegen&#xFC;berstand, als eine Organisation von anderen Lebensgesetzen,<LE/>
anderem Blute, anderen Nerven, anderem Herzen; Kind eines anderen<LE/>
Planeten, einer anderen Welt <SYMBOL type="6dots"/></P>
<P part="initial" parID="02607"><TAB/>Nach dem &#xBB;Rienzi&#xAB;, welcher zwei Opernabende f&#xFC;llte, schrieb<LE/>
Wagner den &#xBB;Fliegenden Holl&#xE4;nder&#xAB; mit einer beabsichtigten engsten<LE/>
Begrenzung und energischesten Zusammenfassung: w&#xE4;hrend der Arbeit<LE/>
an seinem Vierabendwerke, dem Nibelungenringe, den &#xBB;Tristan&#xAB; mit</P>
<HR/>
<FN>
<P parID="02608"><TAB/>*) Zur bevorstehenden ungek&#xFC;rzten Auff&#xFC;hrung von Richard Wagners<LE/>
&#xBB;Tristan und Isolde&#xAB; im Wiener Hof-Operntheater.</P>
</FN>
</PAGE>