<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0789.xml</PREV>
<NEXT>WR-02-02-21_n0791.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 790</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00272" endPtr="WR-02-02-21_n0796.xml#//DIV_END[@divEndID='deID_2433_00270']"/>
<TITLE titleID="tiID_2433_00128"><TITLEPART type="main">DER ENTWICKLUNGSGANG LEO TOLSTOIS.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von Dr. <AUCTOR>EUGEN HEINRICH SCHMITT</AUCTOR> (Budapest).</TITLEPART></TITLE>
<P parID="01684"><TAB/>In Leo Tolstoi steht eine der grossen Gestalten der <HYPH1 cont="Weltgeschichte">Welt-</HYPH1><LE/>
<HYPH2>geschichte</HYPH2> vor uns, eine der Gestalten, die als Pfeiler dastehen an den<LE/>
Wendepunkten von Culturen, die einerseits in die Vergangenheit <HYPH1 cont="zur&#xFC;ckweisen">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>weisen</HYPH2>, ankn&#xFC;pfend an uralte Traditionen, andererseits in die Zukunft<LE/>
weisen, auf neue Pfade, die das Geschlecht im Verlaufe seiner <HYPH1 cont="Entwicklung">Ent-</HYPH1><LE/>
<HYPH2>wicklung</HYPH2> erst betreten soll. Das Leben solcher Menschen erscheint als<LE/>
kein zuf&#xE4;lliges in der eigenth&#xFC;mlichen Verkettung seiner Momente.<LE/>
Eine tiefere Nothwendigkeit f&#xFC;gt die einzelnen Stadien eines solchen<LE/>
Lebenslaufes zu einem planvollen Ganzen, in welchem jedem dieser<LE/>
Momente eine tiefere, man k&#xF6;nnte sagen providentielle Bedeutung <HYPH1 cont="zukommt">zu-</HYPH1><LE/>
<HYPH2>kommt</HYPH2>. Nur solche Individualit&#xE4;ten, deren Lebenslauf sich in so <HYPH1 cont="eigenth&#xFC;mlich">eigen-</HYPH1><LE/>
<HYPH2>th&#xFC;mlich</HYPH2> bedeutungsvoller Weise zu einem Ganzen verkettet, wo alles<LE/>
auf ein Ziel concentriert erscheint, wo die Geschicke der Individualit&#xE4;t<LE/>
mit den grossen Zielen der Menschheit verschmelzen, k&#xF6;nnen zu so<LE/>
grossen culturellen Aufgaben bef&#xE4;higt sein.</P>
<P part="initial" parID="01685"><TAB/>Der Lebenslauf Leo Tolstois bewegt sich in den &#xE4;ussersten <HYPH1 cont="Gegens&#xE4;tzen">Gegen-</HYPH1><LE/>
<HYPH2>s&#xE4;tzen</HYPH2>. Der Spr&#xF6;ssling einer der vornehmsten Aristokratenfamilien<LE/>
Russlands, der sich dem Milit&#xE4;rstande widmet, als Artillerieofficier<LE/>
den Krimfeldzug mitmacht, dann als Grossgrundbesitzer einerseits den<LE/>
Interessen seiner Wirtschaft lebt, die ihn in engere Ber&#xFC;hrung mit dem<LE/>
Landvolke bringen, sich als Cavalier und Lebemann andererseits in<LE/>
den Strudel des Lebens wirft, um seine Revenuen im Inlande und<LE/>
im Auslande standesgem&#xE4;ss zu geniessen, der seine Erfahrungen und<LE/>
Studien in einer Reihe literarischer Productionen verk&#xF6;rpert, in denen<LE/>
er seine hervorragende Begabung in der Darstellung von <HYPH1 cont="Lebensverh&#xE4;ltnissen">Lebensver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltnissen</HYPH2> und Seelenzust&#xE4;nden bekundet und sich dadurch einen<LE/>
gl&#xE4;nzenden Namen in der Romanliteratur der Gegenwart erwirbt, kehrt<LE/>
pl&#xF6;tzlich auf dem Wendepunkte seines Lebens allen diesen <HYPH1 cont="Lebensgrunds&#xE4;tzen">Lebens-</HYPH1><LE/>
<HYPH2>grunds&#xE4;tzen</HYPH2> und Sch&#xF6;pfungen den R&#xFC;cken, erkl&#xE4;rt sein eigenes<LE/>
Leben nicht bloss, sondern auch das der ganzen &#xBB;gebildeten&#xAB; und<LE/>
herrschenden Gesellschaftsschichten f&#xFC;r ein verfehltes, tief elendes, <HYPH1 cont="verachtenswertes">ver-</HYPH1><LE/>
<HYPH2>achtenswertes</HYPH2>; preist einem solchen Leben gegen&#xFC;ber das des armen<LE/>
unterdr&#xFC;ckten, darbenden, geknechteten und unwissenden Volkes<LE/>
selbst als relativ gl&#xFC;cklich. Er macht die Sache dieser Armen und<LE/>
Nothleidenden zu seiner Sache, er sucht seine Befriedigung, sein Gl&#xFC;ck<LE/>
darin, dass er einen Theil ihres Elends auf sich nimmt, sich in der<LE/>
&#xE4;rmlichsten Weise, ohne Genuss von Fleisch und Wein n&#xE4;hrt, seine<LE/>
Kleider und Schuhe selbst anfertigt, und den Grunds&#xE4;tzen des Prunkes</P>
</PAGE>