<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0771.xml</PREV>
<NEXT>WR-02-02-20_n0773.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 772</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">772</LTEXT><CTEXT>GROSSMANN.</CTEXT></HD>
<P part="final" parID="01587">im &#xF6;konomischen oder psychischen Gleichgewicht zu bleiben. Diese<LE/>
Thatsache bedingt vor allem den Zwang zu schreiben. Auch dann,<LE/>
wenn der Autor gar nichts zu sagen hat; denn er k&#xF6;nnte gar zu leicht<LE/>
vergessen werden, im Marktwert sinken. Auch der wohlhabende<LE/>
Schriftsteller unterliegt diesem Zwang. Es kommt in unserer Zeit so<LE/>
oft vor, dass ein Schriftsteller <SPC>ein</SPC> gutes Werk schreibt und dann<LE/>
keines mehr. Vielleicht in keiner Zeit hat es sich so oft ereignet,<LE/>
dass junge M&#xE4;nner, pl&#xF6;tzlich, mitten in ihrer Entwicklung, einen<LE/>
seelischen Knacks erleiden, der sich bei irgend einem Ereignis<LE/>
manifestiert. Ich behaupte, dass mindestens drei Viertel aller M&#xE4;nner<LE/>
der Gegenwart diese Epoche der Desillusionierung &#xFC;ber sich selbst<LE/>
erleben. Das hindert nicht, dass die Betreffenden fr&#xFC;her, in den Zeiten<LE/>
ihrer geistigen Pubert&#xE4;t, vielleicht eine oder die andere ganz gelungene<LE/>
Arbeit zustande gebracht haben. Wieviel Literaten gehen aber mit der<LE/>
Literatur ein freies, l&#xF6;sbares Verh&#xE4;ltnis ein? und wie viele eine endlose,<LE/>
unl&#xF6;sbare Ehe? Wo gibt es in Deutschland &#x2014; anders vielleicht in<LE/>
Russland oder Skandinavien &#x2014; Schriftsteller, die es zustande brachten,<LE/>
sich, auch nach einem Erfolg, von der Literatur wieder loszusagen? Obzwar<LE/>
vielleicht gerade diese Abstinenz ein Heilmittel sein k&#xF6;nnte! In <HYPH1 cont="Wirklichkeit">Wirk-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> verh&#xE4;lt es sich so: <SPC>je impotenter ein Schriftsteller<LE/>
wird</SPC>, <SPC>desto productiver wird er</SPC>. Auf dem Umwege seiner Werke<LE/>
will er sich seine eigene innere Lebendigkeit und Existenz erweisen.<LE/>
Die Literatur als Lebensl&#xFC;ge der innerlich Todten.</P>
<P part="initial" parID="01588"><TAB/>F&#xFC;r den unbemittelten Schriftsteller ist der Zwang ein gr&#xF6;berer.<LE/>
Er muss schreiben, um davon zu leben. Wie mancher dieser <HYPH1 cont="Schriftsteller">Schrift-</HYPH1><LE/>
<HYPH2>steller</HYPH2> h&#xE4;tte nach dem ersten Werk die Feder niederlegen wollen<LE/>
und hat weiterschreiben m&#xFC;ssen! Die meisten haben ihr eigenes Werk<LE/>
copiert, einige &#xE4;usserliche Ver&#xE4;nderungen daran gemacht und es als<LE/>
Neuigkeit wieder in die Welt gesetzt. Es gibt Autoren, welche nur <SPC>ein</SPC><LE/>
Werk dichteten und dieses eine Werk in hundert Vermummungen jedes<LE/>
Jahr frisch auf den Markt warfen. Das ist dann eine &#xBB;ausgesprochene<LE/>
Eigenart&#xAB;. Dieses Bestreben wird unterst&#xFC;tzt durch die retardierenden,<LE/>
conservativen Absichten der Gesellschaft. &#xBB;Du hast einmal h&#xFC;bsche<LE/>
Gedichte zustande gebracht. Will ich wieder Lyrisches, so komm ich<LE/>
wieder zu Dir.&#xAB; Ich bin aber morgen satirisch gestimmt. Was thut&#x2019;s? <SYMBOL type="3dots"/><LE/>
<SPC>Die Gesellschaft hat die Tendenz</SPC>, <SPC>Dich in Deinen Zust&#xE4;nden<LE/>
zu incarnieren</SPC>! Dichter ist einer, der fortw&#xE4;hrend &#xFC;ber sich selbst<LE/>
hinausw&#xE4;chst und davon Kunde gibt, Schriftsteller &#x2014; einer, der sich<LE/>
selbst ewig wiederholt. W&#xE4;re Max Halbe kein Dichter, sondern ein<LE/>
Schriftsteller, so h&#xE4;tte er nach der &#xBB;Jugend&#xAB; noch zehn andere <HYPH1 cont="Jugenddramen">Jugend-</HYPH1><LE/>
<HYPH2>dramen</HYPH2>, und nicht die Dramen seiner werdenden M&#xE4;nnlichkeit <HYPH1 cont="geschrieben">ge-</HYPH1><LE/>
<HYPH2>schrieben</HYPH2>. Er w&#xE4;re dann als Specialist f&#xFC;r Jugendtrag&#xF6;dien in die<LE/>
Lexika gekommen und h&#xE4;tte seine Tantiemen sicher in den Taschen<LE/>
gehabt <SYMBOL type="4dots"/> Die Gesellschaft hat eben die Neigung, jede einmal <HYPH1 cont="geoffenbarte">ge-</HYPH1><LE/>
<HYPH2>offenbarte</HYPH2> Tendenz in einer Function zu organisieren. Jemand<LE/>
schreibt irgendwo einen satyrischen Artikel. Sofort wird er als<LE/>
Satyriker erkannt. Auf seiner ganzen Existenz ruht nunmehr der</P>
</PAGE>