<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0688.xml</PREV>
<NEXT>WR-02-02-18_n0690.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 689</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER STERN.</CTEXT><RTEXT type="pn">689</RTEXT></HD>
<P part="final" parID="01254">werden. Aber das Unsichtbare hat hier wie &#xFC;berall seinen Tribut <HYPH1 cont="eingestrichen">ein-</HYPH1><LE/>
<HYPH2>gestrichen</HYPH2>. Etwas hat verstanden, dass ein Kampf vor&#xFC;ber war, dass<LE/>
ein Stern aufgieng oder sank und ein Schicksal sich besiegelt hat <SYMBOL type="3dots"/></P>
<P parID="01255"><TAB/>Es war vielleicht schon besiegelt; wer weiss ob der Kampf nicht<LE/>
ein Scheingefecht war? Wenn ich heute die Th&#xFC;re des Hauses &#xF6;ffne,<LE/>
in dem ich dem ersten L&#xE4;cheln einer Trauer begegnen soll, die nie mehr<LE/>
enden wird, so thue ich das seit viel l&#xE4;ngerer Zeit, als man glaubt. Was<LE/>
n&#xFC;tzt es, ein Ich zu pflegen, auf das wir fast gar keinen Einfluss<LE/>
haben? Unseren Stern m&#xFC;ssen wir beobachten. Er ist gut oder schlecht,<LE/>
bleich oder m&#xE4;chtig, und alle Kr&#xE4;fte des Meeres k&#xF6;nnten nichts daran<LE/>
&#xE4;ndern. Manche, die Vertrauen auf ihn haben k&#xF6;nnen, spielen mit ihm<LE/>
wie mit einer Glaskugel. Sie werfen ihn in die H&#xF6;he und setzen ihn,<LE/>
wo sie wollen, aufs Spiel; er wird immer treu in ihre H&#xE4;nde <HYPH1 cont="zur&#xFC;ckkehren">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>kehren</HYPH2>. Sie wissen wohl, dass er nicht zerbrechen kann. Aber es gibt<LE/>
andere, die keinen Blick zu dem ihren erheben k&#xF6;nnen, ohne dass er<LE/>
sich vom Firmament abl&#xF6;st und als Staub ihnen zu F&#xFC;ssen f&#xE4;llt <SYMBOL type="4dots"/></P>
<P parID="01256"><TAB/>Aber es ist gef&#xE4;hrlich, vom Sterne zu sprechen. Es ist sogar<LE/>
gef&#xE4;hrlich, an ihn zu denken; denn oft ist dies das Zeichen, dass er<LE/>
im Begriffe ist zu erl&#xF6;schen <SYMBOL type="5dots"/></P>
<P parID="01257"><TAB/>Wir befinden uns hier in den Abgr&#xFC;nden der Nacht und warten<LE/>
auf das, was kommen soll. Hier <SPC>handelt</SPC> es sich nicht mehr um<LE/>
Willen, wir sind tausend Meilen &#xFC;ber ihm und in einer Region, wo<LE/>
selbst der Wille die reifste Frucht des Schicksals ist. Man darf sich<LE/>
darob nicht beklagen; wir wissen schon etwas und haben einige <HYPH1 cont="Gewohnheiten">Ge-</HYPH1><LE/>
<HYPH2>wohnheiten</HYPH2> des Zufalls entdeckt. Wir warten wie der Vogelsteller, der<LE/>
die Gewohnheiten der Zugv&#xF6;gel beobachtet, und wenn ein Ereignis am <HYPH1 cont="Horizonte">Hori-</HYPH1><LE/>
<HYPH2>zonte</HYPH2> gezeichnet ist, wissen wir gar wohl, dass es nicht vereinzelt<LE/>
bleiben wird, und dass seine Br&#xFC;der sich schaarenweise am selben<LE/>
Orte niederlassen werden. Wir haben unklar gelernt, dass sie von<LE/>
gewissen Gedanken und gewissen Seelen angezogen scheinen, und dass<LE/>
es Wesen gibt, die ihren Flug abwenden sowie andere, die sie aus<LE/>
den vier Windrichtungen herbeilocken.</P>
<P part="initial" parID="01258"><TAB/>Wir wissen namentlich, dass gewisse Gedanken ausserordentlich<LE/>
gef&#xE4;hrlich sind, dass es gen&#xFC;gt, sich einen Augenblick gesch&#xFC;tzt zu<LE/>
glauben, um den Blitz hervorzurufen, und dass das Gl&#xFC;ck eine Leere<LE/>
bildet, in welche sich ohne Verzug die Thr&#xE4;nen ergiessen. Nach einiger<LE/>
Zeit unterscheiden wir auch ihre verschiedenen Eingenommenheiten.<LE/>
Wir bemerken bald, dass, wenn wir einige Schritte auf dem <HYPH1 cont="Lebenswege">Lebens-</HYPH1><LE/>
<HYPH2>wege</HYPH2> neben einem unserer Br&#xFC;der machen, die Gewohnheiten des <HYPH1 cont="Zufalles">Zu-</HYPH1><LE/>
<HYPH2>falles</HYPH2> nicht mehr dieselben sein werden, w&#xE4;hrend bei jenem anderen,<LE/>
Ereignisse unver&#xE4;nderlicher Art regelm&#xE4;ssig unserer Existenz <HYPH1 cont="entgegenkommen">entgegen-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> werden. Wir empfinden, dass es Wesen gibt, die im <HYPH1 cont="Unbekannten">Un-</HYPH1><LE/>
<HYPH2>bekannten</HYPH2> Schutz bieten, und andere, die einen dort in Gefahr bringen,<LE/>
dass es solche gibt, die die Zukunft einschl&#xE4;fern und andere, die sie<LE/>
wecken. Wir ahnen auch noch, dass die Dinge zuerst schwach <HYPH1 cont="entstehen">ent-</HYPH1><LE/>
<HYPH2>stehen</HYPH2>, in uns ihre Kraft sch&#xF6;pfen, und dass es bei jedem Geschehnis<LE/>
einen kurzen Augenblick gibt, in dem unser Instinct uns sagt, dass</P>
</PAGE>