<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0610.xml</PREV>
<NEXT>WR-02-02-16_n0612.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 611</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MAIWIESE.</CTEXT><RTEXT type="pn">611</RTEXT></HD>
<P part="final" parID="00882">ganzes F&#xFC;rstenthum wie einen Pfifferling unter die F&#xFC;sse getreten<LE/>
h&#xE4;tte, wenn sie daf&#xFC;r die seine geworden w&#xE4;re. Wenigstens ich sah,<LE/>
dass er es sich einbildete.</P>
<P parID="00883"><TAB/>Um die Mittagszeit fieng eine unermessliche Menge Volkes an<LE/>
hinauszustr&#xF6;men. Etwas sp&#xE4;ter, als es k&#xFC;hler wurde, kam ein H&#xE4;uflein<LE/>
Gesinnungst&#xFC;chtiger, die durch entr&#xFC;stetes Davonrauschen beim Einbruch<LE/>
der D&#xE4;mmerung ihre Missbilligung bekanntmachen wollten. Gerade<LE/>
um die Zeit traf der Hof ein.</P>
<P parID="00884"><TAB/>Die Abtheilung der Makkab&#xE4;er hatte etwas von Sch&#xFC;tzenfesten<LE/>
und Vogelwiesen: Gl&#xE4;sergeklirr, Gedr&#xF6;hn von M&#xE4;nnerstimmen und<LE/>
Weibergekicher durchdrangen sich mit Bierdunst und Fettger&#xFC;chen zu<LE/>
einem &#xFC;blen Gemenge. Nicht unmalerisch waren die lustig z&#xFC;ngelnden<LE/>
Feuerstellen zu sehen, an denen rothbestrahlte, festliche M&#xE4;dchen gesch&#xE4;ftig<LE/>
waren mit R&#xF6;sten und Braten. Diese Pl&#xE4;tze waren ganz umlagert von<LE/>
jungen M&#xE4;nnern, die ihre Bierf&#xE4;sser dahin gew&#xE4;lzt hatten und verliebte<LE/>
Scherze machten; in einem H&#xFC;hnerhof oder G&#xE4;nsek&#xE4;fig h&#xE4;tte das Schnattern<LE/>
und Gackern nicht &#xE4;rger sein k&#xF6;nnen. Es gab auch einige bretterne<LE/>
Tanzpl&#xE4;tze, wo Musikbanden gef&#xFC;hlvolle Walzer und wilde Gallopaden<LE/>
spielten. An einem mit dicken Guirlanden bekr&#xE4;nzten Tische sass der<LE/>
Commerzienrath, fest und gl&#xFC;hend wie ein Leuchtthurm, und flocht<LE/>
eine Rede an die andere mit Schlagw&#xF6;rtern von B&#xFC;rgertugend, wahrer<LE/>
Liebe und Sittlichkeit, die sich wie platzende Feuerraketen in <HYPH1 cont="majest&#xE4;tischem">maje-</HYPH1><LE/>
<HYPH2>st&#xE4;tischem</HYPH2> Bogen weit &#xFC;ber den Festplatz schwangen. Ich glaubte so<LE/>
deutlich ein Kr&#xE4;nzlein kichernder Amoretten &#xFC;ber seinem Haupte tanzen<LE/>
zu sehen, irrlichter&#xE4;hnlich das Auge t&#xE4;uschend, dass es mir schien,<LE/>
als ob auch die jungen Leute, wenn sie kamen, um mit dem Redner<LE/>
die Gl&#xE4;ser anzuklingen, dorthin blickten und verstohlen l&#xE4;chelten.</P>
<P part="initial" parID="00885"><TAB/>Als ich von meinem Besuche bei den Makkab&#xE4;ern nach der<LE/>
eigentlichen Maiwiese zur&#xFC;ckkehrte, da es gegen Mitternacht sein mochte,<LE/>
war es dort ganz still. Ich konnte deutlich das Rascheln der seidenen<LE/>
Frauenkleider h&#xF6;ren, die langsam &#xFC;ber das kurze Gras schleppten,<LE/>
denn einige m&#xFC;de Paare giengen noch schweigend auf und ab. Aus<LE/>
den Zelten, die in der anhauchenden Nachtluft zu athmen schienen,<LE/>
h&#xF6;rte ich im Vor&#xFC;bergehen ein unbeschreibliches Rauschen und Knistern<LE/>
t&#xF6;nen, ein unk&#xF6;rperliches Ger&#xE4;usch m&#xF6;chte ich sagen, wie von K&#xFC;ssen<LE/>
und Champagnersch&#xE4;umen; die Herren hatten n&#xE4;mlich einige <HYPH1 cont="Sectflaschen">Sect-</HYPH1><LE/>
<HYPH2>flaschen</HYPH2> eingeschmuggelt, die in verstohlenem &#xDC;bermuth getrunken<LE/>
wurden. Sie konnten sicher sein, von dem Prinzen nicht ertappt zu<LE/>
werden. Unter den Cypressen, wo eine hohe Pyramide von Orangen<LE/>
aufgeschichtet war, wie denn &#xFC;berall Haufen der k&#xF6;stlichsten Fr&#xFC;chte<LE/>
mit Blumen bedeckt sich befanden, die jetzt zum Theil umgeworfen<LE/>
und &#xFC;ber den Rasen zerstreut waren, sass er neben Reine, der man<LE/>
es eben nicht ansah, dass ihr die ganze Maiwiesen-Theorie ein Greuel<LE/>
war. In dem Augenblick, als ich auf die Lichtung trat, die von einer<LE/>
elektrischen Lampe hell gemacht wurde, sah ich, wie sie dem Prinzen in<LE/>
der ge&#xF6;ffneten Hand eine Orange hinhielt, deren Schale in Form eines<LE/>
Sternes geschnitten war, und ihn dabei mit Augen und Lippen l&#xE4;chelnd</P>
</PAGE>