<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0661.xml</PREV>
<NEXT>WR-02-02-17_n0663.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 662</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">662</LTEXT><CTEXT>TSCHECHOW.</CTEXT></HD>
<P parID="01127"><TAB/>Man machte f&#xFC;r den Gast im Salon auf dem Divan ein Bett<LE/>
zurecht und damit er nicht im Dunklen sei, z&#xFC;ndete man ein <HYPH1 cont="Oell&#xE4;mpchen">Oel-</HYPH1><LE/>
<HYPH2>l&#xE4;mpchen</HYPH2> an. Schmuchin legte sich in seinem Schlafzimmer hin. Und<LE/>
indem er dalag, dachte er an seine Seele, an das Alter, an den letzten<LE/>
Schlaganfall, der ihn so erschreckt und ihn lebhaft an den Tod<LE/>
erinnert hatte <SYMBOL type="3dots"/> Er liebte zu philosophieren, wenn er in der Stille<LE/>
mit sich allein blieb, und ihm schien dann, er sei ein sehr ernster,<LE/>
tiefangelegter Mensch, und besch&#xE4;ftige sich auf dieser Welt nur mit<LE/>
wichtigen Fragen. Und jetzt dachte er immer nach und wollte bei<LE/>
irgend einem Gedanken stehen bleiben, der nicht so w&#xE4;re wie die andern,<LE/>
sondern bedeutsamer, der ihm als Leitfaden im Leben dienen k&#xF6;nnte,<LE/>
und er wollte irgend welche Regeln f&#xFC;r sich zurechtdenken, um auch<LE/>
sein Leben ebenso ernst und tief zu machen, wie er selbst es war.<LE/>
Es w&#xE4;re zum Beispiel gut, wenn er, alter Mann, sich ganz vom<LE/>
Fleisch und allem &#xDC;berfl&#xFC;ssigen entsagen w&#xFC;rde. Die Zeit, in der die<LE/>
Menschen weder ihresgleichen noch Thiere t&#xF6;dten werden, wird fr&#xFC;her<LE/>
oder sp&#xE4;ter kommen, es ist anders ja gar nicht m&#xF6;glich, und er stellte<LE/>
sich diese Zeit vor und sah deutlich sich selbst, wie er mit allen<LE/>
Thieren in Frieden lebte; pl&#xF6;tzlich erinnerte er sich an die Schweine und<LE/>
in seinem Kopf gieng alles durcheinander.</P>
<P parID="01128"><TAB/>&#x2014; Das ist eine Sache, dass sich Gott erbarm&#x2019; <SYMBOL type="3dots"/> &#x2014; murmelte<LE/>
er und seufzte schwer. &#x2014; Sie schlafen? &#x2014; fragte er.</P>
<P parID="01129"><TAB/>&#x2014; Nein.</P>
<P parID="01130"><TAB/>Schmuchin erhob sich vom Bett und blieb auf der Th&#xFC;rschwelle<LE/>
stehen, er war im Hemd und zeigte dem Gaste seine sehnigen und<LE/>
wie St&#xF6;cke d&#xFC;rren Beine.</P>
<P part="initial" parID="01131"><TAB/>&#x2014; Da hat man jetzt, wissen Sie &#x2014; begann er &#x2014; mit allerlei<LE/>
Telegraphen und Telephonen, mit einem Wort mit allerhand <HYPH1 cont="Wunderdingen">Wunder-</HYPH1><LE/>
<HYPH2>dingen</HYPH2> angefangen, aber die Menschen sind nicht besser geworden.<LE/>
Man sagt, dass zu unserer Zeit, vor 30&#x2014;40 Jahren, die Menschen<LE/>
grob und grausam gewesen sind; ist es aber jetzt nicht ebenso? In<LE/>
der That, zu meiner Zeit lebte man ohne Ceremonien. Ich erinnere<LE/>
mich, als wir volle vier Monate ohne jede Arbeit an einem Fluss im<LE/>
Kaukasus standen &#x2014; ich war damals noch Wachtmeister &#x2014; trug<LE/>
sich eine Begebenheit zu, in der Art eines Romans. Gerade am Ufer<LE/>
dieses Flusses, wissen Sie, wo unsere hundert Mann standen, war ein<LE/>
F&#xFC;rst begraben, den wir vor Kurzem get&#xF6;dtet hatten. Und des Nachts,<LE/>
wissen Sie, kam die Witwe des F&#xFC;rsten auf das Grab und weinte. Und sie<LE/>
weint und st&#xF6;hnt fortw&#xE4;hrend, uns wurde davon so zu Muthe, dass<LE/>
wir nicht schlafen konnten. So haben wir eine Nacht nicht geschlafen, dann<LE/>
eine zweite; nun hatten wir genug davon. Und wenn man es sich<LE/>
vern&#xFC;nftig &#xFC;berlegt, kann man ja nicht ohne Schlaf sein. Da packten<LE/>
wir diese F&#xFC;rstin, pr&#xFC;gelten sie durch &#x2014; und sie kam nicht mehr.<LE/>
Da haben Sie&#x2019;s. Jetzt gibt es nat&#xFC;rlich diese Menschenkategorie nicht<LE/>
mehr, man pr&#xFC;gelt nicht, lebt reiner, es gibt mehr Wissenschaften,<LE/>
aber, wissen Sie, die Seele ist dieselbe, da hat sich nichts ge&#xE4;ndert.<LE/>
Sehen Sie, da lebt hier bei uns ein Gutsbesitzer. Er hat ein Bergwerk.</P>
</PAGE>