<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0670.xml</PREV>
<NEXT>WR-02-02-17_n0672.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 671</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00202" endPtr="WR-02-02-17_n0675.xml#//DIV_END[@divEndID='deID_2433_00200']"/>
<TITLE titleID="tiID_2433_00072"><TITLEPART type="main">DIE ENGL&#xC4;NDER UND DIE FRANZOSEN IN DER<LE/>
JUBIL&#xC4;UMS-KUNSTAUSSTELLUNG.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>PAUL RITTER V. RITTINGER</AUCTOR> (Wien).</TITLEPART><LE/>
<TITLEPART type="enum">II.</TITLEPART></TITLE>
<P part="initial" parID="01185"><TAB/>Die Franzosen sind auf continentalen Ausstellungen in der Regel<LE/>
besser vertreten als die Engl&#xE4;nder. F&#xFC;r uns ist eben M&#xFC;nchen, f&#xFC;r<LE/>
die M&#xFC;nchner Paris das Centrum aller Kunst und in Paris beginnt<LE/>
erst jetzt die englische Kunst, als grosse und fertige durchzudringen.<LE/>
Es ist daher selbstverst&#xE4;ndlich, dass bei uns, die wir alles Fremde via<LE/>
M&#xFC;nchen beziehen, und auch da nur sehr langsam, die Franzosen<LE/>
eine gr&#xF6;ssere Rolle spielen als die Engl&#xE4;nder. Sie f&#xFC;llen denn auch<LE/>
einen der ger&#xE4;umigsten S&#xE4;le der Austeilung zum guten Theile aus<LE/>
und sind vereinzelt auch an anderen Stellen zu treffen. Ihr Beitrag<LE/>
zur Jubil&#xE4;umsausstellung bietet &#xFC;brigens gleichzeitig ein belehrendes<LE/>
Bild der franz&#xF6;sischen Kunstbewegung &#xFC;berhaupt. Mit dem <HYPH1 cont="Naturalismus">Naturalis-</HYPH1><LE/>
<HYPH2>mus</HYPH2> geht es augenscheinlich bergab. Der Einfluss Moreaus hat &#xFC;ber den<LE/>
Courbets triumphiert und die interessantesten Maler unter den <HYPH1 cont="Franzosen">Fran-</HYPH1><LE/>
<HYPH2>zosen</HYPH2> sind nicht mehr Millet, Lepage, Roll, Ribot, sondern Puvis de<LE/>
Chavannes, Besnard, Martin und alle die anderen, die Muther unter<LE/>
dem Schlagworte des &#xBB;neuen Idealismus&#xAB; zusammenfasst. Freilich geht<LE/>
dieser Process in Frankreich langsamer vor sich als in anderen L&#xE4;ndern,<LE/>
z. B. Belgien, das mit Riesenschritten der absoluten Herrschaft des<LE/>
Symbolismus zueilt, aber man darf auch nicht vergessen, dass <HYPH1 cont="Frankreich">Frank-</HYPH1><LE/>
<HYPH2>reich</HYPH2> das Land ist, wo Barbizon und Fontainebleau liegen, die beiden<LE/>
Punkte, von denen der gesammte continentale Naturalismus seinen<LE/>
Ausgang genommen hat. Millets Geist ist in Frankreich ebenso<LE/>
schwer auszurotten als der Ruskins in England, und es wird jedenfalls<LE/>
noch lange dauern, bis die &#xBB;Maler des Lebens&#xAB;, nach der Methode<LE/>
Zolas, vollst&#xE4;ndig aus den Pariser Salons verschwunden sind. Bei<LE/>
uns in Wien sind sie nat&#xFC;rlich auch vertreten, wenngleich in einer<LE/>
geringen Minorit&#xE4;t gegen&#xFC;ber den &#xBB;Neuidealisten&#xAB;. Da ist zun&#xE4;chst<LE/>
ein Bild von Julien Dupr&#xE9; zu nennen, der noch zu der &#xE4;lteren Garde<LE/>
dieser Richtung geh&#xF6;rt und von den barbarischen Triumphen der<LE/>
Sp&#xE4;teren noch nichts in sich hat. Er malt ganz einfach eine Scene<LE/>
aus der Erntezeit, wie man das in Wien genau so thun k&#xF6;nnte,<LE/>
ohne &#xFC;ber das unschuldige Niveau unseres allgemeinen K&#xF6;nnens<LE/>
hinauszuragen. Das einzige unterscheidende Merkmal an der Kunst<LE/>
Dupr&#xE9;s &#x2014; obwohl das gerade an diesem auffallend kalt gemalten Bilde</P>
</PAGE>