<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0751.xml</PREV>
<NEXT>WR-02-02-20_n0753.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 752</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00247" endPtr="WR-02-02-20_n0758.xml#//DIV_END[@divEndID='deID_2433_00245']"/>
<TITLE titleID="tiID_2433_00109"><TITLEPART type="main">EIN VORTRAG VON <AUCTOR>R. W. EMERSON</AUCTOR>.*)</TITLEPART><LE/>
<TITLEPART>&#xDC;BER LITERARISCHE ETHIK.</TITLEPART><LE/>
<TITLEPART type="desc">&#xDC;bersetzt von <AUCTOR type="translator"><C>Wilhelm Sch&#xF6;lermann</C></AUCTOR>.</TITLEPART></TITLE>
<P part="initial" parID="01510"><TAB/>Die Hilfsquellen des Forschers stehen in genauem Verh&#xE4;ltnis zu<LE/>
seiner Zuversicht in die Kraft der intellectuellen F&#xE4;higkeiten. Diese<LE/>
Hilfsquellen sind so umfassend, wie Natur und Wahrheit, k&#xF6;nnen aber<LE/>
nur dann gefunden werden, wenn wir bei dem Forscher eine ebenso<LE/>
erhabene Gr&#xF6;sse der Gesinnung voraussetzen d&#xFC;rfen. Er erkennt sie<LE/>
nicht, bis ihm die Unendlichkeit und Unpers&#xF6;nlichkeit der intellectuellen<LE/>
Kraft zum Bewusstsein gekommen ist. Wenn er erkannt hat, dass sie<LE/>
weder ihm allein, noch &#xFC;berhaupt einem Einzelnen geh&#xF6;rt, sondern<LE/>
dass es die Seele ist, aus der die Welt entstand, dass ihm aber alles<LE/>
zug&#xE4;nglich ist, erst dann wird er begreifen, dass er, als ihr Werkzeug,<LE/>
berufen und berechtigt ist, alle Dinge in Unterordnung und Beziehung<LE/>
zu ihr zu bringen. Ein gottgeweihter Pilgrim der Natur, begleitet ihn<LE/>
das Weltall bei jedem seiner Schritte. &#xDC;ber ihm kreisen die <HYPH1 cont="Sonnensysteme">Sonnen-</HYPH1><LE/>
<HYPH2>systeme</HYPH2>, &#xFC;ber ihm die Zeit, kaum wahrnehmbar durch ihre Eintheilung<LE/>
in Monde und Jahre. Ihm ist das Jahr wie ein Athem: sein <HYPH1 cont="bl&#xFC;tenduftender">bl&#xFC;ten-</HYPH1><LE/>
<HYPH2>duftender</HYPH2> Sommertag, sein funkelnder Winterhimmel. So ziehen die<LE/>
grossen Ereignisse der Weltgeschichte in steter Verwandlung an seinem<LE/>
Geiste vor&#xFC;ber, um ihre neue Ordnung und ihren neuen Massstab<LE/>
von ihm zu empfangen. Er <SPC>ist die Welt</SPC> und die grossen Zeitabschnitte<LE/>
und Helden werden zu Vorstellungen, in denen seine Gedanken ihren<LE/>
Ausdruck finden. Es gibt kein Ereignis, das nicht in der menschlichen<LE/>
Seele geboren w&#xE4;re und eben darum gibt es auch nichts, was die<LE/>
Menschenseele nicht zu ergr&#xFC;nden und zu interpretieren verm&#xF6;chte.<LE/>
Jedes Vorgef&#xFC;hl des Geistes wird in irgend einer That seinen gewaltigen<LE/>
Ausdruck finden. Was anders sind Griechenland, Rom, England, <HYPH1 cont="Frankreich">Frank-</HYPH1><LE/>
<HYPH2>reich</HYPH2>, Sanct Helena? Was anders sind Kirchen, Literaturen, Kaiserreiche?<LE/>
Der neue Mensch muss f&#xFC;hlen, dass er <SPC>neu</SPC> ist und nicht zur Welt<LE/>
kam belastet mit den Vorurtheilen und Gebr&#xE4;uchen von Europa,</P>
<HR/>
<FN>
<P parID="01511"><TAB/>*) Aus einem Vortrag, den Emerson an die Studenten der Literary<LE/>
Societies von Dartmouth College schon im Jahre <DATE>1838</DATE> (also mit 35 Jahren)<LE/>
gehalten hat. Da derselbe meines Wissens bisher nicht ins Deutsche &#xFC;bersetzt<LE/>
worden ist und uns heute noch so neu und <SPC>zeitgem&#xE4;ss</SPC> erscheint, wie er<LE/>
damals ohne Zweifel &#xBB;unerh&#xF6;rt neu&#xAB; in seiner Auffassung gegen&#xFC;ber dem<LE/>
herrschenden Zeitgeist erscheinen musste, so habe ich den Versuch gewagt,<LE/>
die Hauptgedankenz&#xFC;ge in freie &#xDC;bertragung zu bringen. Den ganz eigenartigen<LE/>
pers&#xF6;nlichen Reiz des Originals in dieser auszugsweisen Form wiederzugeben,<LE/>
beansprucht meine &#xDC;bersetzung nicht. D. &#xDC;.</P>
</FN>
</PAGE>