<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0923.xml</PREV>
<NEXT>WR-02-02-24_n0925.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 924</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">924</LTEXT><CTEXT>GUMPLOWICZ.</CTEXT></HD>
<P part="final" parID="02573">Stande, dem der regelm&#xE4;ssig besch&#xE4;ftigten Lohnarbeiter. Der <HYPH1 cont="berechtigte">berech-</HYPH1><LE/>
<HYPH2>tigte</HYPH2> Kern all dieser Negationen ist offenbar der, dass das fortdauernde<LE/>
Zustr&#xF6;men unorganisierter Elemente, zumal vom Lande her, die Arbeit<LE/>
der Consumvereine, wie noch mehr der Gewerkschaften, theilweise und<LE/>
zeitweise zu einer Sisyphusarbeit zu machen droht.</P>
<P parID="02574"><TAB/>Die industriellen Productivgenossenschaften, mit denen er sich<LE/>
sehr eingehend befasst, kritisiert Oppenheimer in Grund und Boden, er<LE/>
vernichtet, er zermalmt sie f&#xF6;rmlich. Bewiesen hat er aber meines<LE/>
Erachtens nur, dass die industriellen Productivgenossenschaften <HYPH1 cont="reformbed&#xFC;rftig">reform-</HYPH1><LE/>
<HYPH2>bed&#xFC;rftig</HYPH2>, nicht aber, dass sie g&#xE4;nzlich aussichtslos sind. Insbesondere<LE/>
ist die so vielverheissende M&#xF6;glichkeit der Angliederung von <HYPH1 cont="Productivgenossenschaften">Productiv-</HYPH1><LE/>
<HYPH2>genossenschaften</HYPH2> an einen grossen Consumverein, der das Capital <HYPH1 cont="vorstreckt">vor-</HYPH1><LE/>
<HYPH2>streckt</HYPH2> und den Absatz sicherstellt, zwar gestreift, aber lange nicht<LE/>
ersch&#xF6;pfend genug behandelt.</P>
<P parID="02575"><TAB/>Die so ungemein wichtigen b&#xE4;uerlichen Genossenschaften, deren<LE/>
Erfolge, speciell im S&#xFC;dwesten Deutschlands, in keiner Weise zu<LE/>
leugnen sind, thut der Verfasser ziemlich kurz mit dem Hinweis ab,<LE/>
dass sie ja nicht Proletarier, sondern selbst&#xE4;ndige Bauern zu Mitgliedern<LE/>
haben, also &#xBB;Unternehmergenossenschaften&#xAB; seien. Eine sehr ungen&#xFC;gende<LE/>
Formel; denn im wesentlichen ist der Bauer, zumal der Kleinbauer,<LE/>
nicht ein fremden Fleiss ausbeutender &#xBB;Unternehmer&#xAB;, sondern ein<LE/>
freier, d. h. im Besitz seiner Productionsmittel befindlicher Arbeiter.<LE/>
Und die <SPC>Verh&#xFC;tung der Proletarisierung</SPC> freier Arbeiter kann<LE/>
unter Umst&#xE4;nden eine ebenso bedeutsame sociale Aufgabe darstellen<LE/>
als die Befreiung, resp. Kr&#xE4;ftigung und Wehrhaftmachung der schon<LE/>
Proletarisierten, d. h. wirtschaftlich Versclavten.</P>
<P parID="02576"><TAB/>All diese Genossenschaftsformen aber gliedert Oppenheimer &#x2014;<LE/>
und hier beginnt sein selbst&#xE4;ndiges sch&#xF6;pferisches, wissenschaftliches<LE/>
Verdienst &#x2014; in zwei Hauptclassen, deren Wesensverschiedenheit er<LE/>
in ebenso scharfsinniger wie eindringlicher Weise darlegt; <SPC><HYPH1 cont="K&#xE4;ufergenossenschaften">K&#xE4;ufer-</HYPH1><LE/>
<HYPH2>genossenschaften</HYPH2></SPC> und <SPC>Verk&#xE4;ufergenossenschaften</SPC>. Das <HYPH1 cont="Interesse">Inter-</HYPH1><LE/>
<HYPH2>esse</HYPH2> des einzelnen K&#xE4;ufers ist mit dem Interesse aller anderen K&#xE4;ufer<LE/>
derselben Ware solidarisch; darum zeigen sich K&#xE4;ufergenossenschaften<LE/>
(Typus: Consumverein) regelm&#xE4;ssig von socialem Geiste beseelt und<LE/>
gedeihen. Das Interesse des einzelnen Verk&#xE4;ufers (innerhalb der heutigen<LE/>
capitalistischen Wirtschaft) ist dagegen dem Interesse aller andern<LE/>
Verk&#xE4;ufer derselben Ware feindlich; darum werden <HYPH1 cont="Verk&#xE4;ufergenossenschaften">Verk&#xE4;ufergenossen-</HYPH1><LE/>
<HYPH2>schaften</HYPH2> (Typus: die isolierte industrielle Productivgenossenschaft) so<LE/>
h&#xE4;ufig von antisocialen Trieben beherrscht und verk&#xFC;mmern oder <HYPH1 cont="entarten">ent-</HYPH1><LE/>
<HYPH2>arten</HYPH2>. Diese Unterscheidung ist grundlegend f&#xFC;r das ganze System<LE/>
unseres Autors.</P>
<TITLE titleID="tiID_2433_00187"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P part="initial" parID="02577"><TAB/>Oppenheimer vertritt die Anschauung: M&#xF6;gen auch die <HYPH1 cont="Consumvereine">Consum-</HYPH1><LE/>
<HYPH2>vereine</HYPH2> noch so viel f&#xFC;r den Arbeiter <SPC>als Consumenten</SPC> leisten,<LE/>
wesentlich und vor allem dr&#xFC;cke doch den Arbeiter <SPC>als Producenten</SPC><LE/>
der Schuh, und als <SPC>Producenten</SPC> m&#xFC;sse ihm vor allem geholfen</P>
</PAGE>