<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0496.xml</PREV>
<NEXT>WR-02-02-13_n0498.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 497</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LJOLJETSCHKA.</CTEXT><RTEXT type="pn">497</RTEXT></HD>
<P part="final" parID="00115">sein. Der stets correcte und tactvolle Nesletjeff avancirte auf seinem<LE/>
Posten nicht so schnell, um beneidet zu werden, aber auch nicht so<LE/>
langsam, um Andere zu beneiden.</P>
<P parID="00116"><TAB/>Nachdem sie geheiratet hatten, gab Sergei Modjestowitsch in<LE/>
seinem &#xE4;usseren, zur Schau getragenen Benehmen seiner Frau nie<LE/>
Anlass, ihn zu beschuldigen. Sp&#xE4;ter, als Serafima Alexandrowna in<LE/>
anderen Umst&#xE4;nden war, kn&#xFC;pfte Sergei Modjestowitsch im Stillen leichte,<LE/>
vor&#xFC;bergehende Verh&#xE4;ltnisse an. Serafima Alexandrowna erfuhr das und<LE/>
f&#xFC;hlte sich zu ihrer Verwunderung nicht besonders gekr&#xE4;nkt; sie <HYPH1 cont="erwartete">er-</HYPH1><LE/>
<HYPH2>wartete</HYPH2> das Kind mit einem unruhigen, sie ganz in Anspruch nehmenden<LE/>
Gef&#xFC;hl.</P>
<P parID="00117"><TAB/>Ein M&#xE4;dchen kam zur Welt; Serafima Alexandrowna ging in den<LE/>
Sorgen um die Kleine ganz auf. Anfangs theilte sie ihrem Mann mit<LE/>
Entz&#xFC;cken die sie freuenden Einzelheiten aus Ljoljas Leben mit. Aber<LE/>
bald bemerkte sie, dass Sergei Modjestowitsch ihr ohne jede lebhafte<LE/>
Theilnahme, sondern einzig aus weltm&#xE4;nnischer, liebensw&#xFC;rdiger <HYPH1 cont="Gewohnheit">Gewohn-</HYPH1><LE/>
<HYPH2>heit</HYPH2> zuh&#xF6;rte. Serafima Alexandrowna begann ihm immer ferner zu<LE/>
r&#xFC;cken. Sie liebte das M&#xE4;dchen mit unbefriedigter Leidenschaftlichkeit,<LE/>
mit der andere Frauen, die sich in der Wahl ihres Schicksales geirrt<LE/>
haben, ihre M&#xE4;nner mit den erst besten jungen Leuten betr&#xFC;gen <SYMBOL type="3dots"/></P>
<P parID="00118"><TAB/>In Ljoljetschkas Kinderstube war es licht und fr&#xF6;hlich <SYMBOL type="3dots"/></P>
<P parID="00119"><TAB/>&#xBB;Mamachen, wollen wir Verstecken spielen?&#xAB; rief Ljoljetschka.<LE/>
Ihre anmuthige Unbeholfenheit beim Sprechen machte Serafima<LE/>
Alexandrowna z&#xE4;rtlich und ger&#xFC;hrt l&#xE4;cheln.</P>
<P parID="00120"><TAB/>Ljoljetschka lief herum, stampfte auf dem Teppich mit ihren<LE/>
kleinen, dicken Beinchen und versteckte sich hinter den Vorh&#xE4;ngen<LE/>
ihres Bettchens.</P>
<P parID="00121"><TAB/>&#xBB;Kuku, Mamachen!&#xAB; schrie sie mit lachender Stimme und<LE/>
schaute mit einem schwarzen, schelmischen Auge hervor.</P>
<P parID="00122"><TAB/>&#xBB;Wo ist mein Kind?&#xAB; fragte die Mama, indem sie sich den<LE/>
Anschein gab, Ljoljetschka zu suchen und sie nicht zu sehen.</P>
<P parID="00123"><TAB/>Und Ljoljetschka lachte laut und hell in ihrem Zufluchtsort <SYMBOL type="3dots"/><LE/>
Dann streckte sie sich noch mehr vor, und die Mama fasste sie bei<LE/>
den kleinen Schultern, als h&#xE4;tte sie sie soeben erst erblickt und rief<LE/>
freudig aus: &#xBB;Ah, hier ist sie, meine Ljoljetschka!&#xAB; Lange und hell<LE/>
lachte Ljoljetschka, schmiegte ihren Kopf an Mamas Knie und zappelte<LE/>
in Mamas weissen Armen, freudig gl&#xE4;nzten Mamas schwarze Augen.</P>
<P parID="00124"><TAB/>&#xBB;Jetzt versteck&#x2019; Du Dich, Mamachen,&#xAB; sagte Ljoljetschka, die vom<LE/>
Lachen m&#xFC;de war. Die Mama ging sich verstecken; Ljoljetschka wandte<LE/>
sich ab, als schaute sie nicht hin, und gab heimlich acht, wohin Mamachen<LE/>
gehen wird. Die Mama versteckte sich hinter einen Schrank und rief<LE/>
ihr zu:</P>
<P parID="00125"><TAB/>&#xBB;Kuku, mein Kind! <SYMBOL type="3dots"/>&#xAB; Ljoljetschka lief um das Zimmer herum,<LE/>
schaute in alle Winkelchen und stellte sich wie vorhin die Mama, als<LE/>
suchte sie, obgleich sie gelbst gut wusste, wo Mamachen stand.</P>
<P parID="00126"><TAB/>&#xBB;Wo ist mein Mamachen? Hier nicht und hier nicht,&#xAB; sagte sie<LE/>
und lief in eine andere Ecke.</P>
</PAGE>