<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0792.xml</PREV>
<NEXT>WR-02-02-21_n0794.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 793</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER ENTWICKLUNGSGANG LEO TOLSTOIS.</CTEXT><RTEXT type="pn">793</RTEXT></HD>
<P part="final" parID="01693">sich auch Turgenjeff befindet. Der nun folgende Lebenslauf ist der<LE/>
des Cavaliers, der theils der Bewirtschaftung seiner G&#xFC;ter und dann<LE/>
auch seinen Vergn&#xFC;gungen lebt, zweimal auf l&#xE4;ngere Zeit im <HYPH1 cont="Auslande">Aus-</HYPH1><LE/>
<HYPH2>lande</HYPH2> verweilt, u. a. auch in Paris, dessen Gesellschaft mit ihrem<LE/>
Luxus und ihren Lustbarkeiten ihm Gelegenheit bietet, die moderne<LE/>
D&#xE9;cadence in ihrem culturellen Mittelpunkte gr&#xFC;ndlich kennen zu lernen.<LE/>
Andererseits ist seine Laufbahn die des Literaten und <HYPH1 cont="Romanschriftstellers">Romanschrift-</HYPH1><LE/>
<HYPH2>stellers</HYPH2>, der mit den besten russischen Schriftstellern mit Erfolg <HYPH1 cont="wetteifert">wett-</HYPH1><LE/>
<HYPH2>eifert</HYPH2> und dessen Ruhm von Jahr zu Jahr steigt. Auch besch&#xE4;ftigt<LE/>
sich Tolstoi schon in dieser Periode seines Lebens eingehend mit den<LE/>
Fragen der Erziehung des Volkes. Um Wohlsein und Fortschritt des<LE/>
in Unwissenheit und roher Einfachheit versunkenen Volkes zu f&#xF6;rdern,<LE/>
besch&#xE4;ftigt er sich <DATERANGE>Anfangs der Siebziger-Jahre</DATERANGE> mit volkserziehlichen und<LE/>
wirtschaftlichen Fragen und ver&#xF6;ffentlicht diesbez&#xFC;gliche Schriften. Mit<LE/>
dem <DATERANGE>Ende der Siebziger-Jahre</DATERANGE> aber sieht er die Fruchtlosigkeit aller seiner<LE/>
bisherigen Bestrebungen ein, und es tritt die grosse Wendung ein,<LE/>
die zu seiner Laufbahn als religi&#xF6;ser Erneuerer f&#xFC;hrt.</P>
<P part="initial" parID="01694"><TAB/>In seiner &#xBB;Beichte&#xAB; f&#xFC;hrt Leo Tolstoi an, dass er sich eine <HYPH1 cont="Zeitlang">Zeit-</HYPH1><LE/>
<HYPH2>lang</HYPH2> mit den einf&#xE4;ltigen religi&#xF6;sen Anschauungen des Volkes zu<LE/>
identifizieren suchte. Und hier war es merkw&#xFC;rdigerweise ein <HYPH1 cont="b&#xE4;uerlicher">b&#xE4;uer-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Sectierer namens <SPC>Sutajeff</SPC>, der zu der eigent&#xFC;mlichen Wendung,<LE/>
die Leo Tolstoi sp&#xE4;ter nahm, wesentlich beitrug. Diesem Sutajeff starb<LE/>
eine Tochter und der Pope wollte ohne Entrichtung der Geb&#xFC;ren,<LE/>
deren voller Betrag dem armen Muschik nicht zu Gebote stand, die<LE/>
Verstorbene nicht beerdigen. Sutajeff begrub daher sein Kind mit<LE/>
eigenen H&#xE4;nden. Er will aber die heiligen Schriften, die dem Priester<LE/>
eine solche Moral lehren, kennen und lernte mit vieler M&#xFC;he im <HYPH1 cont="vorgeschrittenen">vor-</HYPH1><LE/>
<HYPH2>geschrittenen</HYPH2> Alter lesen und findet nun im Evangelium ganz andere<LE/>
Sachen, als die Priester ihm verk&#xFC;nden. Es wurde ihm ein Kind<LE/>
geboren, das er zur Taufe zu tragen unterl&#xE4;sst, da &#xFC;ber Kindertaufe<LE/>
im Evangelium nichts zu lesen ist. Da erscheint der Pope und zieht<LE/>
ihn deswegen zur Rechenschaft. Sutajeff h&#xE4;lt ihm das Evangelium<LE/>
entgegen, welches der erz&#xFC;rnte Priester zur Erde schleudert. &#xBB;Nun<LE/>
bin ich im Reinen mit eurer Religion&#xAB; und verk&#xFC;ndet dem Volke<LE/>
seine Lehre. Diebe tragen S&#xE4;cke aus seinem Speicher, er findet noch<LE/>
einen zur&#xFC;ckgelassenen Sack, tr&#xE4;gt ihn den Dieben nach und sagt:<LE/>
&#xBB;Ihr m&#xFC;sst schweren Hunger leiden, dass ihr zum Diebstahl greift;<LE/>
nehmt auch diesen Sack noch.&#xAB; Die &#xFC;berraschten, tief ergriffenen<LE/>
Diebe bringen ihm alle S&#xE4;cke zur&#xFC;ck, flehen um Verzeihung und<LE/>
werden seine Anh&#xE4;nger. Eine Bettlerin, die er im Kreise seiner Familie<LE/>
bewirtet hat und der er Nachtlager gab, bestiehlt ihn; sie wird am<LE/>
Wege von den Landleuten ergriffen. Auf den Tumult erscheint Sutajeff.<LE/>
&#xBB;Sie ist eine Diebin, ins Gef&#xE4;ngnis mit ihr,&#xAB; ruft die Menge. &#xBB;Was<LE/>
wollt ihr mit diesem Weibe?&#xAB; entgegnet Sutajeff. &#xBB;Wenn sie <HYPH1 cont="eingekerkert">ein-</HYPH1><LE/>
<HYPH2>gekerkert</HYPH2> wird, wird sie nicht besser, eher noch schlechter. Ich schenke<LE/>
ihr alles, was sie genommen hat und noch mehr, sofern sie mehr<LE/>
bedarf. Lasset sie frei!&#xAB; Auf einen zuf&#xE4;lligen Augenzeugen machte</P>
</PAGE>