<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0539.xml</PREV>
<NEXT>WR-02-02-14_n0541.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 540</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">540</LTEXT><CTEXT>HAMSUN.</CTEXT></HD>
<P parID="00415"><TAB/>Pauline stieg aus dem Schiffsraum und folgte dem Schiffer in<LE/>
die Kaj&#xFC;te hinab.</P>
<P parID="00416"><TAB/>&#xBB;Du warst die Einzige, die sich nicht weigerte, an Bord zu<LE/>
kommen,&#xAB; sagte der Schiffer. &#xBB;Ich will Dir etwas zum Besten geben.&#xAB;</P>
<P parID="00417"><TAB/>&#xBB;Ihr sollt Euch um mich nicht in Unkosten st&#xFC;rzen,&#xAB; erwiderte sie.</P>
<P parID="00418"><TAB/>Aber Rejersen <SPC>wollte</SPC> was draufgehen lassen. Es f&#xE4;nde sich<LE/>
nichts in seinem Besitz, was er nicht h&#xE4;tte hergeben m&#xF6;gen. &#xBB;Stewart,<LE/>
mach&#x2019; Feuer und koch Kaffee!&#xAB;</P>
<P parID="00419"><TAB/>Der Schiffer setzte ihr selbst Brantwein und Kringel vor und<LE/>
Pauline bekam ein reines Festessen.</P>
<P parID="00420"><TAB/>&#xBB;Wenn Du zum Schiffsraum zur&#xFC;ckkommst, erz&#xE4;hle den M&#xE4;dchen,<LE/>
dass Schiffer Rejersen Dir nichts zu Leide that,&#xAB; sagte er.</P>
<P parID="00421"><TAB/>Sie tranken und thaten sich g&#xFC;tlich, Rejersen klopfte dem alten<LE/>
M&#xE4;dchen auf die Schulter. Sie stand auf und wollte an ihre Arbeit gehen.</P>
<P parID="00422"><TAB/>&#xBB;Bleib&#x2019; noch sitzen,&#xAB; sagte er, &#xBB;plaudern wir noch ein Weilchen.<LE/>
Es ist das letztemal, dass ich hierher komme, Fische trocknen.&#xAB;</P>
<P parID="00423"><TAB/>&#xBB;Ach sagt das nicht.&#xAB;</P>
<P parID="00424"><TAB/>Rejersen nickte:</P>
<P parID="00425"><TAB/>&#xBB;Doch, das letztemal!&#xAB;</P>
<P parID="00426"><TAB/>Es r&#xFC;hrte sich etwas in dem alten M&#xE4;dchenherzen, sie schlug<LE/>
die Augen nieder und fragte:</P>
<P parID="00427"><TAB/>&#xBB;Wann segelt Ihr dann?&#xAB;</P>
<P parID="00428"><TAB/>&#xBB;Wenn die Fische an Bord sind,&#xAB; erwiderte er. &#xBB;Morgen Nacht,<LE/>
oder &#xFC;bermorgen Nacht!&#xAB;</P>
<P parID="00429"><TAB/>Sie setzte sich wieder.</P>
<P parID="00430"><TAB/>&#xBB;Gott sei mit Euch!&#xAB; sagte sie wie zu sich selbst.</P>
<P parID="00431"><TAB/>&#xBB;Trinken wir eines darauf,&#xAB; antwortete er. Vor allem sollte nicht<LE/>
wieder eine Predigt daraus werden. Er fragte sie geradezu: &#xBB;Na,<LE/>
Pauline, wann wirst Du Dich denn verheiraten?&#xAB;</P>
<P parID="00432"><TAB/>Sie sah ihn gekr&#xE4;nkt an und sagte:</P>
<P parID="00433"><TAB/>&#xBB;Macht Ihr Euch &#xFC;ber mich lustig?&#xAB;</P>
<P parID="00434"><TAB/>&#xBB;Ich mich &#xFC;ber Dich lustig machen?&#xAB; fragte er &#xBB;Warum denn?&#xAB;</P>
<P parID="00435"><TAB/>&#xBB;Kann ich heiraten, ich, die nur ein Auge hat?&#xAB; fragte sie.</P>
<P parID="00436"><TAB/>Rejersen stiess einen pfeifenden Ton aus.</P>
<P parID="00437"><TAB/>&#xBB;Warum nicht? Das ist nur ein kleiner K&#xF6;rperfehler.&#xAB;</P>
<P parID="00438"><TAB/>Sie war ihm dankbar f&#xFC;r diese Worte und gab ihm Recht. Sie<LE/>
hatte ein Auge verloren, aber sie war darum noch ebenso gut, sie<LE/>
hatte Ungl&#xFC;ck gehabt, ein Kind hatte ihr mit einem Eisenhaken das<LE/>
Auge ausgestochen. Dann waren Jahre vergangen, und sie hatte niemand<LE/>
anders gehabt, an den sie sich halten konnte, als Gott. Sie weinte<LE/>
bisweilen um ihr Auge. Aber sie hatte kr&#xE4;ftige Glieder und eine starke<LE/>
Gesundheit, das Gute war ihr noch nicht geraubt.</P>
<P part="initial" parID="00439"><TAB/>Rejersen schenkt in die Gl&#xE4;ser ein. Er lehnt sich zu ihr hin&#xFC;ber<LE/>
und will nichts davon h&#xF6;ren, dass sie nicht mehr trinken k&#xF6;nne. Es<LE/>
w&#xE4;re das letztemal, dass er hier in Wiek l&#xE4;ge, und sie w&#xE4;re das<LE/>
einzige Wesen, das sich zu ihm gewagt h&#xE4;tte, das w&#xFC;rde er ihr <HYPH1 cont="gedenken">ge-</HYPH1></P>
</PAGE>