<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0832.xml</PREV>
<NEXT>WR-02-02-22_n0834.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 833</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MENSCHLICHE WAHRHEIT &#xDC;BER BISMARCK.</CTEXT><RTEXT type="pn">833</RTEXT></HD>
<P part="final" parID="01842">noch tief im Mittelalter, d. h. im falsch aufgefassten legend&#xE4;ren <HYPH1 cont="Feudal-Mittelalter">Feudal-</HYPH1><LE/>
<HYPH2>Mittelalter</HYPH2>, ohne die starke Demokratie der St&#xE4;dte und theilweise der<LE/>
katholischen Kirche in Betracht zu ziehen. Man hat viel von genialer<LE/>
Originalit&#xE4;t seiner &#xE4;usseren Politik geschwatzt. Aber schon Friedrich der<LE/>
Grosse wollte einen Norddeutschen Bund stiften, &#xD6;sterreich hinausdr&#xE4;ngen;<LE/>
schon er und der grosse Kurf&#xFC;rst, obschon beide sonst aus Hass gegen<LE/>
&#xD6;sterreich den Franzosen zugethan, erkannten in Frankreich das <HYPH1 cont="Hindernis">Hin-</HYPH1><LE/>
<HYPH2>dernis</HYPH2> f&#xFC;r Zusammenfassen der deutschen Kr&#xE4;fte. Unz&#xE4;hlige andere<LE/>
dachten wie Bismarck. Zugegeben, er hat es ausgef&#xFC;hrt. Aber dass<LE/>
ihm dies so blitzschnell gelang, zeigt zur Gen&#xFC;ge, dass eben &#xBB;die Zeit<LE/>
erf&#xFC;llet war&#xAB;. An dem inneren wirtschaftlichen Erstarken Preussens<LE/>
bis zu den <DATERANGE>Sechziger-Jahren</DATERANGE> war er doch herzlich unschuldig, und<LE/>
was h&#xE4;tten seine staatsm&#xE4;nnischen Gewaltstreiche gefruchtet ohne die<LE/>
Arbeit Roons, ohne die allgemeine Wehrpflicht, ohne all die glorreiche<LE/>
Hinterlassenschaft der demokratischen Befreiungskriege, der Scharnhorst,<LE/>
Stein, Sch&#xF6;n! Wenn man aber das Legendengefasele h&#xF6;rt, so sollte<LE/>
man meinen, dieser &#xBB;deutsche Napoleon&#xAB; habe die Kriege geleitet,<LE/>
die Schlachten geschlagen, und bei Unwissenden im Ausland b&#xFC;rgert<LE/>
sich wahrhaftig schon dieser Mythos ein. Moltke hat seinen Ruhm<LE/>
noch sorglich beiseite gebracht, eifers&#xFC;chtig genug auf den Kanzler &#x2014;<LE/>
man lese die Klagen Bismarcks bei den Pariser <HYPH1 cont="Capitulations-Verhandlungen">Capitulations-Ver-</HYPH1><LE/>
<HYPH2>handlungen</HYPH2> in H&#xE9;rissons bekanntem Documentenbuch &#x2014; aber Roon,<LE/>
der ehrenhafte, pflichtstrenge, selbstlose Altpreusse im besten Sinne,<LE/>
kam schon lange zu kurz. Wie darf man aber gar einen Cromwell,<LE/>
Friedrich, Napoleon mit diesem &#xBB;gr&#xF6;ssten Deutschen&#xAB; an Genie und<LE/>
Arbeitskraft vergleichen! Waren sie angewiesen auf fremde Beihilfe<LE/>
zur Ausf&#xFC;hrung ihrer Pl&#xE4;ne, waren sie nicht die Organisatoren und<LE/>
Feldherren ihrer Staaten wie ihrer Heere auf allen Gebieten, um ihre<LE/>
Staatskunst nach aussen und innen durchzusetzen? Die Deutschen haben<LE/>
in Friedrich dem Grossen wahrhaftig schon ihren wahren Nationalhelden,<LE/>
ins D&#xE4;monisch-Gigantische gereckt und bei allen Schw&#xE4;chen doch von<LE/>
unvergleichlich reinerer Vornehmheit des Wesens, um nicht diesen<LE/>
Bismarck-Mythos f&#xFC;r chauvinistische Verblendung zu bed&#xFC;rfen.</P>
<P part="initial" parID="01843"><TAB/>Mit der &#xBB;Originalit&#xE4;t&#xAB; des &#xBB;gr&#xF6;ssten Deutschen&#xAB; ist&#x2019;s &#xFC;berhaupt<LE/>
ein eigen Ding. Er hat ausgerufen: &#xBB;Der kommt am weitesten, der<LE/>
nicht weiss, wohin er geht&#xAB; &#x2014; ja wohl, das hat Cromwell gesagt!<LE/>
Er pr&#xE4;gte den Witz: &#xBB;Ein K&#xF6;nig sollte sich nie ohne ministerielle<LE/>
Bekleidungsst&#xFC;cke zeigen&#xAB; &#x2014; ja wohl, das hat er von Napoleon!<LE/>
Aber was sagte der? &#xBB;Ein K&#xF6;nig ist nicht in der Natur, er ist nur<LE/>
in der Civilisation. Deshalb hat er nichts Nacktes, er muss bekleidet<LE/>
sein.&#xAB; Dort Napoleon: eine grandiose Weltanschauung in zwei S&#xE4;tzen,<LE/>
monumental. Hier Bismarck &#x2014; ein Berliner Witz auf plagiatorische<LE/>
Anregung. Dass ihm hie und da geistreiche Wendungen und Gleichnisse<LE/>
gelangen, sei zugegeben. Im ganzen sind seine Reden ohne tieferen<LE/>
Gehalt. Man sehe sich doch die sogenannten Bismarck-Katechismen<LE/>
durch, nichts als banale Redensarten wie die erb&#xE4;rmliche Phrase:<LE/>
&#xBB;Wir Deutsche f&#xFC;rchten Gott&#xAB;. Man sollte sich &#xFC;ber eine Nation</P>
</PAGE>