<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0844.xml</PREV>
<NEXT>WR-02-02-22_n0846.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 845</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WENN ICH GOTT W&#xC4;RE.</CTEXT><RTEXT type="pn">845</RTEXT></HD>
<P part="final" parID="01894"><HYPH2>schmerz</HYPH2> war vielleicht das Schlimmste, was sie bis dahin zu ertragen<LE/>
gehabt. Auf einmal fieng, an einem sonnigen Morgen, ihr linker<LE/>
Fuss an zu schmerzen. Es wurde schlimmer, so dass sie sich legen<LE/>
musste. Wir hielten es f&#xFC;r eine Verstauchung oder Erk&#xE4;ltung, bis der<LE/>
zweite Fuss auch anfieng zu schmerzen. Der Arzt kam und <HYPH1 cont="untersuchte">unter-</HYPH1><LE/>
<HYPH2>suchte</HYPH2> die F&#xFC;sse. Sie waren bleifarben und eiskalt. Dann sagte er<LE/>
zu meinem freundlichen Gastgeber: &#xBB;In dieser grossen Folterkammer,<LE/>
Welt genannt, gibt es einen Krankheitskeim von so teuflischer Hinterlist,<LE/>
dass Du Deine ganze Jugendzeit hindurch, springend und jauchzend,<LE/>
die Stunden jagen kannst, bis pl&#xF6;tzlich, vielleicht am lieblichsten Tage<LE/>
Deines Lebens, ein Gef&#xFC;hl &#xFC;ber Dich schleicht wie der langsame<LE/>
Schnitt einer Sense durch Deine F&#xFC;sse; Du wirst Dich niederlegen<LE/>
wie jenes junge M&#xE4;dchen; die F&#xFC;sse werden k&#xE4;lter und k&#xE4;lter und &#x2014;<LE/>
wenn Gott barmherzig ist &#x2014; wirst Du sterben; wenn nicht, so wirst<LE/>
Du Dich nach Monaten vom Schmerzenslager erheben: ein neues,<LE/>
unheimliches Gef&#xFC;hl beschleicht Dich &#x2014; Gott gebe Dir Kraft! &#x2014; Deine<LE/>
beiden F&#xFC;sse sind fort <SYMBOL type="3dots"/> So gieng es dem armen, ungl&#xFC;ckseligen Kinde<LE/>
von 18 Jahren. Das Ungeheuer hatte aus seinem Versteck unter dem<LE/>
gr&#xFC;nen H&#xFC;gel hervorgelugt und &#x2014; zugebissen&#xAB; <SYMBOL type="4dots"/></P>
<P parID="01895"><TAB/>Er schwieg. Sein Gesicht war bleich und erregt. Dann fuhr<LE/>
er fort:</P>
<P parID="01896"><TAB/>&#xBB;Nun sage mir doch, meine Freundin, wo liegt hier die <HYPH1 cont="liebevolle">liebe-</HYPH1><LE/>
<HYPH2>volle</HYPH2> Bedeutung?&#xAB;</P>
<P part="initial" parID="01897"><TAB/>&#xBB;Das ist furchtbar &#x2014; furchtbar,&#xAB; sagte sie langsam, mit tiefer<LE/>
Seelenqual im Ton der Stimme; das Leuchten ihres Gesichtes schien<LE/>
einen Augenblick zu flackern und dunkler zu werden, &#xBB;entsetzlich <SYMBOL type="3dots"/><LE/>
kein weiser Christ wird th&#xF6;richt genug sein, diese Heimsuchung und<LE/>
ihre Bedeutung erkl&#xE4;ren zu wollen. Nur so viel kann ich sagen: es<LE/>
<SPC>hat</SPC> einen Sinn &#x2014; ja, ich wage es trotzdem zu glauben, einen <HYPH1 cont="liebevollen">liebe-</HYPH1><LE/>
<HYPH2>vollen</HYPH2> Sinn. Aber <SYMBOL type="3dots"/> o ja, gewiss, es ist furchtbar.&#xAB; Ihre Stimme <HYPH1 cont="verrieth">ver-</HYPH1><LE/>
<HYPH2>rieth</HYPH2>, dass sie in diesem Augenblick nicht nur an die eine Erz&#xE4;hlung<LE/>
dachte, sondern an all das geh&#xE4;ufte Elend des menschlichen Daseins.<LE/>
Ihre Gedanken durcheilten pl&#xF6;tzlich die blaue, strahlende Abendferne<LE/>
und senkten sich hinab, weit hinter dieser tr&#xE4;umerischen Welt in eine<LE/>
andere Region, eine Region voll ungesunder Luft und engen, br&#xFC;tenden<LE/>
Strassen, wo M&#xE4;nner und Frauen keine Ahnung hatten von den reinen,<LE/>
sonnigen H&#xF6;hen dort oben, wo sie beide sassen und in die klare<LE/>
Atmosph&#xE4;re hineinredeten. In den schmutzigen H&#xE4;usern giengen ihre<LE/>
Gedanken aus und ein und bekannte Gesichtsz&#xFC;ge begegneten ihr, <HYPH1 cont="sorgengebeugt">sorgen-</HYPH1><LE/>
<HYPH2>gebeugt</HYPH2> und mit den Zeichen des Verbrechens auf den Stirnen. Sie<LE/>
schauderte und machte unwillk&#xFC;rlich eine Bewegung, als m&#xFC;sse sie<LE/>
hineilen in diese Welt ihrer Vision, als bed&#xFC;rfe die ihrer F&#xFC;rsorge.<LE/>
Wenn das kleine, einsam flackernde Licht, das da f&#xFC;r Gott angez&#xFC;ndet<LE/>
war in jenen d&#xFC;stern Strassen, ausgehen sollte, w&#xE4;hrend sie auf den<LE/>
H&#xF6;hen l&#xE4;chelte? Ja. Der Verehrer der Sch&#xF6;nheit hatte schon recht:<LE/>
die Welt war dunkel und sehr h&#xE4;sslich anzusehen &#x2014; h&#xE4;sslicher als<LE/>
man sich&#x2019;s tr&#xE4;umen liess, wenn man &#xFC;ber diese gr&#xFC;nen Abh&#xE4;nge</P>
</PAGE>