<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0503.xml</PREV>
<NEXT>WR-02-02-13_n0505.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 504</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">504</LTEXT><CTEXT>SSOLOGUB.</CTEXT></HD>
<P part="final" parID="00212">widersetzte sich nicht. Ihr Gesicht erschien ruhig und ihre Augen waren<LE/>
trocken. Sie ging in die Kinderstube und schaute &#xFC;berall nach, wo<LE/>
Ljoljetschka sich fr&#xFC;her versteckte. Sie ging um das ganze Zimmer<LE/>
herum, b&#xFC;ckte sich, um unter den Tisch oder unter das Bettchen zu<LE/>
sehen und sprach dabei mit fr&#xF6;hlicher Stimme:</P>
<P parID="00213"><TAB/>&#xBB;Wo ist mein Kindchen? Wo ist meine Ljoljetschka?&#xAB;</P>
<P parID="00214"><TAB/>Wenn sie um das Zimmer herumgegangen war, begann sie von<LE/>
Neuem zu suchen. Fedossja sass unbeweglich, mit traurigem Gesicht in<LE/>
einer Ecke, sah die Gn&#xE4;dige erschrocken an und begann dann pl&#xF6;tzlich<LE/>
zu schluchzen und laut zu jammern:</P>
<P parID="00215"><TAB/>&#xBB;Versteckt hat sie sich, immer versteckt, Ljoljetschka, die <HYPH1 cont="Engelsseele">Engels-</HYPH1><LE/>
<HYPH2>seele</HYPH2>!&#xAB;</P>
<P parID="00216"><TAB/>Serafima Alexandrowna fuhr zusammen, blieb stehen, blickte<LE/>
Fedossja verwundert an, begann zu weinen und ging still aus der <HYPH1 cont="Kinderstube">Kinder-</HYPH1><LE/>
<HYPH2>stube</HYPH2> hinaus.</P>
<TITLE titleID="tiID_2433_00011"><TITLEPART type="enum">VIII.</TITLEPART></TITLE>
<P parID="00217"><TAB/>Sergei Modjestowitsch beschleunigte das Begr&#xE4;bniss. Ihn <HYPH1 cont="beunruhigte">beun-</HYPH1><LE/>
<HYPH2>ruhigte</HYPH2> das Gebahren der Frau. Er begriff, dass Serafima Alexandrowna<LE/>
vom pl&#xF6;tzlichen Kummer ausserordentlich ersch&#xFC;ttert war und, da er<LE/>
f&#xFC;r ihren Verstand f&#xFC;rchtete, glaubte er, man m&#xFC;sse Ljoljetschka<LE/>
schnell begraben, um die Mutter zu zerstreuen und zu tr&#xF6;sten <SYMBOL type="3dots"/></P>
<P parID="00218"><TAB/>Des Morgens kleidete sich Serafima Alexandrowna besonders<LE/>
sorgf&#xE4;ltig an &#x2014; f&#xFC;r Ljoljetschka. Als sie in den Salon kam, waren<LE/>
zwischen ihr und Ljoljetschka viele Leute, der Geistliche und der<LE/>
Diakon gingen hin und her, ein blauer Rauch schwamm durch die<LE/>
Luft und es roch nach Weihrauch. Mit einer dumpfen Schwere im<LE/>
Kopf ging Serafima Alexandrowna an Ljoljetschka heran. Sie lag<LE/>
still und blass da und schien zu l&#xE4;cheln. Die Mutter lehnte ihre<LE/>
Wange an den Rand von Ljoljetschkas Sarg und fl&#xFC;sterte: &#xBB;Kuku,<LE/>
Kindchen!&#xAB; Das Kindchen antwortete nicht.</P>
<P parID="00219"><TAB/>Um Serafima Alexandrowna ging etwas vor, ein Trubel, eine<LE/>
Bewegung, fremde und gleichgiltige Gesichter neigten sich &#xFC;ber sie,<LE/>
Jemand st&#xFC;tzte sie &#x2014; und man trug Ljoljetschka irgendwo hin.</P>
<P parID="00220"><TAB/>Serafima Alexandrowna richtete sich empor, schrie best&#xFC;rzt auf,<LE/>
l&#xE4;chelte und sagte laut:</P>
<P parID="00221"><TAB/>&#xBB;Ljoljetschka!&#xAB;</P>
<P parID="00222"><TAB/>Man trug Ljoljetschka fort &#x2014; die Mutter st&#xFC;rzte mit einem<LE/>
verzweifelten Wehruf dem Sarge nach &#x2014; man hielt sie fest. Sie<LE/>
sprang hinter die Th&#xFC;r, durch die man Ljoljetschka hinaustrug, setzte<LE/>
sich dort auf den Fussboden, schaute durch die Spalte und rief:<LE/>
&#xBB;Ljoljetschka, kuku!&#xAB;</P>
<P parID="00223"><TAB/>Dann steckte sie den Kopf hinter der Th&#xFC;r heraus und lachte.</P>
<P parID="00224"><TAB/>Man trug Ljoljetschka eilig von der Mutter fort &#x2014; der rasch<LE/>
forteilende Trauerzug glich einer Flucht <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2433_00004" startPtr="WR-02-02-13_n0496.xml#//DIV_START[@divStartID='dsID_2433_00005']"/>
<SEPARATOR type="hr"/>
</PAGE>