<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0877.xml</PREV>
<NEXT>WR-02-02-23_n0879.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 878</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">878</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P part="final" parID="02065">sie wahrnimmt und auffasst, sich bei ihr in Gedanken, in Gef&#xFC;hle, in<LE/>
nachsichtige Liebe, in Anbetung und Bewunderung des Lebens <HYPH1 cont="verwandelt">ver-</HYPH1><LE/>
<HYPH2>wandelt</HYPH2>. Was liegt daran, ob ein Ereignis auf unser Dach oder das des<LE/>
Nachbars f&#xE4;llt? Das Wasser, das eine Wolke spendet, geh&#xF6;rt dem, der<LE/>
es auff&#xE4;ngt, und das Gl&#xFC;ck, die Sch&#xF6;nheit, die heilsame Ungeduld,<LE/>
oder der Frieden, der in einer Geberde des Zufalls liegt, geh&#xF6;rt nur<LE/>
dem, der gelernt hat nachzudenken. Sie kannte keine Liebe, sie <HYPH1 cont="vernahm">ver-</HYPH1><LE/>
<HYPH2>nahm</HYPH2> nicht ein einzigesmal die wundersamen Schritte des Geliebten auf<LE/>
der Strasse, und doch hat sie, die als Jungfrau von 29 Jahren<LE/>
starb, die Liebe gekannt, von der Liebe gesprochen und ihre <HYPH1 cont="unglaublichsten">un-</HYPH1><LE/>
<HYPH2>glaublichsten</HYPH2> Geheimnisse derart durchschaut, dass jemand, der sehr<LE/>
geliebt hat, sich zuweilen fragt, welchen Namen er noch seiner <HYPH1 cont="Leidenschaft">Leiden-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> geben soll, wenn er von ihr die Worte, den Schwung, die <HYPH1 cont="Geheimnisse">Ge-</HYPH1><LE/>
<HYPH2>heimnisse</HYPH2> einer Liebe vernimmt, neben der alles andre zuf&#xE4;llig und<LE/>
schwach erscheint. Wo hat sie, wenn nicht in ihrem Herzen, jene <HYPH1 cont="unvergleichlichen">un-</HYPH1><LE/>
<HYPH2>vergleichlichen</HYPH2> Worte der Liebenden vernommen, die sie zu ihrer Amme<LE/>
spricht, von Ihm, den alle rings um sie verfolgen und verabscheuen und<LE/>
den sie allein anbetet? &#xBB;Mein grosses Elend auf dieser Welt ist sein<LE/>
Elend gewesen. Alles und jedes habe ich von Anfang an mit- und<LE/>
nachempfunden. Mein Denken, wenn ich lebe, ist er selbst. Wenn alles<LE/>
&#xFC;brige vergienge und er allein bliebe, w&#xFC;rde ich fortfahren zu leben;<LE/>
und wenn alles &#xFC;brige bliebe und er zu nichte w&#xFC;rde, w&#xE4;re die Welt<LE/>
f&#xFC;r mich nur noch eine ungeheure Fremde und ich h&#xE4;tte keinen<LE/>
Theil mehr daran. Meine Liebe f&#xFC;r den andern, von dem du sprichst,<LE/>
ist wie das Laub im Walde; die Zeit wird sie ver&#xE4;ndern, wie der<LE/>
Winter die B&#xE4;ume ver&#xE4;ndert; aber meine Liebe f&#xFC;r ihn gleicht den<LE/>
ewigen, unterirdischen Felsen. Sie sind die Quelle geringer sichtbarer<LE/>
Befriedigung, aber sie sind nothwendig. Ich bin Er. Er ist stets in<LE/>
meinem Denken, nicht wie ein Vergn&#xFC;gen, nicht mehr, als ich mir<LE/>
selber immer ein Vergn&#xFC;gen bin; ich liebe ihn nicht, weil er mir sch&#xF6;n<LE/>
erscheint, sondern weil <SPC>er mehr Ich ist als mein ganzes Ich</SPC>; und<LE/>
aus welchem Stoffe auch unsere Seelen gemacht sein m&#xF6;gen, seine<LE/>
und meine Seele sind nur eine und dieselbe Seele <SYMBOL type="4dots"/>&#xAB;</P>
<P parID="02066"><TAB/>Sie geht um die &#xE4;usseren Thatsachen der Liebe mit einer <HYPH1 cont="Unschuld">Un-</HYPH1><LE/>
<HYPH2>schuld</HYPH2> herum, die uns l&#xE4;cheln machen kann; aber woher hat sie diese<LE/>
inneren Thatsachen, die all das Tiefste, Unlogischeste, Unerwarteteste,<LE/>
Unwahrscheinlichste und ewig Wahrste ber&#xFC;hren, was die Leidenschaft<LE/>
besitzt? Es scheint, man h&#xE4;tte dreissig Jahre lang in den gl&#xFC;hendsten<LE/>
Fesseln der gl&#xFC;hendsten K&#xFC;sse leben m&#xFC;ssen, um das zu wissen, was<LE/>
sie wusste, um uns mit dieser Gewissheit, mit dieser untr&#xFC;glichen<LE/>
Genauigkeit den Liebeswahnsinn der beiden vorbestimmten Liebenden<LE/>
der <LANG iso="en">&#xBB;Wuthering Heights&#xAB;</LANG> zu schildern, mit allen widersprechenden<LE/>
Bewegungen der Sanftmut, die leiden machen, und der Grausamkeit, die<LE/>
begl&#xFC;cken m&#xF6;chte, der Gl&#xFC;ckseligkeit, die den Tod verlangt, und der <HYPH1 cont="Trostlosigkeit">Trost-</HYPH1><LE/>
<HYPH2>losigkeit</HYPH2>, die sich an das Leben klammert, der Abweisung, die verlangt,<LE/>
und des trunkenen Verlangens nach Abweisung, der hasserf&#xFC;llten Liebe<LE/>
und des Hasses, der unter der Schwere der Liebe wankt <SYMBOL type="4dots"/></P>
</PAGE>