<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0488.xml</PREV>
<NEXT>WR-02-02-13_n0490.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 489</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN BESUCH BEI JOHANNES BRAHMS.</CTEXT><RTEXT type="pn">489</RTEXT></HD>
<P parID="00048"><TAB/>&#xBB;Aber die Jungen bei Ihnen daheim, was machen die? Schaffen<LE/>
sie auch etwas, das &#x2019;was taugt?&#xAB;</P>
<P parID="00049"><TAB/>Ich nannte einige Namen dieser nicht eigentlich mehr &#xBB;jungen&#xAB;<LE/>
Musiker. Er kannte keinen von ihnen.</P>
<P parID="00050"><TAB/>&#xBB;Ja, es ist wahr, ich kenne eine d&#xE4;nische Symphonie, die gut<LE/>
ist &#x2014; von einem <SYMBOL type="4dots"/> einem Hansen <SYMBOL type="4dots"/> in G-moll.&#xAB;</P>
<P parID="00051"><TAB/>&#xBB;Ach, Herr Doctor meinen gewiss Nielsen, Karl Nielsen.&#xAB;</P>
<P parID="00052"><TAB/>&#xBB;Ja, das kann schon sein &#x2014; Nielsen? Na ja, vielleicht! Die war<LE/>
gut. Aber das Titelblatt war verdammt komisch. Das vergesse ich<LE/>
nicht so leicht!&#xAB;</P>
<P parID="00053"><TAB/>Das &#xBB;komische&#xAB; Titelblatt brachte das Gespr&#xE4;ch auf D&#xE9;coration<LE/>
und bildende Kunst im Allgemeinen.</P>
<P parID="00054"><TAB/>&#xBB;Nun muss ja Alles franz&#xF6;sisch sein. Franz&#xF6;sisch ist Mode in<LE/>
aller Kunst. Nach <DATE>1870</DATE> sind wir <ERR sug="Deutsche">Deutche</ERR> so galant geworden, den<LE/>
Franzosen nachzuahmen, ja, sie uns selbst vorzuziehen. Sie k&#xF6;nnen es<LE/>
an unseren Bildern sehen und an unserer Musik h&#xF6;ren. Gehen Sie<LE/>
ins Theater: eine franz&#xF6;sische Operette hat mehr Erfolg, als eine<LE/>
deutsche Oper. Nun fehlt nur noch, dass die Franzosen Symphonien<LE/>
schreiben lernen, dann wird man unsere eigenen nicht mehr spielen.<LE/>
Wenn Alexander Dumas stirbt, sind alle Zeitungen voll langer Artikel<LE/>
&#xFC;ber ihn; wenn Einer von uns stirbt &#x2014; Paul Heyse z. B. &#x2014; Sie<LE/>
werden sehen: dann steht da so ein kleines St&#xFC;ck.&#xAB;</P>
<P parID="00055"><TAB/>Trotz des lustigen Tones und des launigen L&#xE4;chelns schimmerte<LE/>
die Bitterkeit deutlich hervor.</P>
<P parID="00056"><TAB/>Ich hatte mit Verwunderung erfahren, dass Niels Gade in <HYPH1 cont="Norddeutschland">Nord-</HYPH1><LE/>
<HYPH2>deutschland</HYPH2> so bekannt ist, dass man ihn fast zu den eigenen <HYPH1 cont="Componisten">Com-</HYPH1><LE/>
<HYPH2>ponisten</HYPH2> z&#xE4;hlt, in Wien war er so wenig bekannt, dass selbst <HYPH1 cont="Musikleute">Musik-</HYPH1><LE/>
<HYPH2>leute</HYPH2> kaum den Namen wussten. Ich sprach davon zu Brahms.</P>
<P parID="00057"><TAB/>&#xBB;Ja, so ist es mehreren bedeutenden Componisten ergangen.<LE/>
Hier herrscht viel Localpatriotismus. Als ich Dirigent war, habe ich<LE/>
versucht, verschiedene Fremde einzuf&#xFC;hren, aber es gl&#xFC;ckte niemals.<LE/>
Das Publicum will sich nicht daf&#xFC;r interessiren, und dann haben wir<LE/>
ja auch keineswegs so viele gute Concerte, wie in Norddeutschland.<LE/>
Aber bedenken Sie auch, wie viel Musiker wir selbst in Wien haben.<LE/>
Da ist Bruckner, Goldmarck, Br&#xFC;ll und <SYMBOL type="3dots"/></P>
<P parID="00058"><TAB/>&#xBB;Und Fuchs,&#xAB; sagte ich, da ich an ein h&#xFC;bsches Streichquartett<LE/>
von ihm dachte, das ich am Abend vorher geh&#xF6;rt hatte und &#xFC;ber das<LE/>
sich Brahms sehr g&#xFC;nstig ausgesprochen.</P>
<P parID="00059"><TAB/>&#xBB;Ja und Fuchs &#x2014; ja und dann Brahms,&#xAB; fuhr er mit <HYPH1 cont="unbeschreiblich">un-</HYPH1><LE/>
<HYPH2>beschreiblich</HYPH2> schelmischem L&#xE4;cheln &#xFC;ber meine Ungeschicklichkeit fort.<LE/>
&#xBB;Ja, wir sind noch mehr. Nun sagt man wohl, wir schreiben zu viel,<LE/>
aber es ist doch nur zu nat&#xFC;rlich, dass wir in erster Reihe f&#xFC;r uns<LE/>
selbst sorgen. Die Leute wollen hier nicht einmal auf anderen Clavieren<LE/>
spielen, als denen, die hier fabricirt sind. Und warum sollten sie es<LE/>
auch, unsere sind gerade so gut, wie die anderen. Ja, hier in Wien<LE/>
halten wir auf unser Eigenes!&#xAB;</P>
</PAGE>