<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0840.xml</PREV>
<NEXT>WR-02-02-22_n0842.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 841</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ST&#xC9;PHANE MALLARM&#xC9;.</CTEXT><RTEXT type="pn">841</RTEXT></HD>
<P part="final" parID="01873">manieriert sind. Schlichtheit w&#xE4;re bei ihnen Affectation, eine Art von<LE/>
umgekehrter Manier. Sie m&#xFC;ssten lange suchen und sehr an sich<LE/>
herumarbeiten, um schlicht zu sein.&#xAB;</P>
<P parID="01874"><TAB/>Mallarm&#xE9; nimmt gew&#xF6;hnlich einen complicierten und umfassenden<LE/>
philosophischen Gedanken zum Ausgangspunkt, und da dieser, um in<LE/>
die Erscheinung zu treten, einer &#xE4;ussern Gestalt bedarf, so w&#xE4;hlt er<LE/>
einen Vorgang oder ein Schauspiel in der Natur, worin dieser Gedanke<LE/>
sich ausdr&#xFC;ckt und der dadurch eine symbolische Bedeutung erh&#xE4;lt.<LE/>
Weiterbauend geht er nun deducierend von Idee zu Idee, und in<LE/>
Analogien von Bild zu Bild. Aber die Deductionen sind meist &#xE4;usserst<LE/>
spitzfindig, und die Analogien weit hergeholt und immer ungew&#xF6;hnlich.<LE/>
Da er obendrein das Bild zumeist nicht ausf&#xFC;hrt, sondern bloss durch<LE/>
ein synthetisches Wort andeutet, sprunghaft schreibt, und es dem Leser<LE/>
&#xFC;berl&#xE4;sst, die L&#xFC;cken auszuf&#xFC;llen, so wird der Sinn seiner Verse immer<LE/>
schleierhafter und schwerer zu entr&#xE4;thseln. Dazu kommt noch ein<LE/>
anderes: Wie schon gesagt, geht Mallarmes h&#xF6;chstes Streben dahin,<LE/>
eine Sprache zu schaffen, die das gesammte Leben der Seele <HYPH1 cont="ausdr&#xFC;ckt">aus-</HYPH1><LE/>
<HYPH2>dr&#xFC;ckt</HYPH2>, d. h. neben den Gedanken auch ihre Empfindungen und <HYPH1 cont="Emotionen">Emo-</HYPH1><LE/>
<HYPH2>tionen</HYPH2> wiedergibt. Darum finden sich in seinen Versen oft Worte, ja<LE/>
ganze S&#xE4;tze, die keine begriffliche Bedeutung haben, sondern nur zur<LE/>
emotionellen Wirkung, im Hinblick auf den Rhythmus und die <HYPH1 cont="Klangwirkung">Klang-</HYPH1><LE/>
<HYPH2>wirkung</HYPH2>, Platz darin finden. Freilich hat Mallarm&#xE9; dadurch, dass er<LE/>
sich alle Errungenschaften der Parnassiens aneignete, sie durch <HYPH1 cont="unabl&#xE4;ssigen">unab-</HYPH1><LE/>
<HYPH2>l&#xE4;ssigen</HYPH2> geduldigen Fleiss bereicherte und steigerte, sie durch neue<LE/>
Funde vermehrte, aus der Sprache ein un&#xFC;bertreffliches poetisches<LE/>
Werkzeug gemacht. Aber dennoch sollte man dar&#xFC;ber nicht vergessen,<LE/>
dass die Sprache doch in erster Linie dazu da ist, um Gedanken<LE/>
auszudr&#xFC;cken, und dass man Worte mit bestimmter, feststehender<LE/>
Bedeutung nicht ihrem Sinn entgegen oder in einem ganz fremden<LE/>
Sinne anwenden darf, lediglich auf ihre Klangwirkung bedacht. Dies<LE/>
thut aber Mallarm&#xE9; in willk&#xFC;rlichster Weise. Dies scheint mir seine<LE/>
&#xE4;rgste Verirrung, die zu jener schier undurchdringlichen <HYPH1 cont="Unverst&#xE4;ndlichkeit">Unverst&#xE4;nd-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> seiner letzten Sch&#xF6;pfungen f&#xFC;hrt.</P>
<P parID="01875"><TAB/>Ist es doch an sich schwer genug seinem verzweigten Ideengang<LE/>
zu folgen, zur Quintessenz seiner metaphysischen Speculation <HYPH1 cont="vorzudringen">vorzu-</HYPH1><LE/>
<HYPH2>dringen</HYPH2>! Denn nur allzugern &#xFC;berl&#xE4;sst er sich einem Hang zum <HYPH1 cont="Spintisieren">Spin-</HYPH1><LE/>
<HYPH2>tisieren</HYPH2>, zu spitzfindigem Untersuchen, der eigentlich weit eher im<LE/>
deutschen als im latinischen Geiste liegt. Selbst der ge&#xFC;bte, <HYPH1 cont="philosophisch">philo-</HYPH1><LE/>
<HYPH2>sophisch</HYPH2> geschulte Leser vermag ihm ohne gr&#xFC;ndliche Vorbereitung<LE/>
und geduldiges Eingehen nicht zu folgen, und wenn auch dem Sch&#xF6;pfer<LE/>
einer neuen &#xC4;sthetik das Recht zusteht, sich &#xFC;ber das Niveau des<LE/>
Durchschnittes zu erheben, sich ohne R&#xFC;cksicht darauf mit seinen<LE/>
Lehren nur an eine geistige Elite zu wenden, so muss ein solcher<LE/>
Zug zur Mystik, zur Geheimnisthuerei und Verballhornung, wenn ihm<LE/>
keine Schranken gesetzt werden, doch schliesslich unausweichlich zum<LE/>
Schiffbruch f&#xFC;hren.</P>
<SEPARATOR type="asterismUp"/>
</PAGE>