<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0634.xml</PREV>
<NEXT>WR-02-02-16_n0636.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 635</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ENGL&#xC4;NDER U. FRANZOSEN IN DER JUBIL&#xC4;UMS-AUSSTELLUNG</CTEXT><RTEXT type="pn">635</RTEXT></HD>
<P part="final" parID="01000">Hand, die Neigung des Kopfes, die Form dieses Muskels, und die die<LE/>
conventionelle Sch&#xF6;nheit nicht braucht, um sch&#xF6;n zu sein.</P>
<P parID="01001"><TAB/>Wenn das aber noch lauter K&#xFC;nstler geringeren Calibers waren,<LE/>
die &#x2014; bis auf Onslow Ford, der zu den Koryph&#xE4;en der englischen<LE/>
Plastik geh&#xF6;rt &#x2014; in der britischen Kunst nur untergeordnete Rollen<LE/>
spielen, so tritt uns in Walter Crane endlich ein klingender Name<LE/>
entgegen, der auch weit &#xFC;ber die Grenzen seines Vaterlandes hinaus<LE/>
Wirkung hat, und der nicht erst ins bequeme Wiener K&#xFC;nstlerhaus<LE/>
zu kommen braucht, um andere zu &#xFC;berragen. Walter Crane ist einer<LE/>
der vielseitigsten unter den modernen K&#xFC;nstlern. Er malt Staffeleibilder,<LE/>
entwirft Cartons f&#xFC;r Glasgem&#xE4;lde, Muster f&#xFC;r Tapeten, arbeitet in<LE/>
Bronze, kleine Reliefs, Luster, Zimmerschmuck jeder Art, und ist vor<LE/>
allem der fruchtbarste Meister der graphischen K&#xFC;nste. Der colorierte<LE/>
Holzschnitt nach dem Muster der Japaner ist eigentlich seine Erfindung<LE/>
und im einfarbigen Holzschnitt steht er in alleiniger Meisterschaft da.<LE/>
Aber nicht bloss hat er fast alle Zweige der Kunst und Decoration<LE/>
befruchtet, er kennt auch alle Stile, alle Geschmacksrichtungen, die<LE/>
die Kunst bis zum heutigen Tage durchlaufen hat, und handhabt sie<LE/>
alle mit gleicher, souver&#xE4;ner Sicherheit. Das will aber keineswegs<LE/>
besagen, dass Walter Crane ein K&#xFC;nstler ohne Individualit&#xE4;t ist, einer<LE/>
jener geistreichen Anempfinder, die nur von fremden Delicatessen<LE/>
leben. Dass er alles malen muss, was ihm eigenartig erscheint, ist<LE/>
vielmehr gerade seine eigenste Individualit&#xE4;t. Er ist eben durch und<LE/>
durch das, was man einen romantischen Menschen nennt und genau<LE/>
so, wie in die Zeit der romantischen Dichter die Entstehung einer<LE/>
Weltliteratur f&#xE4;llt, die nach allen den fernsten, exotischesten Perlen fremder<LE/>
Literatur suchte, um sie dem Schatze des nationalen Schriftthums <HYPH1 cont="einzuverleiben">ein-</HYPH1><LE/>
<HYPH2>zuverleiben</HYPH2>, und das alles aus dem naiven Forschungsdrang des Kindes<LE/>
heraus, das alles anzieht, was seltsam ist und das sich aus allem<LE/>
Fremden gleich ein farbenpr&#xE4;chtiges Wunderland aufbaut, ebenso sucht<LE/>
in Walter Crane die M&#xE4;rchenseele der englischen Kunst nach selten<LE/>
exotischen Fr&#xFC;chten, um aus ihnen einen gl&#xE4;nzenden Feenpalast ferner<LE/>
Wunderlande zu bilden. Die grossen klaren Formen des classischen<LE/>
Alterthums, der Farbenimpressionismus der Japaner, die bunte <HYPH1 cont="lebenspr&#xFC;hende">leben-</HYPH1><LE/>
<HYPH2>spr&#xFC;hende</HYPH2> Pracht persischer Teppichweberei sind nichts anderes als<LE/>
sch&#xF6;ne Spielballen f&#xFC;r seine verwegen k&#xFC;hne Phantasie. Wie ein<LE/>
gl&#xE4;nzendes, blendendes Feuerwerk l&#xE4;sst er sie vor uns aufsteigen und<LE/>
sie zerpuffen in tausend leuchtende Feuerstrahlen, wenn sie gerade am<LE/>
h&#xF6;chsten gestiegen sind, ohne dass man Zeit hat, &#xFC;ber sie <HYPH1 cont="nachzudenken">nach-</HYPH1><LE/>
<HYPH2>zudenken</HYPH2>, von wannen sie gekommen und was sie eigentlich bedeuten.<LE/>
Sie waren da, und die Berechtigung ihres Daseins liegt einfach darin,<LE/>
dass sie sch&#xF6;n waren, magisch sch&#xF6;n.</P>
<P part="initial" parID="01002"><TAB/>Dass Walter Crane den Gipfel seiner Kunst erreicht, wenn er<LE/>
einmal in unserem nationalen, altgermanischen M&#xE4;rchenstil phantasiert,<LE/>
ist selbstverst&#xE4;ndlich, und das thut er gerade in seinen einfarbigen<LE/>
Holzschnitten, von denen sich eine kleine Serie <LANG iso="en">&#xBB;The shepherd&#x2019;s calender&#xAB;</LANG><LE/>
im K&#xFC;nstlerhause und die gl&#xE4;nzendste, die er &#xFC;berhaupt geschaffen</P>
</PAGE>