<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0743.xml</PREV>
<NEXT>WR-02-02-19_n0745.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 744</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">744</LTEXT><CTEXT>EEKHOUD.</CTEXT></HD>
<P parID="01475"><TAB/>Ein schreckliches Tosen hat die Lehrerin aufgesch&#xFC;ttelt. Sie ist<LE/>
geblendet von einem fl&#xFC;ssigen Lichte, das aufzuckte wie die Klinge<LE/>
eines ungeheuren Messers <SYMBOL type="4dots"/> Aber nein, es ist nur der erste Blitz<LE/>
des Unwetters, der nat&#xFC;rlichen Folge des schw&#xFC;len Tages <SYMBOL type="4dots"/> Die<LE/>
Kinder um sie verl&#xE4;ngern noch ihre Siesta. Und Santo, ihr Liebling?<LE/>
Sie hat diesen Lockenkopf, diese hohe Stirne, diese rosigen Lippen,<LE/>
selbst diese geballte Faust schon anderswo gesehen. Erkennst Du mich?<LE/>
Ah! der J&#xFC;ngling, der K&#xF6;nigsm&#xF6;rder, der Hingerichtete! Er ist es <SYMBOL type="4dots"/><LE/>
Sie wird fast ohnm&#xE4;chtig und sinkt zur&#xFC;ck, l&#xF6;st sich von ihren Lippen<LE/>
ein Gebet oder ein Schrei des Entsetzens?</P>
<P parID="01476"><TAB/>In diesem Moment hebt sich der s&#xFC;sse Blondkopf, &#xF6;ffnet grosse<LE/>
saphirblaue Augen und begegnet dem angsterf&#xFC;llten Blick der g&#xFC;tigen<LE/>
Lehrerin. Ah, der Kleine, der Geliebte, Geliebteste <SYMBOL type="4dots"/> Mit einer<LE/>
jubelnden und doch von Jammer vollen Bewegung, wie die Jungfrau,<LE/>
die nach der Verk&#xFC;ndigung in ihrem erleuchteten Geiste auch die<LE/>
Schrecken des Calvarienberges sieht, st&#xFC;rzt sie sich auf den Kleinen,<LE/>
umarmt ihn, erstickt ihn fast mit K&#xFC;ssen. Immer l&#xE4;chelnd, sieht er sie<LE/>
staunend an, versteht noch nichts, weiss nicht, warum dieser pl&#xF6;tzliche<LE/>
Herzenserguss und was dieses Messer soll in seiner Hand.</P>
<DIV_END divEndID="deID_2433_00235" startPtr="WR-02-02-19_n0736.xml#//DIV_START[@divStartID='dsID_2433_00237']"/>
<SEPARATOR type="hr"/>
</PAGE>