<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0754.xml</PREV>
<NEXT>WR-02-02-20_n0756.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 755</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xDC;BER LITERARISCHE ETHIK.</CTEXT><RTEXT type="pn">755</RTEXT></HD>
<P part="final" parID="01517">Tages, durch Weisheit und Gerechtigkeit, und du kannst deine<LE/>
Geschichtsb&#xFC;cher getrost beiseite legen.</P>
<P parID="01518"><TAB/>Ein sich Bewusstwerden dieses angeborenen Rechtes der <HYPH1 cont="Selbstbestimmung">Selbst-</HYPH1><LE/>
<HYPH2>bestimmung</HYPH2> sp&#xFC;ren wir in dem Gef&#xFC;hle des Schadens, den wir zu<LE/>
erleiden glauben bei einem etwaigen Versuche anderer, seine m&#xF6;gliche<LE/>
Entwicklung einzugrenzen oder in Frage zu ziehen. Wir sind sehr<LE/>
empfindlich gegen eine Kritik, die uns etwas abspricht, das in der directen<LE/>
Linie unseres zuk&#xFC;nftigen Fortschritts liegt. Sage einem Schriftsteller,<LE/>
dass er keine Verkl&#xE4;rung Christi malen, kein Dampfschiff bauen oder<LE/>
kein Feldmarschall werden k&#xF6;nne, er wird sich dadurch nicht in seinen<LE/>
eigenen Augen herabgesetzt f&#xFC;hlen; aber zweifle an seinen literarischen<LE/>
oder metaphysischen Anlagen und er ist sofort verletzt. Gebe zu, dass<LE/>
er Genie hat &#x2014; eine Art von &#xBB;<LANG iso="la">plenum</LANG> im stoischen Sinne&#xAB; das jeden<LE/>
Comparativ ausschliesst &#x2014; und er ist beruhigt; aber r&#xE4;ume ihm noch<LE/>
so seltene Talente ein, w&#xE4;hrend du ihm die geniale Anlage absprichst,<LE/>
so wird er tiefinnerlich gekr&#xE4;nkt sein. Warum? Einfach deshalb,<LE/>
weil die Seele durch Instinct und Ahnung sich aller Kr&#xE4;fte versichert<LE/>
f&#xFC;hlt, die in der Richtung ihres Strebens liegen, sowie der besonderen<LE/>
Fertigkeiten, die sie bereits erworben hat.</P>
<P part="initial" parID="01519"><TAB/>Das intellectuelle Wachsthum ist streng analog in allen <HYPH1 cont="Einzelwesen">Einzel-</HYPH1><LE/>
<HYPH2>wesen</HYPH2>. <SPC>Es ist erweiterte Aufnahmsf&#xE4;higkeit</SPC>. Begabte Menschen<LE/>
sind im grossen Ganzen wohlwollend und gerecht, weil ein f&#xE4;higer<LE/>
Mann nichts anderes ist, als ein guter, freiwirkender, gef&#xE4;ssreicher<LE/>
Organismus, in den der Universalgeist ungehindert flutet, so dass<LE/>
sein gerechter Untergrund nicht nur breit, sondern unbegrenzt ist.<LE/>
Alle Menschen sind gerecht und gut <LANG iso="la">in abstracto</LANG>; was sie im besonderen<LE/>
Falle hindert, ist das Vordr&#xE4;ngen der Neigung, der begrenzten und<LE/>
pers&#xF6;nlichen Wahrheit zu folgen, statt der grossen, allgemeinen<LE/>
Wahrheit Geh&#xF6;r zu geben. Das ist das Merkmal unseres <HYPH1 cont="Incarnationszustandes">Incarnations-</HYPH1><LE/>
<HYPH2>zustandes</HYPH2>. Der Held ist gross durch das starke Hervortreten der<LE/>
Universalnatur in ihm; er braucht nur die Lippen zu &#xF6;ffnen und sie<LE/>
spricht aus ihm; er braucht nur zum Handeln getrieben zu werden<LE/>
und sie handelt <SPC>durch ihn</SPC>. Alle Menschen h&#xF6;ren das Wort und<LE/>
bewundern die That im Herzen, denn sie ist ihre so gut wie die<LE/>
seine; aber in ihnen bringt die Krankheit ihrer individuellen<LE/>
Beschr&#xE4;nktheit sie um die gleichen Resultate. Nichts ist im Grunde<LE/>
einfacher als Gr&#xF6;sse, denn einfach sein, heisst gross sein. Der<LE/>
sch&#xF6;pferische Gedanke kommt am ehesten zum Durchbruch, wenn<LE/>
wir auf das zu gesch&#xE4;ftige Treiben des allt&#xE4;glichen Verstandes <HYPH1 cont="verzichten">ver-</HYPH1><LE/>
<HYPH2>zichten</HYPH2> und dem spontanen Gef&#xFC;hlseindruck den allerweitesten <HYPH1 cont="Spielraum">Spiel-</HYPH1><LE/>
<HYPH2>raum</HYPH2> gew&#xE4;hren. Hieraus muss alles, was lebendig und genial ist,<LE/>
entstehen. Die Menschen mahlen und mahlen in der M&#xFC;hle der<LE/>
Gemeinpl&#xE4;tze und dabei kommt nichts anderes heraus, als was <HYPH1 cont="hineingethan">hinein-</HYPH1><LE/>
<HYPH2>gethan</HYPH2> ward. Im selben Augenblick aber, wo sie die Tradition <HYPH1 cont="verlassen">ver-</HYPH1><LE/>
<HYPH2>lassen</HYPH2>, um einer urspr&#xFC;nglichen Idee zu folgen, eilen auch schon<LE/>
Poesie, Witz, Hoffnung, Tugend, Kenntnisse und anschauliches Beispiel<LE/>
zur Hilfe. Beobachtet einmal das Ph&#xE4;nomen einer Rede aus dem</P>
</PAGE>