<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0741.xml</PREV>
<NEXT>WR-02-02-19_n0743.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 742</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">742</LTEXT><CTEXT>EEKHOUD.</CTEXT></HD>
<P part="final" parID="01467">Zinken, von flatternden Bannern und brennenden Lichtern, in einen<LE/>
immerw&#xE4;hrenden Hosanna- und Vivat-Jubel. Eine Apotheose am Abend.</P>
<P parID="01468"><TAB/>Pl&#xF6;tzlich steht der bleiche junge Mann mit der weissen M&#xFC;tze<LE/>
vor ihr. Er zieht aus seiner grauen Weste einen Dolch, er schwingt<LE/>
ihn, seine rothen Lippen werden bleich, seine Augen sind wie<LE/>
magnetisch angezogen, man weiss nicht von welcher Spur; seine<LE/>
Pose ist gekr&#xFC;mmt wie die eines Menschen, der auf etwas losst&#xFC;rzen<LE/>
will, das eine Bein vorgestreckt, angestemmt das andre; und mit<LE/>
einer heftigen Bewegung st&#xF6;sst er ins Herz der Apotheose. Man h&#xF6;rt<LE/>
ein Ger&#xE4;usch wie von einem j&#xE4;hlings freigewordenen Wasserfall. Dann<LE/>
L&#xE4;rm, Jammer, Schreien und Verw&#xFC;nschungen. Der Aufruhr tr&#xE4;gt den<LE/>
Zeugen des Opfers mit sich fort <SYMBOL type="3dots"/> &#xBB;Wo bist Du, Santo. Der <HYPH1 cont="Weihrauch">Weih-</HYPH1><LE/>
<HYPH2>rauch</HYPH2> durchduftet nicht mehr Deinen kindlichen Weg. Was liessest<LE/>
Du Dein Goldkreuz fallen! Und das Lamm! Ah, es handelt sich wohl<LE/>
um eine andere Hostie! <SYMBOL type="3dots"/> Das ist die L&#xF6;win, die gelblich-rothe,<LE/>
die Du am Seile f&#xFC;hrst!&#xAB;</P>
<P parID="01469"><TAB/>Bald nachher, ein tr&#xFC;ber Morgen mit schmutzig grau-blauem<LE/>
Himmel, in derselben grossen Stadt, die nicht Mailand ist, gerade zu<LE/>
der Stunde, da die B&#xE4;cker wie Du ihr Brot backen, mein Santo.<LE/>
Klirrende S&#xE4;bel in der Faust, sprengen grosse M&#xE4;nner zu Pferde durch<LE/>
die blutgierige Menge. Ein h&#xE4;sslicher Morgen. Es ist auch die Stunde,<LE/>
wo die Arbeit beginnt in den Schlachth&#xE4;usern. Zur&#xFC;ck! <LANG iso="it">Vade retro!</LANG><LE/>
Noch einmal, mit convulsivischem Zittern, legt die Dichterin die Feder<LE/>
nieder und betrachtet den Schlaf des kleinen Santo, um die furchtbaren<LE/>
Bilder von sich zu weisen. <LANG iso="it">Caro e dolce poverino!</LANG></P>
<P parID="01470"><TAB/>O, wie sie ihre Gedanken r&#xFC;ckw&#xE4;rts zu wenden w&#xFC;nschte, die<LE/>
Seherin, zu den Blumen, zum Weihrauch, zu allen diesen milden,<LE/>
seligen Reinheiten! Aber unerbittlich wandelt sich der friedliche Zug,<LE/>
man weiss nicht warum, in eine l&#xE4;rmende Cavalcade, in welcher sie<LE/>
vergeblich das Bild des kleinen Saint Jean festzuhalten sucht. Sie<LE/>
sieht den Kleinen sich ihrem Rufen entziehen, sich wandeln in den<LE/>
grossen, blonden und rosigen Knaben, sanft und milde, der feierlichen<LE/>
und dichtgedr&#xE4;ngten Schrittes in den h&#xE4;sslichen Morgen voll Schmutz<LE/>
und Nebel wandelt, gef&#xFC;hrt von bewaffneten Leuten. Der Geist der<LE/>
hysterischen Dichterin unterscheidet nicht mehr zwischen dem Kinde<LE/>
und dem jungen Manne, dem Kindchen, das am Seile das gek&#xE4;mmte<LE/>
L&#xE4;mmchen f&#xFC;hrte und dem J&#xFC;ngling mit der rothen L&#xF6;win, den<LE/>
grinsende Opferdiener gefesselt dahinf&#xFC;hren. Lange schon haben die<LE/>
Fleischer das Lamm Baptiste&#x2019;s get&#xF6;dtet. Und der kleine Hirte wird<LE/>
mit seinem L&#xE4;mmchen wieder vereint werden. War er nicht der<LE/>
Vorl&#xE4;ufer? Nun muss er seine Rolle bis zu Ende spielen. Und am<LE/>
Ende solcher Lebensbahn steht oft die Enthauptung <SYMBOL type="3dots"/></P>
<P part="initial" parID="01471"><TAB/>Wie, der kleine Saint Jean, der ausgelassene Schafjunge und<LE/>
dieser grosse und starke J&#xFC;ngling, mit einem Antlitz zu sanft f&#xFC;r<LE/>
seinen Beruf, mit Blicken zu poetisch f&#xFC;r all das, was unsere flachen<LE/>
Zeiten an Poesie kennen, wie, der kleine B&#xE4;ckerjunge von Mailand<LE/>
und dieser Ausgestossene, dieser Opferer mit den g&#xFC;tigen Augen, in</P>
</PAGE>