<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0568.xml</PREV>
<NEXT>WR-02-02-15_n0570.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 569</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>HUNGER NACH KUNST.</CTEXT><RTEXT type="pn">569</RTEXT></HD>
<P part="final" parID="00596">die wesentlich durch den ungl&#xFC;cklichen Oskar Wilde angefacht wurde,<LE/>
dem man daf&#xFC;r grossen Dank schuldig ist, hat viel Gutes gestiftet,<LE/>
und w&#xE4;re f&#xFC;r Deutschland leicht nachzuahmen, wenn eine wirkliche<LE/>
Hauptstadt vorhanden w&#xE4;re, die den Ton angiebt. Wien w&#xE4;re da f&#xFC;r<LE/>
Oesterreich diesseits, Ofen-Pest f&#xFC;r jenseits der Leitha besser geeignet.<LE/>
Die Ungarn haben jedenfalls das vor den Deutschen voraus, dass sie<LE/>
noch Wert auf ihr Nationalcost&#xFC;m legen. Sie sollten nur weiter gehen<LE/>
und die kleidsame Tracht immer tragen. Warum gehen die Studenten<LE/>
z. B. an den Hochschulen nicht mit dem Beispiel voran? Auch die<LE/>
deutschen Studenten sollten wieder eine Studententracht tragen, wie es<LE/>
noch am <DATERANGE>Anfang dieses Jahrhunderts</DATERANGE> allgemein &#xFC;blich war. Alles, was<LE/>
sich abheben will, sollte eine charakteristische Kleidung tragen, ohne<LE/>
deshalb dem Spott der L&#xE4;cherlichkeit zu verfallen. Man tr&#xE4;gt ja jetzt<LE/>
Sportkleidung, die vor 30 Jahren eine Unm&#xF6;glichkeit geschienen h&#xE4;tte,<LE/>
warum nicht solche Reformen, die sich jetzt nur sch&#xFC;chtern zeigen,<LE/>
allgemeiner machen?</P>
<P parID="00597"><TAB/>Man sollte z. B. bei Maskenb&#xE4;llen mehr auf Sch&#xF6;nheit des<LE/>
Cost&#xFC;ms, als Richtigkeit sehen. Was hat man denn davon, ein streng<LE/>
historisches Cost&#xFC;m mit Schnabelschuhen und Schellen sich anzusehen,<LE/>
wenn es dabei nicht den Sch&#xF6;nheitssinn befriedigt? Nein, man sollte<LE/>
auf das &#xE4;sthetisch sch&#xF6;nste Cost&#xFC;m einen Preis setzen. Das w&#xFC;rde<LE/>
der Mode einen Anstoss geben. Nicht der Reichthum des Cost&#xFC;ms<LE/>
macht es, sondern die feine Zusammenstellung der Farben, der elegante<LE/>
Schnitt. Dies kann oft mit sehr wenigen Mitteln erreicht werden.</P>
<P parID="00598"><TAB/>&#xC4;hnlich steht es mit dem Theater. Man bem&#xFC;ht sich jetzt,<LE/>
&#xBB;Lohengrin&#xAB; im streng historischen Cost&#xFC;m der Zeit Heinrichs des<LE/>
Vogelstellers darzustellen. Wozu das? Die Oper r&#xFC;ckt die Handlung<LE/>
auf eine ideale H&#xF6;he. So sollte auch das Cost&#xFC;m entsprechend idealisiert<LE/>
sein. Eine S&#xE4;ngerin mit einem echten, burgundischen Thurmhut oder<LE/>
langen Fledermaush&#xE4;nge&#xE4;rmeln, k&#xF6;nnte die sch&#xF6;nste Rolle verderben,<LE/>
denn das Cost&#xFC;m muss stets dem Charakter der Rolle angepasst sein.<LE/>
Person und Cost&#xFC;m m&#xFC;ssen eins sein, nicht zwei. Die &#xFC;bertriebene<LE/>
Sorgfalt aber, die man heute der Richtigkeit des Cost&#xFC;ms widmet,<LE/>
schadet der Ausbildung des Sch&#xF6;nheitsgef&#xFC;hles. Auch hier dominiert<LE/>
wieder der unverbesserliche Schulmeister, der in Deutschland noch<LE/>
&#xFC;berall sein Wesen treibt.</P>
<P part="initial" parID="00599"><TAB/>Ebenso m&#xFC;sste neben der Kleidung die n&#xE4;chste Umgebung jedes<LE/>
Menschen &#xE4;sthetisch gemacht werden, wie es bei den alten Griechen<LE/>
war und im Oriente noch heute ist. Wenn mich etwas anzieht, sobald<LE/>
ich den internationalen, europ&#xE4;ischen V&#xF6;lkermischmasch hinter mir<LE/>
habe, so ist es die vollkommene Harmonie, die ich im Oriente finde,<LE/>
die schon bei der Welt der S&#xFC;dslaven beginnt und im angenehmen<LE/>
Contraste steht zur charakterlosen Stillosigkeit unserer Bildung. Ein<LE/>
Reisender, der die Inseln der S&#xFC;dsee besucht hat, behauptete vor einiger<LE/>
Zeit, die Muster, welche die rohen Eingeborenen verfertigen, st&#xFC;nden<LE/>
hoch &#xFC;ber denen unserer gebildeten Damen. Das ist doch gewiss kein<LE/>
Compliment f&#xFC;r unsere vielger&#xFC;hmte Bildung. Dass unser Geschmack</P>
</PAGE>