<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0609.xml</PREV>
<NEXT>WR-02-02-16_n0611.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 610</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">610</LTEXT><CTEXT>HUCH.</CTEXT></HD>
<P part="final" parID="00880">in den Hintergrund treten. In zahllosen Audienzen beschwor der <HYPH1 cont="Commerzienrath">Com-</HYPH1><LE/>
<HYPH2>merzienrath</HYPH2> den Prinzen, dem Volke nicht die S&#xE4;ulen unter dem Leibe<LE/>
wegzuziehen, auf denen sein Gl&#xFC;ck ruhe, ihm nicht die Quellen zu<LE/>
verstopfen, woraus es sich Labung sch&#xF6;pfe; worauf der Prinz empfahl,<LE/>
man solle sich an edlen Gespr&#xE4;chen erquicken und mit Betrachtung<LE/>
von Kunstwerken entz&#xFC;nden; worauf der Comrnerzienrath wiederum<LE/>
den Prinzen anflehte, kein Antiochus oder Kambyses zu sein, der das<LE/>
Volk seiner heiligsten G&#xFC;ter beraubt, um sich an seinem Jammer zu<LE/>
weiden. (Seit welcher Zeit ich den Comrnerzienrath f&#xFC;r mich den <HYPH1 cont="Ober-Makkab&#xE4;er">Ober-</HYPH1><LE/>
<HYPH2>Makkab&#xE4;er</HYPH2> benannt habe.) Das Ende war, dass der Prinz diesem<LE/>
bewilligte, sich mit den seinigen auf ihrer Maiwiese in Gottes Namen zu<LE/>
Tode zu trinken, welche Botschaft, als ein Funken unter die Menge <HYPH1 cont="geworfen">ge-</HYPH1><LE/>
<HYPH2>worfen</HYPH2>, sich in wenigen Minuten zu einem unermesslichen Freudenfeuer<LE/>
ausdehnte. Wie ein beliebter Schauspieler nach einer Erstauff&#xFC;hrung den<LE/>
frenetischen Beifall des Publicums mit feinem L&#xE4;cheln und einer l&#xE4;ssigen<LE/>
Handbewegung auf den im Hintergrunde sich kr&#xFC;mmenden Dichter<LE/>
ablenkt, wies der Commerzienrath, als ihn die Huldigungen der Menge<LE/>
umbrausten, auf die Gnade des Prinzen hin, welcher eigentlich alles zu<LE/>
verdanken sei. Dies bewirkte einiges Hochrufen auf den Prinzen, und<LE/>
man kann wohl sagen, dass nunmehr alle, abgesehen von wenigen<LE/>
Weisen, die als Duckm&#xE4;user und Feiglinge verlacht wurden, sich auf<LE/>
die Maiwiese wie auf einen noch nie dagewesenen Gl&#xFC;ckszauber<LE/>
freuten.</P>
<P part="initial" parID="00881"><TAB/>Wahr ist, dass es eine rechte Maiwonne war, als ich an jenem<LE/>
Morgen mit dem Prinzen und Reine durch den Park gieng, um alles<LE/>
in Augenschein zu nehmen. Auf dem glatten, goldgr&#xFC;nen Rasen waren<LE/>
seidene Zelte aufgespannt, die aussahen wie ganz aufgebl&#xFC;hte Rosen<LE/>
oder P&#xE4;onien; weisse, erdbeerfarbene, burgunderrothe und andere mit<LE/>
grossen springenden Mustern, auch golddurchwirkte, die sich in dem<LE/>
durchdringenden Sonnenschein aufzul&#xF6;sen schienen. Da es in dem nach<LE/>
englischer Art angelegten Garten keine Blumen gab, stand dieser<LE/>
k&#xFC;nstliche Flor ihm wohl an, und wenn das Auge sich so recht davon<LE/>
vollgetrunken hatte, wanderte es gern &#xFC;ber den gleichf&#xF6;rmigen Rasen,<LE/>
der von braunen Wegen durchschl&#xE4;ngelt sich unabsehbar verbreitete.<LE/>
Hie und da verdunkelten ihn dickes Geb&#xFC;sch und einzeln stehende<LE/>
Pappeln, Eichen und Linden, deren umfangreiche Zweige dicht &#xFC;ber<LE/>
dem Grase schwebten und einen kreisf&#xF6;rmigen Schatten darauf warfen.<LE/>
Aber man muss denken, dass viele B&#xE4;ume bl&#xFC;hten; denn es war der<LE/>
erste Mai. Ich besinne mich auf ein Haselnussb&#xE4;umchen, das ganz<LE/>
voller Bl&#xFC;ten hieng, gelbwollige, die man Sch&#xE4;fchen heisst. Und da<LE/>
Reine, w&#xE4;hrend wir stehen blieben, um es zu betrachten, einen Zweig<LE/>
davon brechen wollte, st&#xE4;ubte von dem ersch&#xFC;tterten Stamme eine<LE/>
Wolke leichten Goldes in die Luft und &#xFC;ber sie hin. Ich sagte:<LE/>
B&#xE4;umchen r&#xFC;ttel dich, B&#xE4;umchen sch&#xFC;ttel dich, wirf Gold und Silber<LE/>
&#xFC;ber mich! da ich mich des altbekannten M&#xE4;rchens erinnerte und sie<LE/>
in ihrer Schlankheit und tr&#xE4;umerischen Gl&#xFC;ckseligkeit so lieblich unter<LE/>
dem Fr&#xFC;hlingsbaume stand, dass der Prinz in diesem Augenblick sein</P>
</PAGE>