<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0727.xml</PREV>
<NEXT>WR-02-02-19_n0729.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 728</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">728</LTEXT><CTEXT>MARHOLM.</CTEXT></HD>
<P part="final" parID="01400">sich nicht zum kleinsten Theil darin zeigt, beide Eigenschaften gleich<LE/>
mitzubringen oder doch mit m&#xF6;glichst wenig Zeitverlust zu erwerben.<LE/>
Denn woran soll denn die gute Absicht der Welt uns anfassen, wenn<LE/>
wir keine Henkel haben?</P>
<P parID="01401"><TAB/>Als junger Mann von angenehmem &#xC4;ussern, guter Familie und<LE/>
lebhaftem Temperament hatte er das Leben und die Liebe genossen<LE/>
mit vollen Z&#xFC;gen, ohne Furcht und Tadel, ein reicher J&#xFC;ngling an<LE/>
Leib und Seele und Beutel. Er kannte den Neid nicht, diese <LANG iso="la">origo<LE/>
pudenda</LANG> so mancher grossen Dichter- und Denkerbegabung. Auch diesen<LE/>
Henkel bot er den guten Absichten modernen M&#xE4;cenatenthums nicht dar.</P>
<P parID="01402"><TAB/>Ich weiss nicht, ob sein Ehrgeiz ins Gr&#xF6;sse gegangen w&#xE4;re, ins<LE/>
Kleine gieng er nicht. Er war in das hineingeboren, wonach sich<LE/>
manche andere verzehren und woran sie sich sp&#xE4;ter nicht ers&#xE4;ttigen<LE/>
k&#xF6;nnen &#x2014; die &#xFC;blichen, erreichbaren und erdenkbaren Gen&#xFC;sse des<LE/>
Lebens hatten f&#xFC;r ihn, nachdem der Hunger der jungen Sinne gestillt<LE/>
war, nur einen m&#xE4;ssigen Reiz. Nachdem er zum Abschluss seine<LE/>
Heimat und Verwandtschaft damit stimuliert, dass der Generalssohn eine<LE/>
kleine Schauspielerin aus einer herumziehenden Provinztruppe heiratete<LE/>
und in die Gesellschaft einzuf&#xFC;hren Miene machte, zog er sich ganz<LE/>
von <LANG iso="en">vanity fair</LANG> zur&#xFC;ck, liess seine Gemahlin in Berlin Theaterstudien<LE/>
machen und verlebte den endlosen finnischen Winter manches Jahr<LE/>
in Bj&#xF6;rneborg.</P>
<P parID="01403"><TAB/>&#xBB;Ich bin ganz vergn&#xFC;gt hier unter Holzh&#xE4;ndlern und Zollbeamten<LE/>
bei Karten und Toddy&#xAB;, schrieb er uns. &#xBB;Ich fand hier auch endlich<LE/>
die Gelegenheit, eine ganz neue Bekanntschaft zu machen &#x2014; n&#xE4;mlich<LE/>
die mit mir selbst. Von diesem Umgang bin ich jetzt in Anspruch<LE/>
genommen und komme dabei hinter allerlei &#xFC;berraschende und <HYPH1 cont="unerwartete">un-</HYPH1><LE/>
<HYPH2>erwartete</HYPH2> Dinge.&#xAB;</P>
<P parID="01404"><TAB/>Er war kein sorgf&#xE4;ltiger Dichter, Tavaststjerna, er konnte recht<LE/>
nachl&#xE4;ssig sein. Was geschrieben war, das war geschrieben, was stand,<LE/>
das stand, er machte nichts um. Konnte ihn der Leser nicht verstehen,<LE/>
&#x2014; um so schlimmer f&#xFC;r ihn; stand neben einer herrlichen organischen<LE/>
Gedichtbl&#xFC;te eine handvoll h&#xF6;lzerner, holperiger Reimereien &#x2014; was<LE/>
macht&#x2019;s? Das hochgeehrte Publicum konnte ganz nach Verm&#xF6;gen<LE/>
daraus ermessen, wie viel es bei ihm galt. Seine B&#xFC;cher waren <HYPH1 cont="Nadelstiche">Nadel-</HYPH1><LE/>
<HYPH2>stiche</HYPH2> f&#xFC;r vaterl&#xE4;ndische Aufgeblasenheiten &#x2014; so ein einziger kleiner<LE/>
Stich und die Blase hieng schlaff. Sie waren auch Dolchst&#xF6;sse f&#xFC;r<LE/>
patriotische Heuchler. Vor allem aber waren sie seine eigenen <HYPH1 cont="Auseinandersetzungen">Aus-</HYPH1><LE/>
<HYPH2>einandersetzungen</HYPH2> mit sich selbst &#x2014; seine Auseinandersetzungen mit<LE/>
sich selbst &#xFC;ber die wirkliche Beschaffenheit der Menschen, Classen,<LE/>
Zust&#xE4;nde, die ihn umgaben und ihn sich unterwerfen wollten. Sie<LE/>
unterwarfen ihn sich nicht. Aber eine uns&#xE4;gliche Mattheit der <HYPH1 cont="Desillusionierung">Des-</HYPH1><LE/>
<HYPH2>illusionierung</HYPH2> schlich sich &#xFC;ber ihn &#x2014; und eine Sehnsucht, so zehrend<LE/>
und verlangend, wie sie nur die erste Jugend kennt. Aber wacher,<LE/>
viel wacher.</P>
<P part="initial" parID="01405"><TAB/>Dieser Schmerz des Lebens und diese Sehnsucht nach dem<LE/>
anderen geben sich Ausdruck in dem kleinen, seltsamen und tiefen</P>
</PAGE>