<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0780.xml</PREV>
<NEXT>WR-02-02-20_n0782.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 781</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MASKEN UND G&#xD6;TZENBILDER.</CTEXT><RTEXT type="pn">781</RTEXT></HD>
<P part="final" parID="01634">zu mir sprechen und mich vielleicht durch irgend eine Offenbarung<LE/>
auszeichnen.</P>
<P parID="01635"><TAB/>Um die Fascination, welche von den l&#xE4;cherlichen Masken und<LE/>
possierlichen G&#xF6;tzen ausgeht, zu erkl&#xE4;ren, haben wir den Fall der<LE/>
D&#xE9;traqu&#xE9;s und die eigenth&#xFC;mliche Geistigkeit der Karaiben und Kanaken<LE/>
erw&#xE4;hnt, &#x2014; wir h&#xE4;tten aber ganz einfach nur die kleinen M&#xE4;dchen<LE/>
unserer Umgebung anzusehen gebraucht. Wie oft sieht man sie <HYPH1 cont="leidenschaftlich">leiden-</HYPH1><LE/>
<HYPH2>schaftlich</HYPH2> an einer Puppe h&#xE4;ngen, die nicht einmal menschliche<LE/>
Gestalt hat! Sie besteht vielleicht aus einem Wund Flanell oder einem<LE/>
zusammengerollten Lappen, der mit dem n&#xE4;chstbesten Faden gebunden<LE/>
wird, um den Hals zu kennzeichnen und mit einem zweiten Faden<LE/>
f&#xFC;r die Taille. Wenn lieb M&#xFC;tterlein oder die grosse Schwester drei<LE/>
Punkte auf den Theil gezeichnet hat, der dann Gesicht heisst, einen<LE/>
f&#xFC;r den Mund, zwei f&#xFC;r die Augen, so gilt Marie, Martha oder Marianne<LE/>
schon f&#xFC;r ganz h&#xFC;bsch, ja man muss sie f&#xFC;r sch&#xF6;n, f&#xFC;r entz&#xFC;ckend<LE/>
erkl&#xE4;ren.</P>
<P parID="01636"><TAB/>Und man hat oft beobachtet, dass diese merkw&#xFC;rdigen Puppen,<LE/>
die die &#xBB;Docken&#xAB; heissen, die bevorzugten und z&#xE4;rtlich geliebten bleiben,<LE/>
den wundersch&#xF6;nen, gl&#xE4;nzend herausgeputzten Fr&#xE4;uleins zum Trotz,<LE/>
die Papa und Mama sagen k&#xF6;nnen, wenn man auf die Feder dr&#xFC;ckt,<LE/>
die ihnen im R&#xFC;cken steckt. Man m&#xF6;chte glauben, die <HYPH1 cont="Einbildungskraft">Einbildungs-</HYPH1><LE/>
<HYPH2>kraft</HYPH2> der Kleinen sei um so th&#xE4;tiger und m&#xE4;chtiger, je weniger man<LE/>
sie anregt, und dass sie durch zuviel Nachhilfe tr&#xE4;ge und linkisch wird.</P>
<P parID="01637"><TAB/>Bei G&#xF6;ttergestalten, wie bei den Docken handelt es sich nicht<LE/>
darum, dass das Bildnis technisch sch&#xF6;n sei, die Genauigkeit ist nicht<LE/>
von Belang, man braucht sich weder um die Verh&#xE4;ltnisse noch um<LE/>
die &#xC4;hnlichkeit zu k&#xFC;mmern. Ah, was liegt an solchen Lappalien:<LE/>
man muss das Bild mit gl&#xE4;ubigen Augen schauen, die sehen was sie<LE/>
wollen, mit Augen der Liebe, die die Illusion der Sch&#xF6;nheit erwecken!</P>
<P parID="01638"><TAB/>Das Geheimnis dieser wunderbaren Magie, die nicht aufh&#xF6;rt,<LE/>
die Kritiker zu verbl&#xFC;ffen und die stumpfsinnigen, kurzsichtigen, Brillen<LE/>
tragenden Menschen, dieses Geheimnis wurde eines Tags von einem<LE/>
hinreissenden, kleinen M&#xE4;dchen enth&#xFC;llt. Sein Onkel, ein langweiliger<LE/>
Mensch, hatte sie davon abbringen wollen, ihre Marie-Jeanne so<LE/>
inbr&#xFC;nstig zu k&#xFC;ssen. &#xBB;Dummes Ding,&#xAB; sagte er, &#xBB;Deine Puppe ist ja<LE/>
nicht lebendig!&#xAB; &#xBB;Meine Marie-Jeanne ist nicht lebendig? Weisst Du<LE/>
denn nicht, wie lieb ich sie habe?&#xAB;</P>
<DIV_END divEndID="deID_2433_00254" startPtr="WR-02-02-20_n0775.xml#//DIV_START[@divStartID='dsID_2433_00256']"/>
<SEPARATOR type="hr"/>
</PAGE>