<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0702.xml</PREV>
<NEXT>WR-02-02-18_n0704.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 703</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER ENGLISCHE EINFLUSS IM KUNSTGEWERBE.</CTEXT><RTEXT type="pn">703</RTEXT></HD>
<P part="final" parID="01294">Stil durch die Importfirmen und sonstigen Einfl&#xFC;sse noch so sehr <HYPH1 cont="einb&#xFC;rgern">ein-</HYPH1><LE/>
<HYPH2>b&#xFC;rgern</HYPH2>, im letzten Grunde ist er uns Deutschen unsympathisch. Mit<LE/>
der Nachahmung und Verarbeitung englischer Muster ist uns also in<LE/>
keiner Weise gedient. Und wir haben das umsoweniger n&#xF6;thig, als<LE/>
sich unter uns eine ganz neue Kunstweise zu entwickeln begonnen<LE/>
hat, die uns zu ganz anderen und gr&#xF6;sseren Zielen f&#xFC;hren kann, als<LE/>
es die englische jemals verm&#xF6;chte. Ich denke dabei an die Arbeiten<LE/>
von Hermann Obrist.</P>
<P parID="01295"><TAB/>Obrist hat fast nur Stickereien geschaffen, etwa 20&#x2014;30. Aber diese<LE/>
wenigen Kunstwerke bilden den Ausganspunkt einer ganz neuen Epoche.<LE/>
Obrist stilisiert nicht, quetscht nicht Naturformen in willk&#xFC;rlichen Linien,<LE/>
er beginnt &#xFC;berhaupt nicht bei der Pflanze oder sonst einem <HYPH1 cont="Naturobject">Natur-</HYPH1><LE/>
<HYPH2>object</HYPH2>. Was ihm zuerst vorschwebt, ist die Gesammtwirkung, <HYPH1 cont="charakteristische">charakte-</HYPH1><LE/>
<HYPH2>ristische</HYPH2> Hauptlinien, an diese krystallisiert sich alles weitere an.<LE/>
Allerdings h&#xE4;lt er im wesentlichen an dem pflanzlichen Schema fest,<LE/>
auch greift er oft ganz naturalistisch Blumen auf. Aber sein <HYPH1 cont="Ausgangspunkt">Aus-</HYPH1><LE/>
<HYPH2>gangspunkt</HYPH2> ist allemal ein Formgedanke, der spontan entsteht &#x2014; man<LE/>
kann das in seinen Skizzenb&#xFC;chern Schritt f&#xFC;r Schritt verfolgen &#x2014;,<LE/>
sein Ziel ist lediglich die starke, unmittelbare Wirkung, die Formen und<LE/>
Farben zukommt so gut wie T&#xF6;nen und Accorden. Naturgeschichte<LE/>
kann man an seinen Werken nicht studieren, aber wohl k&#xF6;stliche,<LE/>
&#xFC;berm&#xE4;chtige Eindr&#xFC;cke erfahren. Denn eben weil es ihm nicht darauf<LE/>
ankommt die Natur wiederzugeben, entnimmt er ihr nur das Wirkende<LE/>
und f&#xFC;gt es willk&#xFC;rlich zusammen, wie es f&#xFC;r seine k&#xFC;nstlerische <HYPH1 cont="Absicht">Ab-</HYPH1><LE/>
<HYPH2>sicht</HYPH2> passt. So bleibt kein Fleck, kein Punkt ohne Wirkung und <HYPH1 cont="dadurch">da-</HYPH1><LE/>
<HYPH2>durch</HYPH2> gewinnt das Ganze eine Gewalt, die viel gr&#xF6;sser ist als <HYPH1 cont="Naturgebilde">Natur-</HYPH1><LE/>
<HYPH2>gebilde</HYPH2> sie haben k&#xF6;nnen. Wer &#xFC;berall wissen will, was er sieht,<LE/>
der wird bei Obrist allerdings schwer auf seine Rechnung kommen.<LE/>
Aber der Geniessende will nichts wissen, sondern empfinden, und<LE/>
nichts mehr.</P>
<P parID="01296"><TAB/>Obrist ist nun noch weiter gegangen. Er hat eigene Blumen und<LE/>
Bl&#xE4;tter erfunden, ja er hat sogar in einigen St&#xFC;cken direct freie <HYPH1 cont="Gebilde">Ge-</HYPH1><LE/>
<HYPH2>bilde</HYPH2> geschaffen, die mit Natur &#xFC;berhaupt nichts zu thun haben. Damit<LE/>
aber ist der Ausgangspunkt gegeben zu einer ganz neuen Kunstart, die<LE/>
ich Formkunst nennen m&#xF6;chte, eine Kunst, die durch freigeschaffene<LE/>
Formen, die nichts sind und nichts bedeuten, unser Gem&#xFC;th erregen<LE/>
wie die Musik durch freigeschaffene T&#xF6;ne. Man setzt Formen, Linien,<LE/>
Fl&#xE4;chen, K&#xF6;rper aneinander ohne jede andere R&#xFC;cksicht, als die R&#xFC;cksicht<LE/>
auf die Wirkung. Formen wirken genau so absolut wie T&#xF6;ne, darum<LE/>
kann man Formen wie T&#xF6;ne combinieren. Man muss aber nicht an<LE/>
mathematische Formen denken, wie Kreis, Elipse etc. Gerade das sind<LE/>
infolge ihrer Regelm&#xE4;ssigkeit recht langweilige Formen. Aber die Zahl<LE/>
der Curven und gekr&#xFC;mmten Fl&#xE4;chen ist unendlich gross und die Zahl<LE/>
ihrer Contraste unersch&#xF6;pflich. Darum ist das Gebiet des Formk&#xFC;nstlers<LE/>
unbegrenzt. Nie werden sich die M&#xF6;glichkeiten der Formen ersch&#xF6;pfen<LE/>
lassen, alle Nuancen, alle Charaktere, alle Zeiten, alle Racen k&#xF6;nnen<LE/>
sich in Formen aussprechen.</P>
</PAGE>