<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0484.xml</PREV>
<NEXT>WR-02-02-13_n0486.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 485</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN BESUCH BEI JOHANNES BRAHMS.</CTEXT><RTEXT type="pn">485</RTEXT></HD>
<P part="final" parID="00020"><HYPH2>niessen</HYPH2>. Bezeichnend ist in dieser Beziehung seine h&#xE4;ufige Ben&#xFC;tzung<LE/>
des Tanzrhythmus, ohne dass er jemals zu dem freien, munteren Tanz<LE/>
selbst gelangt.</P>
<SEPARATOR type="asterismUp"/>
<P parID="00021"><TAB/>Als ich meinen Wiener Bekannten in Musikkreisen erz&#xE4;hlte, dass<LE/>
ich zum Theil nach Wien gekommen w&#xE4;re, um Johannes Brahms zu<LE/>
sehen und, wenn m&#xF6;glich, pers&#xF6;nlich kennen zu lernen, machten sie<LE/>
recht bedenkliche Gesichter. Brahms war, nach der Aussage Aller, ein<LE/>
sehr unzug&#xE4;nglicher Mann. Diejenigen, welche ihn pers&#xF6;nlich kannten<LE/>
und Sympathie f&#xFC;r ihn empfanden (von seinen eigentlichen &#xBB;Anh&#xE4;ngern&#xAB;<LE/>
traf ich keinen) erkl&#xE4;rten, dass er sehr munter und heiter sein <SPC>k&#xF6;nnte</SPC>.<LE/>
Diejenigen, die ihm fern standen, pers&#xF6;nlich und k&#xFC;nstlerisch, die<LE/>
Bruckner-Anbeter, die bereits zahlreich waren in Wien, erkl&#xE4;rten rund<LE/>
heraus, dass ich keine Freude von meinem Besuche haben w&#xFC;rde, und<LE/>
dass Brahms bisweilen gegen Fremde &#xBB;geradezu unversch&#xE4;mt&#xAB; w&#xE4;re,<LE/>
besonders wenn sie von Musik spr&#xE4;chen, sowohl von seiner eigenen,<LE/>
als der seiner Rivalen.</P>
<P parID="00022"><TAB/>Es gab damals zwei ausgesprochene und scharf entgegengesetzte<LE/>
Parteien in der Wiener Musikwelt; die Brahmsianer und die<LE/>
Brucknerianer. Die Ersten hatten lange Zeit Bruckner und seine Musik<LE/>
nicht geschont; nun, da sie siegreich an Terrain gewann, da sie sich<LE/>
als eine im Aufgang begriffene Kunst zeigte, ist es wohl m&#xF6;glich,<LE/>
dass Bruckners Leute, junge, begeisterte Musiker und Studenten, eine<LE/>
sehr grosse Gleichm&#xFC;tigkeit f&#xFC;r Brahms&#x2019; Musik und einen Unwillen<LE/>
gegen seine Person affectirten. F&#xFC;r einen Fremden war es nicht ganz<LE/>
leicht, sich zurechtzufinden. Aber sicher ist, dass ich mir trotz einer<LE/>
guten &#xBB;Einf&#xFC;hrungskarte&#xAB; von Joseph Joachim &#x2014; deren formeller, gar<LE/>
nicht collegialischer Styl mich in Erstaunen versetzt hatte &#x2014; von<LE/>
einem Besuche bei Brahms nicht viel Gutes versprach, und ich schob<LE/>
ihn denn auch von einem Tage zum anderen auf, bis ich nur noch<LE/>
ein paar Tage f&#xFC;r Wien &#xFC;brig hatte.</P>
<SEPARATOR type="asterismUp"/>
<P parID="00023"><TAB/>Brahms wohnte in der Carlsgasse in der Vorstadt Wieden. Die<LE/>
Carlsgasse ist eine bescheidene, schmale Strasse, die von den kleinen<LE/>
Anlagen l&#xE4;ngs der Ufer der &#xBB;Wien&#xAB; hinter dem grossen <HYPH1 cont="Barockgeb&#xE4;ude">Barock-</HYPH1><LE/>
<HYPH2>geb&#xE4;ude</HYPH2> der Carlskirche emporsteigt, die mit ihrer imponirenden <HYPH1 cont="Steinmasse">Stein-</HYPH1><LE/>
<HYPH2>masse</HYPH2> und ihren S&#xE4;ulenreihen die ganze Umgebung beherrscht. Es<LE/>
war ein altes, ehrw&#xFC;rdiges Haus, in dem der Meister wohnte. Nach<LE/>
der Strasse &#xF6;ffnete sich ein gew&#xF6;lbter, ziegelgepflasterter Thorweg, und<LE/>
von diesem schl&#xE4;ngelte sich durch das Geb&#xE4;ude hinauf eine dieser<LE/>
Kalksteinwendeltreppen, die man in Wiener Privath&#xE4;usern so oft findet<LE/>
und die eine gewisse klosterartige Stimmung hervorrufen.</P>
<P parID="00024"><TAB/>Im dritten Stock (&#xBB;Stiege&#xAB;) wohnte Dr. Brahms &#x2014; so hatte<LE/>
mir es die Frau des &#xBB;Hausmeisters&#xAB; angegeben &#x2014; aber hier, ebenso<LE/>
wenig wie dort, wo ich sonst in Wien Besuche machte, gaben<LE/>
Schilder die Namen der Bewohner an.</P>
</PAGE>