<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0870.xml</PREV>
<NEXT>WR-02-02-23_n0872.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 871</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MENSCHLICHE WAHRHEIT &#xDC;BER BISMARCK.</CTEXT><RTEXT type="pn">871</RTEXT></HD>
<P part="final" parID="02027">Fetisch-Dienstes. Der Mensch schafft sich ein Idol, vor dem er kniet,<LE/>
in dessen Z&#xFC;gen er sich selbst vergr&#xF6;ssert wiedererkennt. So darf denn<LE/>
der Bewunderungscult, der mit dem <LANG iso="en">grand old man</LANG> in Friedrichsruh<LE/>
getrieben wurde, nicht Wunder nehmen, nicht &#x2014; wie geschah &#x2014; als<LE/>
Beweis f&#xFC;r die unwiderstehliche Wirkung seiner Erscheinung aufgefasst<LE/>
werden. <SPC>Etwas</SPC> wollte der neudeutsche Chauvinismus zum Bewundern<LE/>
haben, <SPC>eine</SPC> Person musste er sich als Symbol-Fetisch aufstellen, und<LE/>
da kam diese Collossalgestalt gerade recht. Es w&#xE4;re also unbillig,<LE/>
die Bismarck-Verhimmelungssucht ohne weiteres als Verr&#xFC;cktheit und<LE/>
Heuchelei auszugeben: f&#xFC;r unreife Leute, die nichts als die &#xE4;ussere<LE/>
&#xBB;That&#xAB; begreifen und kein h&#xF6;heres Ideal kennen als einen <HYPH1 cont="&#xFC;berschw&#xE4;nglichen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>schw&#xE4;nglichen</HYPH2> &#xBB;Patriotismus&#xAB;, muss der &#xE4;ussere Reichsgr&#xFC;nder <HYPH1 cont="nothwendig">noth-</HYPH1><LE/>
<HYPH2>wendig</HYPH2> den Gipfel aller Gr&#xF6;sse bezeichnen. Aber ebensowenig w&#xE4;re<LE/>
der &#xBB;Neid&#xAB; der Gegner, wenn wir uns einmal diesen Neid-Begriff zu<LE/>
eigen machen, irgendwie zu verdammen. Der Neid ist ohnehin eine<LE/>
nat&#xFC;rliche, deshalb berechtigte Empfindung als R&#xFC;ckschlag gegen <HYPH1 cont="ungeb&#xFC;rliche">un-</HYPH1><LE/>
<HYPH2>geb&#xFC;rliche</HYPH2> Bevorzugung eines Individuums auf Kosten des andern. Denn<LE/>
selbst in dem Falle, wo die Natur selbst eine Ungleichheit erzeugte<LE/>
und den einen thats&#xE4;chlich mit au&#xDF;erordentlichen Geisteskr&#xE4;ften <HYPH1 cont="ausstattete">aus-</HYPH1><LE/>
<HYPH2>stattete</HYPH2>, wird der andere nicht dem von Natur Bevorzugten das Recht<LE/>
zuerkennen, sich deshalb &#xFC;ber alle andern gewaltsam zu erheben und<LE/>
zu br&#xFC;sten. Dieser demokratische Neid w&#xE4;re also an sich ein gar nicht<LE/>
unpassendes Gef&#xFC;hl. Nun wird aber in Wahrheit die Geistesgr&#xF6;sse<LE/>
selber <SPC>nicht</SPC> beneidet, sondern nur ihre <SPC>&#xE4;ussere</SPC> Geltung, und da trifft<LE/>
es sich denn fast immer, dass der &#xBB;Neid&#xAB; diese Geltung als irrig<LE/>
empfindet, oft sogar dem Groll beleidigter Gerechtigkeit gleicht. Denn<LE/>
in den allermeisten F&#xE4;llen wird gerade die wahre Gr&#xF6;sse bei Lebzeiten<LE/>
verkannt, weil es ihr an der rohen Willensgier und listigen Berechnung<LE/>
mangelt, die allein in der Welt sich durchsetzen. Unz&#xE4;hligemale ist<LE/>
der Verhimmelte mehr oder minder ein Charlatan, der Unkundigen<LE/>
&#xFC;bertriebene Meinung von seiner Bedeutung einfl&#xF6;sste. Denn die Welt<LE/>
<SPC>wird</SPC> nicht nur betrogen, sondern sie will betrogen sein. Deshalb<LE/>
bleibt jeder &#xE4;ussere grosse Erfolg verd&#xE4;chtig und bl&#xFC;ht er ja auch im<LE/>
vollen Sinne nicht den eigentlichen Geistesgr&#xF6;ssen, sondern nur den<LE/>
M&#xE4;nnern der That. Diese aber h&#xE4;ngen mit Haut und Haar vom<LE/>
<SPC>Gl&#xFC;cke</SPC> ab, das bekanntlich eine feile und blinde Dirne ist. Deshalb<LE/>
hiess es triftig: &#xBB;C&#xE4;sar und sein Gl&#xFC;ck&#xAB;. Da nun das Gl&#xFC;ck auch<LE/>
solche beg&#xFC;nstigt, die es wenig verdienen, das Grosswerden selber<LE/>
aber durch widrige Umst&#xE4;nde unm&#xF6;glich wird, so hat die <HYPH1 cont="socialdemokratische">social-</HYPH1><LE/>
<HYPH2>demokratische</HYPH2> Weltanschauung vollkommen recht, jeden Heroencultus<LE/>
zu verp&#xF6;nen. Denn jeder Heros verdankt die Hauptsache seinem Milieu,<LE/>
d. h. der indirecten Mitwirkung seiner Zeitgenossen und sie alle haben<LE/>
theil an seiner angeblich eigenen Gr&#xF6;sse. Hat Bismarck, der <HYPH1 cont="republikanische">republi-</HYPH1><LE/>
<HYPH2>kanische</HYPH2> &#xBB;Monarchist&#xAB; und royalistische &#xBB;Republikaner&#xAB; (Buschs <HYPH1 cont="Enth&#xFC;llungen">Ent-</HYPH1><LE/>
<HYPH2>h&#xFC;llungen</HYPH2>), dessen ganze Lebensstellung also in heuchlerischer <HYPH1 cont="Unklarheit">Unklar-</HYPH1><LE/>
<HYPH2>heit</HYPH2> wurzelte, mehr f&#xFC;r das Gl&#xFC;ck gethan als das Gl&#xFC;ck f&#xFC;r ihn?</P>
<DIV_END divEndID="deID_2433_00308" startPtr="WR-02-02-23_n0865.xml#//DIV_START[@divStartID='dsID_2433_00310']"/>
<SEPARATOR type="hr"/>
</PAGE>