<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0881.xml</PREV>
<NEXT>WR-02-02-23_n0883.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 882</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>MAETERLINCK.</HD>
<P part="final" parID="02075">denselben Mangel an Hellsichtigkeit und vor allem dasselbe Fehlen<LE/>
der R&#xFC;ckkehr auf sich selbst. Wenn ein Wesen uns sein Leben darthun<LE/>
will, f&#xE4;ngt es damit an, uns seine Art, zu sehen, zu begreifen, zu<LE/>
empfinden, mitzutheilen; man ersieht daraus eine edle Natur der Seele.<LE/>
Dann z&#xE4;hlt es uns, in dem Masse, wie man mit ihm in sein Dasein <HYPH1 cont="eindringt">ein-</HYPH1><LE/>
<HYPH2>dringt</HYPH2>, seine Thaten, seine Schmerzen und Freuden auf, &#x2014; und in alledem<LE/>
ist keine Spur mehr von der Seele, die man, zwischen Grunds&#xE4;tzen und<LE/>
Vorstellungen hindurch, einen Augenblick erschaut hatte. Sobald es<LE/>
ans Handeln geht, kommen die Instincte dazwischen, macht sich<LE/>
der Charakter geltend, und die Seele, das ist der h&#xF6;here Theil eines<LE/>
Wesens, scheint uns zu nichts geworden; wie eine Prinzessin lieber<LE/>
in bettelstolzer Armut lebt, als dass sie ihre H&#xE4;nde in gemeinen <HYPH1 cont="Verrichtungen">Ver-</HYPH1><LE/>
<HYPH2>richtungen</HYPH2> hart machte <SYMBOL type="3dots"/></P>
<P part="initial" parID="02076"><TAB/>Doch wahrhaftig! Nichts ist gethan, so lange man nicht gelernt<LE/>
hat, seine H&#xE4;nde zu h&#xE4;rten, so lange man nicht gelernt hat, das Gold<LE/>
und Silber seiner Gedanken in einen Schl&#xFC;ssel umzuschmelzen, der<LE/>
zwar nicht mehr das Elfenbeinthor unserer Tr&#xE4;ume, wohl aber die<LE/>
Th&#xFC;r unseres Hauses aufschliesst. Und in einen Becher, der nicht allein<LE/>
das Wunderwasser unserer Hirngespinnste birgt, sondern auch das sehr<LE/>
wirkliche Wasser, das auf unser Dach f&#xE4;llt, nicht davonlaufen l&#xE4;sst;<LE/>
in eine Wage, der es nicht genug ist, das, was wir in der Zukunft<LE/>
vorhaben, unbestimmt abzuw&#xE4;gen, sondern die uns genau das Gewicht<LE/>
dessen anzeigt, was wir am heutigen Tage gethan haben. Das h&#xF6;chste<LE/>
Ideal ist nur etwas Vorl&#xE4;ufiges, so lange es nicht gel&#xE4;ufig durch alle<LE/>
unsere Glieder rinnt, so lange es nicht Mittel und Wege weiss, uns<LE/>
gleichsam bis in die Fingerspitzen zu durchdringen. Es gibt Wesen,<LE/>
deren R&#xFC;ckkehr auf sich selbst nur ihrer Intelligenz von Nutzen ist.<LE/>
Es gibt andere, bei denen dieselbe R&#xFC;ckkehr immer etwas zu ihrem<LE/>
Charakter hinzuf&#xFC;gt. Die einen sind hellsichtig, so lange es sich nicht um<LE/>
sie handelt, so lange es nicht darauf ankommt, zu handeln; die Augen<LE/>
der anderen leuchten vornehmlich auf, wenn es sich darum handelt,<LE/>
in die Wirklichkeit einzugreifen, wenn es sich um eine That handelt.<LE/>
Man k&#xF6;nnte sagen, dass es ein intellectuelles Bewusstsein gibt, das<LE/>
ewig auf unbeweglichem Throne sitzt und ruht, und mit dem Willen<LE/>
nur durch eine Reihe von treulosen und saumseligen Botschaftern<LE/>
verkehrt, &#x2014; und ein moralisches Bewusstsein, das Tag f&#xFC;r Tag auf<LE/>
beiden F&#xFC;ssen steht und jederzeit bereit ist, auszuschreiten. Zwar<LE/>
h&#xE4;ngt dieses vielleicht von dem ersten ab, <SPC>ist</SPC> vielleicht nur das erste,<LE/>
das, gelangweilt von einer langen Ruhe, in der es alles gelernt hat,<LE/>
was es lernen konnte, sich entschliesst, endlich aufzustehen, die<LE/>
Stufen der Unth&#xE4;tigkeit hinabzusteigen und ins Leben zu treten.<LE/>
Alles ist gut, vorausgesetzt, dass es bis zu <SPC>dem</SPC> Tage, wo seine Glieder<LE/>
es nicht mehr tragen k&#xF6;nnen, sich nicht aufh&#xE4;lt. Wer will uns sagen,<LE/>
ob es nicht vorzuziehen sei, manchmal <SPC>gegen</SPC> sein Denken zu handeln,<LE/>
als nie zu wagen, <SPC>nach</SPC> seinem Denken zu handeln? Der th&#xE4;tliche<LE/>
Irrthum ist fast nie unheilbar; Menschen und Dinge pflegen ihn bald<LE/>
wieder zu berichtigen; aber was verm&#xF6;gen sie gegen den passiven</P>
</PAGE>