<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0730.xml</PREV>
<NEXT>WR-02-02-19_n0732.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 731</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EINIGE ERINNERUNGEN AN KARL A. TAVASTSTJERNA.</CTEXT><RTEXT type="pn">731</RTEXT></HD>
<P part="final" parID="01417">ungebeten hineingefallen und die Temperatur zeigte sich alsbald recht<LE/>
geladen. In dem einen Zimmer sassen die Damen, nach Rang und<LE/>
Alter und dem Ansehen ihrer M&#xE4;nner, sowie nach der eigenen Abkunft<LE/>
kunstvoll aufgereiht; und da sich doch nur gleich und gleich miteinander<LE/>
unterhalten konnte und das nicht so leicht festzustellen war, so herrschte<LE/>
ein meist nur von Lauten gemildertes schw&#xFC;les Schweigen. Nebenan,<LE/>
wo die Honoratioren selbst sich um den Punsch versammelt hatten,<LE/>
gieng es lauter, aber auch nicht ganz in unschuldiger Fr&#xF6;hlichkeit zu.<LE/>
Tavaststjerna sass neben einem der strebsamsten j&#xFC;ngeren Herren<LE/>
auf dem Canap&#xE9; und legte eine auffallende &#xC4;hnlichkeit mit ihm in<LE/>
Mienen, Haltung, Gesten und Wesen an den Tag. Dann erbarmte er<LE/>
sich der Damen und erschien unter ihnen. In so ehrfurchtsvoll leisen<LE/>
Worten, dass man nur den Sinn, aber nicht das Detail der h&#xF6;flichen<LE/>
Wendungen fassen konnte, erkundigte er sich, ob etwas Musik gef&#xE4;llig<LE/>
sei. Eine Guitarre kam zum Vorschein und Tavaststjerna vertiefte sich<LE/>
darin, sie zu stimmen, wobei sie die seltsamsten Misslaute von sich<LE/>
gab. Nachdem er vergebens versucht hatte, zu diesen Lauten in<LE/>
deutscher, schwedischer und finnischer Sprache zu singen, wobei die<LE/>
Damen immer abwechselnd erwartungsvoll l&#xE4;chelten und entt&#xE4;uscht<LE/>
aussahen, legte er die Guitarre bei Seite und setzte sich ans Clavier.<LE/>
Einige nette kleine franz&#xF6;sische Chans&#xF6;nchen, von tiefen <HYPH1 cont="Meditationspausen">Meditations-</HYPH1><LE/>
<HYPH2>pausen</HYPH2> unterbrochen, kamen zum Vorschein &#x2014; aber mein Mann theilte<LE/>
mir sp&#xE4;ter mit, sie seien zwar weder unbekannt, noch unbeliebt, doch<LE/>
von der Beschaffenheit gewesen, wie sie in streng-sittlichen <HYPH1 cont="Damenkreisen">Damen-</HYPH1><LE/>
<HYPH2>kreisen</HYPH2> nicht laut werden d&#xFC;rfen. Die Herren, die bei Tavaststjernas<LE/>
Verschwinden sich erleichtert in eifrig und leise discutierende Gruppen<LE/>
gesondert hatten, erschienen bei dem Klange dieser Lieder nach und<LE/>
nach mit mehr oder weniger bedenklichen Mienen in der Salonth&#xFC;r.<LE/>
Da wachte Tavaststjerna aus einem neuerlichen Nachdenken auf, griff<LE/>
hier und da einige Accorde und intonierte einen feierlichen russischen<LE/>
Kirchengesang. Dazu erz&#xE4;hlte er, soviel unter den starken Kl&#xE4;ngen<LE/>
zu verstehen war, dass irgendwo und irgendwann und von irgend einer<LE/>
Gesanggruppe bei dem Begr&#xE4;bnis irgend eines grossen russischen<LE/>
W&#xFC;rdentr&#xE4;gers folgende schwedische und russische Strophen <HYPH1 cont="durcheinander">durch-</HYPH1><LE/>
<HYPH2>einander</HYPH2> gesungen worden seien:</P>
<DIV_START author="(other)" cat="song" type="verse" divStartID="dsID_2433_00235" endPtr="WR-02-02-19_n0731.xml#//DIV_END[@divEndID='deID_2433_00232']"/>
<LG parID="01418"><L>Fahr&#x2019; zur H&#xF6;lle, du Russ&#x2019;,</L>
<L>Fahr&#x2019; zur H&#xF6;lle du Russ&#x2019;,</L>
<L><LANG iso="undefined">Gospody, Gospody pomilui.</LANG></L>
<L>(Herr, Herr, erbarme Dich unser.)</L></LG>
<DIV_END divEndID="deID_2433_00232" startPtr="WR-02-02-19_n0731.xml#//DIV_START[@divStartID='dsID_2433_00235']"/>
<P parID="01419"><TAB/>Dieser Vortrag schien zu interessieren; aber die h&#xF6;here, dadurch<LE/>
erzeugte Stimmung schien nach und nach in H&#xE4;ndelsucht ausarten zu<LE/>
wollen. Als dann die Gesellschaft gegen Mitternacht sich aufl&#xF6;ste,<LE/>
schritt Tavaststjerna auf die einzige im Kreise anwesende Bauersfrau,<LE/>
die Mutter eines Collegen von ihm zu, und k&#xFC;sste ihr allein im Kreise<LE/>
der versammelten Honoratiorinnen die Hand. Der weitere Abschied<LE/>
wurde fast tumultuarisch.</P>
</PAGE>