<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-13_n0502.xml</PREV>
<NEXT>WR-02-02-13_n0504.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 13, S. 503</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LJOLJETSCHKA.</CTEXT><RTEXT type="pn">503</RTEXT></HD>
<P part="final" parID="00192">ihre Schmerzen und ihre Schw&#xE4;che mit z&#xE4;rtlicher Sanftmuth und<LE/>
l&#xE4;chelte der Mama zu, damit die Mama nicht glaubte, dass es sie<LE/>
sehr schmerzte.</P>
<P parID="00193"><TAB/>Qu&#xE4;lend wie ein Alpdruck vergingen drei Tage. Ljoljetschka war<LE/>
ganz kraftlos. Aber sie begriff nicht, dass sie starb.</P>
<P parID="00194"><TAB/>Sie blickte die Mutter mit tr&#xFC;ben Augen an und fl&#xFC;sterte mit<LE/>
ihrem kaum h&#xF6;rbaren, heiseren Stimmchen: &#xBB;Kuku, Mamachen! Mache<LE/>
kuku, Mamachen!&#xAB;</P>
<P parID="00195"><TAB/>Serafima Alexandrowna versteckte das Gesicht hinter die <HYPH1 cont="Vorh&#xE4;nge">Vor-</HYPH1><LE/>
<HYPH2>h&#xE4;nge</HYPH2> von Ljoljetschkas Bettchen. Welch eine Qual! <SYMBOL type="3dots"/></P>
<P parID="00196"><TAB/>&#xBB;Mamachen!&#xAB; rief Ljoljetschka kaum h&#xF6;rbar.</P>
<P parID="00197"><TAB/>Die Mama beugte sich zu Ljoljetschka herab &#x2014; und Ljoljetschka<LE/>
sah zum letztenmal mit ihren brechenden Augen Mamachens blasses<LE/>
und verzweifeltes Gesicht.</P>
<P parID="00198"><TAB/>&#xBB;Mamachen ist weiss!&#xAB; fl&#xFC;sterte sie.</P>
<P parID="00199"><TAB/>Mamachens blasses Gesicht erlosch und es wurde dunkel vor<LE/>
Ljoljetschka. Sie erfasste mit den H&#xE4;ndchen den Rand der Bettdecke<LE/>
und fl&#xFC;sterte:</P>
<P parID="00200"><TAB/>&#xBB;Kuku.&#xAB;</P>
<P parID="00201"><TAB/>Aus ihrer Kehle drang ein R&#xF6;cheln, Ljoljetschka &#xF6;ffnete und schloss<LE/>
wieder die auf einmal erblassten Lippen und starb <SYMBOL type="3dots"/></P>
<P parID="00202"><TAB/>In stumpfer Verzweiflung verliess Serafima Alexandrowna <HYPH1 cont="Ljoljetschka">Ljo-</HYPH1><LE/>
<HYPH2>ljetschka</HYPH2> und ging aus dem Zimmer. Sie begegnete ihrem Mann.</P>
<P parID="00203"><TAB/>&#xBB;Ljoljetschka ist todt,&#xAB; sagte sie mit klangloser Stimme.</P>
<P parID="00204"><TAB/>Sergei Modjestowitsch blickte ihr blasses Gesicht &#xE4;ngstlich an.<LE/>
Ihn &#xFC;berraschte die sonderbare Stumpfheit in den Z&#xFC;gen dieses fr&#xFC;her<LE/>
belebten und sch&#xF6;nen Gesichtes <SYMBOL type="3dots"/></P>
<TITLE titleID="tiID_2433_00010"><TITLEPART type="enum">VII.</TITLEPART></TITLE>
<P parID="00205"><TAB/>Man kleidete Ljoljetschka an, legte sie in einen kleinen Sarg und<LE/>
trug sie in den Salon. Serafima Alexandrowna stand am Sarg und blickte<LE/>
das todte T&#xF6;chterchen stumpf an. Sergei Modjestowitsch kam auf seine<LE/>
Frau zu, tr&#xF6;stete sie mit leeren und kalten Worten und bem&#xFC;hte sich<LE/>
sie vom Sarg fortzuf&#xFC;hren. Sie l&#xE4;chelte.</P>
<P parID="00206"><TAB/>&#xBB;Geh fort! Ljoljetschka spielt, sie wird gleich aufstehn.&#xAB;</P>
<P parID="00207"><TAB/>&#xBB;Reg&#x2019; Dich nicht auf, meine Liebe,&#xAB; sprach Sergei Modjestowitsch<LE/>
im Fl&#xFC;sterton. &#xBB;Man muss sich in das Schicksal f&#xFC;gen.&#xAB;</P>
<P parID="00208"><TAB/>&#xBB;Sie wird aufstehen,&#xAB; wiederholte Serafima Alexandrowna <HYPH1 cont="eigensinnig">eigen-</HYPH1><LE/>
<HYPH2>sinnig</HYPH2> und schaute die Todte mit starren Augen an.</P>
<P parID="00209"><TAB/>Sergei Modjestowitsch blickte &#xE4;ngstlich um sich: er f&#xFC;rchtete das<LE/>
Unschickliche und L&#xE4;cherliche.</P>
<P parID="00210"><TAB/>&#xBB;Reg&#x2019; Dich nicht auf!&#xAB; sprach er wieder. &#xBB;Das w&#xE4;re ein Wunder,<LE/>
und im <DATERANGE>neunzehnten Jahrhundert</DATERANGE> geschehen keine Wunder.&#xAB;</P>
<P part="initial" parID="00211"><TAB/>Nachdem er diese banalen und unpassenden Worte gesagt hatte,<LE/>
f&#xFC;hlte Sergei Modjestowitsch dunkel, wie wenig sie dem entsprachen,<LE/>
was vorging. Er wurde verlegen und &#xE4;rgerlich. Er fasste die Frau am<LE/>
Arm und f&#xFC;hrte sie vorsichtig vom Sarge fort. Serafima Alexandrowna</P>
</PAGE>