<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0853.xml</PREV>
<NEXT>WR-02-02-22_n0855.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 854</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00296" endPtr="WR-02-02-22_n0857.xml#//DIV_END[@divEndID='deID_2433_00294']"/>
<TITLE titleID="tiID_2433_00150"><TITLEPART type="main"><LANG iso="en"><SPC>DEAR LITTLE GIRL</SPC>!</LANG></TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>ELSE MEYER-F&#xD6;RSTER</AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="01958"><TAB/>Das arme Ding stand an der Strassenecke wie ein verlaufener<LE/>
Hund. Wo sollte sie hin, du lieber Gott &#x2014; wo wollte sie hin? Zwei<LE/>
Jahre verheiratet gewesen, und ein Kindchen gehabt, und den Mann<LE/>
lieb gehabt und dann Pr&#xFC;gel bekommen, und nun gleichgiltig und<LE/>
stumpf &#x2014; entlaufen wie ein Hund.</P>
<P parID="01959"><TAB/>Die Trambahnen rasselten vor&#xFC;ber, die rothen und gelben und<LE/>
gr&#xFC;nen Lichter l&#xE4;chelten tr&#xFC;be durch die Nacht. Fr&#xFC;hlingsdunst ballte<LE/>
sich zwischen den H&#xE4;usermassen, und in diesem warmen, berauschenden<LE/>
Dunste hoben die Menschen ihre K&#xF6;pfe gleichsam durstig. O trinken,<LE/>
trinken, dies heiss zusammengedr&#xE4;ngte Grossstadtleben &#x2014; nur nicht<LE/>
nach Hause gehn, in Kasernen, &#xFC;ber dumpfe Stiegen! In die <HYPH1 cont="Kaffeeg&#xE4;rten">Kaffee-</HYPH1><LE/>
<HYPH2>g&#xE4;rten</HYPH2> mit den schw&#xE4;chlichen, symmetrisch aufgestellten <HYPH1 cont="Lorbeerb&#xE4;umchen">Lorbeer-</HYPH1><LE/>
<HYPH2>b&#xE4;umchen</HYPH2> ergossen sich die Menschenstr&#xF6;me, &#xFC;berfluteten mit hellen<LE/>
Kleidern und Farben die D&#xFC;rre und D&#xFC;rftigkeit dieser Pl&#xE4;tze. Auf<LE/>
den kleinen, runden Tischen lag der trockene Fr&#xFC;hlingsstaub, den die<LE/>
Damen mit ihren rosa und weissen seidenen &#xC4;rmeln wegwischten.<LE/>
Geputzte Strassendirnen, die vor&#xFC;ber wallten, hoben halb ihre Kleider<LE/>
und liessen die Spitzen ihrer Unterr&#xF6;cke und die Abs&#xE4;tze ihrer m&#xFC;de<LE/>
gelaufenen Schuhe sehen. Die M&#xE4;nner an den Tischen sahen blasiert<LE/>
und welk und &#xFC;berdr&#xFC;ssig aus. In ihrem Hirn, in ihren Sinnen brannte<LE/>
der Durst &#x2014; die Grossstadtlebensucht, aber &#xE4;usserlich hatte dieselbe<LE/>
an ihnen verzehrt, was zu verzehren war, den frischen und frohen Blick,<LE/>
die Kraft zum Genuss, den Willen zur Liebe. Es war ein unechter<LE/>
schrecklicher Fr&#xFC;hling, der in ihren Adern brauste, Alkoholrausch des<LE/>
Gef&#xFC;hls, der von jedem Rascheln eines vor&#xFC;berrauschenden <HYPH1 cont="Seidenkleides">Seiden-</HYPH1><LE/>
<HYPH2>kleides</HYPH2>, von jedem blitzschnell aufzuckenden, auffordernden Blicke<LE/>
nerv&#xF6;s gesteigert ward.</P>
<P parID="01960"><TAB/>Zu gewaltsam, zu k&#xFC;nstlich erzeugt war dieses Fr&#xFC;hlingsfieber<LE/>
der Grossstadt, nirgends eine Oase zum Ausruhen. Hast und Taumel,<LE/>
nirgends ein g&#xFC;tiges Gew&#xE4;hren, nirgends Ruhe, Tr&#xE4;umen, Duft. Wohin<LE/>
sollte sie, das arme Weib, inmitten dieser Brandung? Sie war noch<LE/>
jung, mit Kinderaugen, mit langen, zarten Armen der unreifen M&#xE4;dchen<LE/>
und einer warmen, jungen, l&#xE4;ngst schon m&#xFC;tterlichen Brust. Sie wusste<LE/>
alles vom Leben, und hatte ihr Kindchen mit Schmerzen empfangen,<LE/>
und dennoch, an dieser Strassenecke stehend, wusste sie nichts, nichts<LE/>
von den Menschen, nichts von sich selbst, nichts vom ganzen, grossen<LE/>
Dasein. Versunken in stumpfes Nichtswissen, Nichtsf&#xFC;hlen und <HYPH1 cont="Nichtsbegreifen">Nichts-</HYPH1><LE/>
<HYPH2>begreifen</HYPH2> stand sie da; die Stirnlocken fielen ihr ins Gesicht.</P>
</PAGE>