<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0618.xml</PREV>
<NEXT>WR-02-02-16_n0620.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 619</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>BURNE-JONES.</CTEXT><RTEXT type="pn">619</RTEXT></HD>
<P part="final" parID="00907">vielgestaltig und unaussch&#xF6;pflich. So erscheint es in allen <HYPH1 cont="Metamorphosen">Meta-</HYPH1><LE/>
<HYPH2>morphosen</HYPH2>, als Weib, Engel, Sphinx &#x2014; wie bei Khnopff und Rossetti.<LE/>
Nicht so bei Burne-Jones. Auch bei ihm tritt ein Grundtypus auf, der<LE/>
immer wiederkehrt. Aber er ist doch nicht derselbe individuelle <HYPH1 cont="R&#xE4;thselkopf">R&#xE4;thsel-</HYPH1><LE/>
<HYPH2>kopf</HYPH2>, der in seiner unergr&#xFC;ndlich erotischen Tiefe den magischen<LE/>
Reiz eines Idols in sich tr&#xE4;gt. Burne-Jones schlanke M&#xE4;dchen wandeln<LE/>
in somnambulem Schlaf dahin, jeder irdischen Schwere enthoben, und<LE/>
die Liebe spielt nur mit leiser, sehns&#xFC;chtiger Klage in ihren Tr&#xE4;umen.</P>
<P parID="00908"><TAB/>Die einzelnen Werke des Meisters aufzuz&#xE4;hlen, ist nicht der<LE/>
Zweck dieser Zeilen. Dass er ausser seinen &#xD6;lgem&#xE4;lden unz&#xE4;hlige <HYPH1 cont="Entw&#xFC;rfe">Ent-</HYPH1><LE/>
<HYPH2>w&#xFC;rfe</HYPH2> f&#xFC;r Kirchenfenster gemacht hat, die William Morris und seine<LE/>
Sch&#xFC;ler ausf&#xFC;hrten, geh&#xF6;rt in das Capitel seiner Biographie. Dies<LE/>
sollte nur ein Versuch sein, den Dahingeschiedenen, der in England<LE/>
ein ganzes k&#xFC;nstlerisches Glaubensbekenntnis repr&#xE4;sentirte, dem <HYPH1 cont="Verst&#xE4;ndnis">Ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndnis</HYPH2> unserer kunstliebenden Kreise einen Schritt n&#xE4;her zu bringen.</P>
<P parID="00909"><TAB/>Ueber den Rang und die Bedeutung seiner Kunst wird die<LE/>
Kunstgeschichte wohl ihr endgiltiges Urtheil finden &#x2014; falls ein solches<LE/>
&#xBB;endgiltiges Urtheil&#xAB; &#xFC;berhaupt dauernd festgestellt werden kann; wir<LE/>
aber d&#xFC;rfen heute dem Heimgegangenen &#xFC;ber seinem eben geschlossenen<LE/>
Grabe dankbar bezeugen: Er war ein echter, vornehmer K&#xFC;nstler, der<LE/>
seine selbsterschaute Welt in stiller Zur&#xFC;ckgezogenheit schuf und<LE/>
der sich selbst erl&#xF6;ste in dem Ringen nach dem Ideal seiner Sch&#xF6;nheit.<LE/>
Wohl ihm, der in solcher Sch&#xF6;nheit gelebt hat. Denn nur solchen<LE/>
Menschen ist es verg&#xF6;nnt, in Sch&#xF6;nheit zu sterben.</P>
<DIV_END divEndID="deID_2433_00173" startPtr="WR-02-02-16_n0616.xml#//DIV_START[@divStartID='dsID_2433_00174']"/>
<SEPARATOR type="hr"/>
</PAGE>