<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0796.xml</PREV>
<NEXT>WR-02-02-21_n0798.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 797</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00273" endPtr="WR-02-02-21_n0800.xml#//DIV_END[@divEndID='deID_2433_00273']"/>
<TITLE titleID="tiID_2433_00129"><TITLEPART type="main"><SPC>DAS WIENER COUPLET</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von Dr. <AUCTOR>MAX GRAF</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="01704"><TAB/>Von der &#xE4;ltesten Periode des Wiener Couplets d&#xFC;rfen wir Leute<LE/>
von heute gar nicht sprechen. Unsere Eltern und Grosseltern<LE/>
erz&#xE4;hlen mit Entz&#xFC;cken von der alten Komikergeneration und dem<LE/>
gesungenen Altwiener Witz, und wir m&#xFC;ssen uns bescheiden, dies<LE/>
zu registrieren.</P>
<P parID="01705"><TAB/>Ein grosses Kunstwerk der &#xE4;ltesten Zeit k&#xF6;nnen wir in das<LE/>
lebende Bewusstsein unserer Tage &#xFC;berf&#xFC;hren: wir k&#xF6;nnen es<LE/>
lebendig machen, mit Blut f&#xFC;llen, und seine Eindr&#xFC;cke wiedergeben.<LE/>
Ein Couplet, das einer anderen Generation angeh&#xF6;rt, ist ein todtes<LE/>
Ding. Die Sch&#xF6;pfung einer Laune des Tages, eine t&#xF6;nende Capriole<LE/>
des Geistes, aus &#xFC;berfl&#xFC;ssigen, &#xFC;bersch&#xFC;ssigen Kr&#xE4;ften erzeugt,<LE/>
concentriert es all sein Leben in einem Augenblick, wirkt und<LE/>
verschwindet. So lange es lebt, ist es wohl die eindringlichste<LE/>
Kunst; ganz ges&#xE4;ttigt von allen Stimmungen des Tages, die<LE/>
schnellste Ausl&#xF6;sung aller Spannungen des momentanen Geistes.<LE/>
Vergeht aber der Tag, der es lebendig gemacht hat, dann verraucht<LE/>
es wie ein Witz, dessen Pointe alle kennen <SYMBOL type="4dots"/> Und noch eines:<LE/>
ohne Interpreten ist das Couplet ein H&#xE4;uflein todter Buchstaben<LE/>
und Noten. Es bedarf &#x2014; als einzige Form der modernen Kunst &#x2014;<LE/>
des Rhapsoden, des Troubadours, des Skalden. Seine Melodie<LE/>
wird erst verst&#xE4;ndlich, wenn sie von der Harmonie der Geste,<LE/>
der Augen, des K&#xF6;rpers begleitet wild. Die Worte erhalten Sinn,<LE/>
Rhythmus. Der ganze K&#xF6;rper Blut, Athem und Sinnlichkeit. Selbst<LE/>
die Pausen erhalten Beredsamkeit und Stimme <SYMBOL type="4dots"/> Ohne diesen<LE/>
h&#xF6;chsten Act des Lebens, die Blut- und Fleischwerdung im <HYPH1 cont="Vortrage">Vor-</HYPH1><LE/>
<HYPH2>trage</HYPH2> eines Rhapsoden (oder einer Rhapsodin) ist ein Couplet<LE/>
so todt wie die grossen griechischen Couplets: die Homer&#x2019;schen<LE/>
Epen <SYMBOL type="6dots"/></P>
<P part="initial" parID="01706"><TAB/>Wir d&#xFC;rfen deshalb &#xFC;ber das &#xE4;lteste Wiener Couplet nicht<LE/>
voreilig sprechen. All das Zeug, das uns heute so armselig<LE/>
l&#xE4;ppisch, so dumm-vergn&#xFC;gt, so paralytisch-witzig vorkommt, war</P>
</PAGE>