<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0777.xml</PREV>
<NEXT>WR-02-02-20_n0779.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 778</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">778</LTEXT><CTEXT>RECLUS</CTEXT></HD>
<P part="final" parID="01617">f&#xFC;r die N&#xFC;stern L&#xF6;cher. Aber diese Bretter, diese Rinden waren rauh<LE/>
und schwer, nur aus einem St&#xFC;ck und unbeweglich, passten sie sich<LE/>
nicht dem Mienenspiele an; in ihrer Starrheit unheimliche Huschk&#xF6;pfe,<LE/>
konnten sie nur bl&#xF6;des Entsetzen erwecken.</P>
<P parID="01618"><TAB/>Man machte weniger steife und schwere Materien ausfindig,<LE/>
zum Beispiele die gegerbte, geschmeidige Haut. Als Ausnahmen wollen<LE/>
wir Masken aus Cedernholz, aus Glaswaren, sogar solche aus Bronze<LE/>
erw&#xE4;hnen. Man nahm auch d&#xFC;nne Stoffe, Leinwand, die man mit<LE/>
Wachs &#xFC;berzog; sp&#xE4;ter entdeckte man Pappe und sogar Guttapercha,<LE/>
die zum Nachformen, Vergolden und Bemalen geeignet waren. Das<LE/>
Problem war gel&#xF6;st: Sammt- und Seidenmaske, ein Streifen schwarzen<LE/>
Cr&#xEA;pe vor dem Gesicht, mit einer Barbe aus Spitzen. &#xBB;Die Frauen<LE/>
scheinen viel weisser&#xAB;, sagt eine Chronik aus der Zeit Heinrich III.,<LE/>
&#xBB;sie kokettieren durch die Maske hindurch&#xAB;. Mit ihrem sogenannten<LE/>
&#xBB;Wolf&#xAB;*) oder &#xBB;Wolfsgesicht&#xAB; suchten sie den Leuten Angst <HYPH1 cont="einzujagen">einzu-</HYPH1><LE/>
<HYPH2>jagen</HYPH2>. Um das Geheimnis beim Ausgehen zu wahren, oder um die<LE/>
Frische ihres Teints zu erhalten, verbargen die vornehmen Damen,<LE/>
die angesehenen B&#xFC;rgerinnen ihre Gesichtchen sogar im t&#xE4;glichen Leben<LE/>
hinter Larven. Sie verf&#xFC;gten damals nicht &#xFC;ber den Sonnenschirm,<LE/>
den man im <DATERANGE>XVII. Jahrhundert</DATERANGE> aus China brachte, und der nur <HYPH1 cont="langsame">lang-</HYPH1><LE/>
<HYPH2>same</HYPH2> Verbreitung fand.</P>
<P parID="01619"><TAB/>&#xBB;Ein gemeinsames Merkmal in Griechenland und Japan,&#xAB; erz&#xE4;hlt<LE/>
Gonse, der Autor von <LANG iso="fr">L&#x2019;art Japonais</LANG>, &#xBB;ist die Verwendung der Maske<LE/>
im Theater. Die ungeheuren Nasen, die schielenden Augen, die <HYPH1 cont="missgestalteten">miss-</HYPH1><LE/>
<HYPH2>gestalteten</HYPH2> M&#xE4;uler, die Furchen und trotzigen Fratzen dr&#xFC;cken <HYPH1 cont="Wildheit">Wild-</HYPH1><LE/>
<HYPH2>heit</HYPH2> und Bestialit&#xE4;t aus. Lachen und Zorn sind zuweilen mit <HYPH1 cont="ausserordentlicher">ausser-</HYPH1><LE/>
<HYPH2>ordentlicher</HYPH2> Intensit&#xE4;t wiedergegeben. Die Reihe der Laster ist ebenso<LE/>
am&#xFC;sant als vollz&#xE4;hlig <SYMBOL type="3dots"/> Diese Masken reichen zur&#xFC;ck bis zum h&#xF6;chsten<LE/>
Alterthum.</P>
<P parID="01620"><TAB/>Die Japanesen trugen solche auf den Festen am Hof, bei <HYPH1 cont="theatralischen">theatra-</HYPH1><LE/>
<HYPH2>lischen</HYPH2> Vorstellungen, bei religi&#xF6;sen Ceremonien. Man zeigt Masken im<LE/>
Alter von einem halben Dutzend Jahrhunderten und mehr. Die Copien<LE/>
der ur&#xE4;ltesten Fratzen haben einen umso energischeren und umso <HYPH1 cont="fremdartigeren">fremd-</HYPH1><LE/>
<HYPH2>artigeren</HYPH2> Charakter, je weiter zur&#xFC;ck die Epoche liegt, aus der sie<LE/>
stammen!&#xAB;</P>
<P parID="01621"><TAB/>Das wundert uns keineswegs, da alle Masken unserer Meinung<LE/>
nach d&#xE4;monischen Ursprunges sind.</P>
<P parID="01622"><TAB/>In gewissen Kl&#xF6;stern in Tibet gebraucht man bei den religi&#xF6;sen<LE/>
Ceremonien Masken von verbl&#xFC;ffender Sonderbarkeit und intensivster<LE/>
Lebendigkeit: Tiger, Elephanten, Krokodile und Schlangen, schwimmende,<LE/>
fliegende, laufende, kriechende Thiere, sie alle kommen Buddha zu<LE/>
huldigen.</P>
<P part="initial" parID="01623"><TAB/>Man hat von den Masken im griechischen Theater h&#xE4;ufig <HYPH1 cont="gesprochen">ge-</HYPH1><LE/>
<HYPH2>sprochen</HYPH2>: die tragischen oder komischen Masken, Masken von Satyren</P>
<HR/>
<FN>
<P parID="01624"><TAB/>*) Im franz&#xF6;sischen heisst Maske auch <LANG iso="fr">loup</LANG>.</P>
</FN>
</PAGE>