<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0880.xml</PREV>
<NEXT>WR-02-02-23_n0882.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 881</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EMILY BRONT&#xC9;.</CTEXT><RTEXT type="pn">881</RTEXT></HD>
<P part="final" parID="02072">liegt, und dass die wahre &#xDC;berlegenheit aus Elementen besteht, die<LE/>
sich alle Tage allen Menschen darbieten. Zudem handelt es sich in<LE/>
diesem Augenblick nicht um Literatur. Nicht ihre Literatur, sondern<LE/>
ihr inneres Leben tr&#xF6;stet Emily; denn es kann eine sehr blendende<LE/>
Literatur geben, ohne dass die geringste moralische Beth&#xE4;tigung <HYPH1 cont="vorhanden">vor-</HYPH1><LE/>
<HYPH2>handen</HYPH2> ist. Emily h&#xE4;tte schweigen k&#xF6;nnen, h&#xE4;tte nie eine Feder in<LE/>
die Hand nehmen brauchen, und die Macht, die Lebenskraft, der<LE/>
&#xDC;berfluss an Liebe, das innere L&#xE4;cheln <SPC>des</SPC> Wesens, dem man<LE/>
ansieht, dass es weiss, wohin es geht, die erweiterte Gewissheit <SPC>der</SPC><LE/>
Seele, die ihren Frieden mit den grossen Ungewissheiten und <HYPH1 cont="Jammerseligkeiten">Jammer-</HYPH1><LE/>
<HYPH2>seligkeiten</HYPH2> dieser Welt auf den H&#xF6;hen zu machen gewusst hat, &#x2014;<LE/>
w&#xE4;ren dieselben geblieben. Wir h&#xE4;tten nichts davon erfahren &#x2014; das<LE/>
ist alles.</P>
<P parID="02073"><TAB/>Dieses bescheidene Leben lehrt uns mehr als <SPC>ein</SPC> Ding. Das<LE/>
heisst nicht, man sollte es denen zum Beispiel setzen, die Neigung<LE/>
zur Entsagung haben; <SPC>sie</SPC> w&#xFC;rden sich darin t&#xE4;uschen. Es scheint<LE/>
ganz und gar im Warten zu verfliessen; und es hat nicht alle Welt<LE/>
das Recht zu warten. Emily starb als Jungfrau von neunundzwanzig<LE/>
Jahren, und man thut unrecht, als Jungfrau zu sterben. Ist nicht die<LE/>
erste Pflicht jedes Wesens, seinem Geschick alles darzubieten, was man<LE/>
einem menschlichen Geschick darbieten kann? Und ein unvollendetes<LE/>
Werk ist besser als ein unvollkommenes Leben <SYMBOL type="2dots"/> Es ist gut, die<LE/>
eitlen oder unn&#xFC;tzen Befriedigungen zu vernachl&#xE4;ssigen, aber es ist<LE/>
nicht weise, fast freiwillig die haupts&#xE4;chlichsten Gelegenheiten zu<LE/>
wesentlichem Gl&#xFC;cke zu vers&#xE4;umen. Es ist der edlen Seele nicht<LE/>
untersagt, edle Reue zu n&#xE4;hren. Eine etwas ausgedehnte Ansicht der<LE/>
Tr&#xFC;bsal seines Daseins haben, heisst schon im Schatten die Fl&#xFC;gel<LE/>
versuchen, die uns eines Tages helfen werden, &#xFC;ber dieser ganzen<LE/>
Tr&#xFC;bsal zu schweben.</P>
<P part="initial" parID="02074"><TAB/>Vielleicht fehlt im Leben Emilys der Schwung. Sie hatte in ihrer<LE/>
Seele jede K&#xFC;hnheit, jede Leidenschaft, jede Unabh&#xE4;ngigkeit, aber in ihrem<LE/>
Leben alle &#xC4;ngstlichkeit, alles Stillschweigen, alle Unentschlossenheit,<LE/>
alle Beschr&#xE4;nkungen, alle Enthaltungen und Vorurtheile, die sie in<LE/>
ihrem Denken verachtete. Dies ist sehr oft die Geschichte der zu <HYPH1 cont="nachdenklichen">nach-</HYPH1><LE/>
<HYPH2>denklichen</HYPH2> Seelen. Es ist sehr schwer, ein Dasein in sich zu beurtheilen,<LE/>
und namentlich bei Emily Bront&#xE9; w&#xE4;re viel zu sagen &#xFC;ber die Hingebung,<LE/>
mit der sie die besten Jahre ihrer Jugend einem ungl&#xFC;cklichen, aber<LE/>
unw&#xFC;rdigen Bruder opferte. Man kann hier nur ganz allgemein reden,<LE/>
aber wie lang, wie schmal ist doch bei fast allen Wesen der Weg,<LE/>
der von ihrer Seele zu ihrem Leben f&#xFC;hrt! Es ist mit unseren Gedanken<LE/>
von K&#xFC;hnheit, Gerechtigkeit, Redlichkeit und Liebe wie mit den Eicheln<LE/>
im Walde; tausend und abertausend werden zerstreut und verfaulen<LE/>
im Moose, ehe dass ein Baum entsteht. &#xBB;Sie hatte,&#xAB; sagte von einem<LE/>
anderen Weibe die Frau, von der ich eben schon ein Wort citierte,<LE/>
&#xBB;sie hatte eine sch&#xF6;ne Seele, eine sch&#xF6;ne Intelligenz, ein empfindendes<LE/>
Herz, aber alles dieses trat erst ins Leben, nachdem es durch einen<LE/>
engen Charakter hindurchgegangen war.&#xAB; Ich bemerke fast immer</P>
</PAGE>