<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0892.xml</PREV>
<NEXT>WR-02-02-23_n0894.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 893</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>BOOTSMANN RUSTEN.</CTEXT><RTEXT type="pn">893</RTEXT></HD>
<P parID="02124"><TAB/>Bootsmann Rusten dampfte und murmelte schadenfroh:</P>
<P parID="02125"><TAB/>&#xBB;Meiner Seelen Seeligkeit, ich glaube gar, sie bekommt einmal<LE/>
eins auf die Nase. Sie wird ja ganz ruhig <SYMBOL type="6dots"/>&#xAB;</P>
<P parID="02126"><TAB/>Er blinzelte mit strahlender Zufriedenheit <SYMBOL type="4dots"/> &#xBB;Man trifft einmal<LE/>
auf eine andere Frau, die sich auch <SYMBOL type="3dots"/> nichts gefallen l&#xE4;sst, nein <SYMBOL type="3dots"/><LE/>
hihihihi <SYMBOL type="4dots"/> Man muss auch ins Gras beissen <SYMBOL type="4dots"/> hihihihi &#x2014; ha &#x2014;ja,<LE/>
ins Gras beissen <SYMBOL type="5dots"/>&#xAB;</P>
<P parID="02127"><TAB/>Pl&#xF6;tzlich flammte der Wortwechsel wieder auf und das etwas<LE/>
bunte, von Wetter und Schnaps mitgenommene Gesicht des Schiffers<LE/>
streckte sich &#xFC;ber den Gatterzaun hin&#xFC;ber:</P>
<P parID="02128"><TAB/>&#xBB;Hoho &#x2014; nun feuert sie wieder los <SYMBOL type="4dots"/>&#xAB;</P>
<P parID="02129"><TAB/>Er spuckte und paffte am Pfeifenmundst&#xFC;ck.</P>
<P parID="02130"><TAB/>&#xBB;H&#xF6;rt, nun hat sie begonnen, die Nachbarschaft mit ihren neun<LE/>
Kindern zu erbauen <SYMBOL type="4dots"/> Recht so. Sven in St. Francisco. Und Olaf,<LE/>
der die Hafendampfer dr&#xFC;ben in Lima f&#xFC;hrt; nun schnurrt sie die<LE/>
ganze Rolle herunter <SYMBOL type="4dots"/> Sie muss schreien, als wenn sie in einer<LE/>
Waschwanne auf dem Kopf st&#xE4;nde <SYMBOL type="4dots"/> Hihikji &#x2014; und doch sind wir<LE/>
nur erst bis zur M&#xE4;ren gekommen, der ihre Sachen &#xBB;vollz&#xE4;hlig und<LE/>
reingewaschen und gestopft und mit Namen eingestickt&#xAB; nach <HYPH1 cont="Fredrikshald">Fredriks-</HYPH1><LE/>
<HYPH2>hald</HYPH2> nachgeschickt wurden. &#xBB;Und Gott sei Dank, da sahen sie denn<LE/>
auch, dass sie von anst&#xE4;ndigen Leuten herkam <SYMBOL type="4dots"/> Und das, sehen<LE/>
Sie, das ist die Hauptsache, darauf kommt es an!&#xAB;</P>
<P parID="02131"><TAB/>&#xBB;Hehe, jawohl, ja,&#xAB; machte ihr der Bootsmann nach &#x2014; &#xBB;sind wir<LE/>
einander gleich, ja &#x2014; sie und ich <SYMBOL type="3dots"/> gerade wie zwei Eier. Nur als<LE/>
sie ausgebr&#xFC;tet wurde, kam ein Reibeisen zum Vorschein. &#x2014; Hui &#x2014;<LE/>
hui &#x2014;&#xAB; er ahmte ein paar Schreie nach <SYMBOL type="4dots"/></P>
<P parID="02132"><TAB/>Sein Ausdruck gieng in ein wohlgef&#xE4;lliges Grinsen &#xFC;ber, als er den<LE/>
Segelmacher Timme unten am H&#xFC;gel angestolpert kommen sah. Der<LE/>
Bootsmann liess die Pfeife im Munde h&#xE4;ngen und machte eine Bewegung<LE/>
mit der Hand, als wenn er durch ein Fernglas nach ihm hinuntersah.</P>
<P parID="02133"><TAB/>Der Segelmacher hielt sich dicht an den Hausw&#xE4;nden. Er blieb<LE/>
ab und zu stehen und blickte in die H&#xF6;he <SYMBOL type="3dots"/> er lauerte wohl darauf,<LE/>
ob er f&#xFC;r den Nachmittag Gesellschaft in den &#xBB;Hecht&#xAB; hinunter <HYPH1 cont="bekommen">be-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> k&#xF6;nnte zu einem oder zwei Glas Toddy und ein wenig von<LE/>
den Chincha-Inseln plaudern. Sie waren vor einigen dreissig Jahren<LE/>
zusammen gesegelt und hatten dort an den Inseln zwei Monate gelegen<LE/>
und im Sonnenbrande auf Ladung gewartet.</P>
<P parID="02134"><TAB/>Der Segelmacher blieb ein St&#xFC;ck vor der Treppe ungewiss stehen.</P>
<P parID="02135"><TAB/>&#xBB;Warm heute, Segelmacher!&#xAB;</P>
<P parID="02136"><TAB/>&#xBB;Pu &#x2014; uh &#x2014; ja.&#xAB;</P>
<P parID="02137"><TAB/>Er sp&#xE4;hte nach den Fenstern hinauf <SYMBOL type="6dots"/> &#xBB;<SPAN cont="Ist">I&#x2014;st</SPAN> <SYMBOL type="4dots"/><LE/>
man allein zu Hause am Nachmittag <SYMBOL type="4dots"/>&#xAB;</P>
<P parID="02138"><TAB/>&#xBB;Ach &#x2014; ja, so &#x2014; w&#xE4;hrend die Alte oben auf dem Berg ihren<LE/>
Abendgesang abh&#xE4;lt&#xAB; &#x2014; grinste er.</P>
<P parID="02139"><TAB/>Der Segelmacher blinzelte nach dem Bootsmann hinauf.</P>
<P parID="02140"><TAB/>&#xBB;Wenn wir uns am Nachmittag unten im &#xBB;Hecht&#xAB; verankerten,<LE/>
Rusten? Im Hinterzimmer ist&#x2019;s so sch&#xF6;n k&#xFC;hl!&#xAB;</P>
</PAGE>