<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-24_n0917.xml</PREV>
<NEXT>WR-02-02-24_n0919.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 24, S. 918</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">918</LTEXT><CTEXT>IBSEN.</CTEXT></HD>
<P part="final" parID="02549">L&#xE4;ndern glimmten, abk&#xFC;hlend und einschl&#xE4;fernd gewirkt. Sie hat viele<LE/>
Illusionen zerst&#xF6;rt und bedeutend den alten Glauben an die <HYPH1 cont="wunderth&#xE4;tige">wunder-</HYPH1><LE/>
<HYPH2>th&#xE4;tige</HYPH2> und beseligende Macht der Republik ersch&#xFC;ttert.</P>
<P parID="02550"><TAB/>Die Republik ist nicht mehr das Zauberwort, das es einst f&#xFC;r<LE/>
viele war, und es ist es immer weniger geworden, je mehr die grossen<LE/>
M&#xE4;nner verschwunden sind, die ihren Gedanken verk&#xF6;rperten und die<LE/>
Phantasie in Th&#xE4;tigkeit versetzten. Kossuth, Mazzini, Lamartine, Victor<LE/>
Hugo, Gambetta, alle sind sie fort und haben keine Nachfolger gefunden.<LE/>
Man hat einen nach dem andern der ehemaligen Republikaner zur<LE/>
Monarchie &#xFC;bergehen sehen: den Aufr&#xFC;hrer Andr&#xE1;ssy, den Verschw&#xF6;rer<LE/>
Crispi, den Revolution&#xE4;r Miquel: sie sind Minister geworden, mit Orden<LE/>
bedeckt, G&#xFC;nstlinge der Monarchen. Die liberale Bourgeoisie und die<LE/>
sogenannte Intelligenz, die in den <DATERANGE>Vierziger-Jahren</DATERANGE> die <HYPH1 cont="hoffnungsvollen">hoffnungs-</HYPH1><LE/>
<HYPH2>vollen</HYPH2> Kerntruppen der Zukunftsrepublik bildeten, haben alle Lust,<LE/>
Barrikaden zu bauen, verloren und f&#xFC;r ihren Th&#xE4;tigkeitsdrang <HYPH1 cont="Spielraum">Spiel-</HYPH1><LE/>
<HYPH2>raum</HYPH2> in einem zahmen Parlamentarismus gefunden. Und die grossen<LE/>
Massen stehen der rein formellen Frage: Monarchie oder Republik?<LE/>
ziemlich gleichgiltig gegen&#xFC;ber. Sie tritt f&#xFC;r sie ganz in den <HYPH1 cont="Hintergrund">Hinter-</HYPH1><LE/>
<HYPH2>grund</HYPH2> um die reellere und substanziellere Frage: Capital und Arbeit,<LE/>
Selbsthilfe oder Staatshilfe. Es sind nicht mehr die K&#xF6;nige, die den<LE/>
Reformverlangern zu Leibe wollen, sondern die Capitalisten und<LE/>
Arbeitsherren, und diese, das wissen sie, sind nicht minder m&#xE4;chtig<LE/>
in Mac Kinleys Republik als in dem Kaiserreich Wilhelm II. Ihr<LE/>
Ziel ist weit mehr socialer und &#xF6;konomischer als politischer Natur,<LE/>
und ob das Programm unter einem K&#xF6;nig oder einem Pr&#xE4;sidenten<LE/>
durchgef&#xFC;hrt wird, ist f&#xFC;r sie eine unwesentliche Nebensache. Die<LE/>
Discussion um die Staatsverfassung spielt nicht mehr die alte Rolle:<LE/>
die Zeit ist vor&#xFC;ber, die akademischen Probleme haben den praktischen<LE/>
weichen m&#xFC;ssen. Und all diese Dinge zusammen haben es herbeigef&#xFC;hrt,<LE/>
dass die republikanischen Aussichten in Europa nun ferner ger&#xFC;ckt sind,<LE/>
als sie vor einem Menschenalter es zu sein schienen.</P>
<P part="initial" parID="02551"><TAB/>Die Abl&#xF6;sung des Absolutismus durch constitutionelle Zust&#xE4;nde<LE/>
ist f&#xFC;r die Monarchen noch mehr als f&#xFC;r die V&#xF6;lker ein ungeheurer<LE/>
Gewinn gewesen. Die K&#xF6;nige haben dadurch ihre Throne gesichert,<LE/>
sie haben die B&#xFC;rde der Verantwortung auf die Schultern der <HYPH1 cont="volksgew&#xE4;hlten">volks-</HYPH1><LE/>
<HYPH2>gew&#xE4;hlten</HYPH2> Versammlungen abgew&#xE4;lzt, ohne dass sie daf&#xFC;r auf so<LE/>
sonderlich viel von ihrem factischen Machtgebiet verzichtet haben.<LE/>
Freilich hat man gesagt, die Monarchie habe den gr&#xF6;ssten Theil ihrer<LE/>
ehemaligen Attribute verloren, und bei einem parlamentarischen Regime<LE/>
sei es nicht mehr der F&#xFC;rst, der regiert, sondern das Volk und dessen<LE/>
Vertrauensm&#xE4;nner. Es ist wieder und wieder ausgesprochen worden,<LE/>
dass in L&#xE4;ndern, wie z. B. Italien oder Belgien, der K&#xF6;nig mit weniger<LE/>
Machtf&#xFC;lle ausger&#xFC;stet ist als der Pr&#xE4;sident in den Vereinigten Staaten,<LE/>
und im Grunde genommen nichts anderes sei als eine decorative<LE/>
Figur, die nur aus alter Gewohnheit noch mit den bedeutungslosen<LE/>
Formen der Unterth&#xE4;nigkeit umgeben ist. Aber das sind nur sch&#xF6;ne<LE/>
Illusionen. In Wirklichkeit ist der decorative Apparat und die feierlichen</P>
</PAGE>