<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0829.xml</PREV>
<NEXT>WR-02-02-22_n0831.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 830</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">830</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="medial" parID="01838">nur ein Kriegswerkzeug des egoistischen, blinden Willens, wie<LE/>
die Z&#xE4;hne beim Raubthier. Das stimmt f&#xFC;r Peter den Grossen,<LE/>
Dschingiskhan, Karl den &#xBB;Grossen&#xAB;, Sulla, Pitt, Richelieu, obschon<LE/>
bereits Richelieu an feinerer Cultur und tolerantem H&#xF6;henblick<LE/>
der Vorurtheilslosigkeit dem m&#xE4;rkischen Junker unendlich &#xFC;berlegen<LE/>
war. Nicht aber trifft es zu f&#xFC;r die gr&#xF6;ssten Herrschernaturen, die<LE/>
C&#xE4;sar und Alexander, die beiden deutschen &#xBB;aufgekl&#xE4;rten Despoten&#xAB;<LE/>
Friedrich II. Hohenstaufen und Friedrich II. Hohenzollern, oder<LE/>
gar f&#xFC;r Cromwell und Napoleon. Diese dichterisch-philosophischen<LE/>
Ideenmenschen, selbst meist als Dichter und Philosophen th&#xE4;tig,<LE/>
gierigen bei genialster Beherrschung der &#xBB;Realpolitik&#xAB; doch innerlich<LE/>
von grossen organisatorischen Gedanken aus. Alexander br&#xFC;tete mit<LE/>
griechischen und indischen Weisen &#xFC;ber das Weltgeheimnis, Cromwell<LE/>
mit sich selber &#xFC;ber die letzten religi&#xF6;sen Probleme. Friedrich der Grosse<LE/>
war es sterbend &#xBB;m&#xFC;de, &#xFC;ber Sclaven zu herrschen&#xAB;, Napoleon beugte<LE/>
auf St. Helena sein Haupt vor Christus, &#xBB;dem gr&#xF6;ssten Eroberer&#xAB;, in<LE/>
m&#xE4;chtigen monumentalen Worten. Cromwell wusste auf dem <HYPH1 cont="Todtenbett">Todten-</HYPH1><LE/>
<HYPH2>bett</HYPH2>, wo er sich heimlich der Abtr&#xFC;nnigkeit vom reinen Freiheitsideal<LE/>
zieh, dennoch, dass er &#xBB;einst in der Gnade war&#xAB;, und verhauchte<LE/>
seine Heldenseele in ergreifendem inbr&#xFC;nstigen Gebet: seine S&#xFC;nden<LE/>
m&#xF6;ge Gott an ihm alleine strafen, seine Tugenden aber einzig dem<LE/>
Volke heimzahlen &#x2014; &#xDC;berwindung des Ichs, wie nur wahre Gr&#xF6;sse<LE/>
sie erm&#xF6;glicht. Wo haben seine delirierenden Anbeter je eine solche<LE/>
Beichte grosser Gesinnung von Bismarck berichten k&#xF6;nnen? Wenn<LE/>
irgendein bedeutungsvolles Wort in den letzten Stunden gefallen w&#xE4;re,<LE/>
es prangte heute schon in bengalischer Beleuchtung. Nein, &#xBB;Pinnow,<LE/>
lieber guter Pinnow, gib mir zu trinken!&#xAB;, das ist alles, was uns<LE/>
r&#xFC;hrend vermeldet wird, und Pinnow bekam daf&#xFC;r auch volle <HYPH1 cont="f&#xFC;nftausend">f&#xFC;nf-</HYPH1><LE/>
<HYPH2>tausend</HYPH2> Reichsmark als Legat. (Siehe den famosen Process mit <HYPH1 cont="Oberf&#xF6;rster">Ober-</HYPH1><LE/>
<HYPH2>f&#xF6;rster</HYPH2> Lange. Vergleiche auch die schlimmen Anspielungen v. Gerlachs<LE/>
in der Wiener &#xBB;Zeit&#xAB;, der als Einsch&#xE4;tzungssteuercommissar mit ihm<LE/>
zu thun hatte.) Denn &#xBB;der treue Diener&#xAB; wusste treue Dienste zu<LE/>
belohnen! Moltke hieng ihm zu sehr am Gelde, solchen Geiz <HYPH1 cont="verachtete">ver-</HYPH1><LE/>
<HYPH2>achtete</HYPH2> Bismarck, wie wir j&#xFC;ngst lasen unter st&#xFC;rmischem <HYPH1 cont="Heiterkeitserfolg">Heiterkeits-</HYPH1><LE/>
<HYPH2>erfolg</HYPH2>; Doch es widersteht uns, in solchen Kleinlichkeiten zu w&#xFC;hlen;<LE/>
wir enthalten uns daher aller nebens&#xE4;chlichen Untersuchungen, ob<LE/>
seine Panegyriker ein Recht hatten, nur von &#xBB;<SPC>kleinen</SPC> Schw&#xE4;chen&#xAB;<LE/>
zu reden. Und doch, wem taucht nicht beim Heimgang dieses &#xBB;gr&#xF6;ssten<LE/>
Deutschen&#xAB;, den verrotteter Unverstand mit Napoleon dem Gr&#xF6;ssten<LE/>
zu vergleichen, ja &#xFC;ber ihn zu erheben wagt, ein anderes Testament<LE/>
in der Erinnerung empor, jenes des Gefangenen von St. Helena, wo<LE/>
mit ergreifender Gerechtigkeit und Dankbarkeit jeder kleinste Dienst,<LE/>
jede Unterst&#xFC;tzung von Anbeginn seiner Laufbahn als &#xBB;Hauptmann&#xAB;<LE/>
vor Toulon durch legat&#xE4;re Wohlthaten vergolten ward! Wer hierin<LE/>
etwa eine Pose wittern wollte, beweist nur seine g&#xE4;nzliche <HYPH1 cont="Unkenntnisdes">Unkenntnis-</HYPH1><LE/>
<HYPH2>des</HYPH2> heroisch wohlwollenden L&#xF6;wen, von dem sogar einer seiner<LE/>
Ben&#xF6;rgler zugesteht: &#xBB;Er vergass nie einen Dienst, dem man ihm</P>
</PAGE>