<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0857.xml</PREV>
<NEXT>WR-02-02-22_n0859.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 858</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00297" endPtr="WR-02-02-22_n0860.xml#//DIV_END[@divEndID='deID_2433_00295']"/>
<TITLE titleID="tiID_2433_00151"><TITLEPART type="main"><SPC>DAS SCHICKSAL DER KAISERIN</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>GABRIELE D&#x2019;ANNUNZIO</AUCTOR>.</TITLEPART></TITLE>
<P parID="01979"><TAB/>Was sterblich war an der kaiserlichen Pilgerin, ist nun f&#xFC;r immer<LE/>
in die kalte, schwarze Gruft gesenkt; in der blinden Finsternis zerf&#xE4;llt<LE/>
ihr Leichnam.</P>
<P parID="01980"><TAB/>Hell strahlt allen Dichtern das Bild ihrer Tr&#xE4;ume an den bl&#xFC;henden<LE/>
Gestaden Joniens, in Korkyra, dort, wo ihre gebrochenen Hoffnungen,<LE/>
ihre grausame Angst sich verwandelten und wurden &#xBB;wie das Meer<LE/>
im Fr&#xFC;hling&#xAB;. Der Rhythmus ihrer erhabenen Seele fliesst dort an der<LE/>
K&#xFC;ste &#xFC;ber in die Melodie des Lebens, der sie so lange gelauscht hat,<LE/>
auf Wiesen oder im Sande lagernd, unter der hellen Sonne oder unter<LE/>
blassen Sternen. Da f&#xFC;hlte sie die Unendlichkeit ihres Schmerzes,<LE/>
den schwellenden Str&#xF6;men und den flutenden Oceanen gleich.</P>
<P parID="01981"><TAB/>In dem tragischen Ende der Elisabeth von &#xD6;sterreich liegt eine<LE/>
Vollkommenheit, die mich &#xFC;berw&#xE4;ltigt. Unter dem rapiden, sicheren<LE/>
Stoss des M&#xF6;rders enth&#xFC;llte sich die geheime Sch&#xF6;nheit dieses Lebens<LE/>
in aussergew&#xF6;hnlich scharfen Umrissen mit einemmale den Augen der<LE/>
Welt, wie das Erz einer Statue pl&#xF6;tzlich aus der H&#xFC;lle schimmert,<LE/>
die unter der brutalen Wucht des Hammers zerf&#xE4;llt. Ich kenne Herzen,<LE/>
die vor der unvergesslichen Sch&#xF6;nheit dieser blutigen Tragik h&#xF6;her<LE/>
aufschlugen. Nicht l&#xE4;rmende Klagen und stupide Ausbr&#xFC;che der Wuth<LE/>
sind des erhabenen Opfers w&#xFC;rdig; sondern die grosse Empfindung<LE/>
der Kraft und Freiheit, in welcher jene Geister erstarken, die hinter<LE/>
den wirren Geberden des Zufalls die reine Linie des Lebens zu erkennen<LE/>
wussten, die in grausamer Verk&#xFC;rzung verl&#xE4;uft, <SYMBOL type="3dots"/> ein Menschenbild,<LE/>
das durch den Tod zur Vollendung gedeiht.</P>
<P parID="01982"><TAB/>&#xBB;Ein harmonisches Ende, wenn die Zeit da ist <SYMBOL type="5dots"/>&#xAB; Ihr<LE/>
Schmerz und ihr Traum, waren sie nicht reif, wie die <HYPH1 cont="Septemberfr&#xFC;chte">September-</HYPH1><LE/>
<HYPH2>fr&#xFC;chte</HYPH2>, welche sie zu kosten pflegte auf den Felszacken, w&#xE4;hrend<LE/>
die blauen Wasser unter ihr bleicher wurden? Das Schicksal, das<LE/>
gleichsam mit schrecklichen Blitzen die Gipfel dieser einsamen Seele<LE/>
umflammt hat, ergriff sie mit gl&#xFC;henden und starken H&#xE4;nden, als<LE/>
es die Zeit gekommen sah, sie in vollem Lichte zu entr&#xFC;cken, sie<LE/>
dem Angedenken der Menschen zu bewahren, durch die Gewalt eines<LE/>
grossen Ereignisses.</P>
<P part="initial" parID="01983"><TAB/>Ein geheimnisvoller Spruch schien sich erf&#xFC;llt zu haben. War<LE/>
dieser pl&#xF6;tzliche Todesstoss nicht ihr eigener Wunsch, die antike<LE/>
&#xBB;Euthanasie&#xAB;, welche Artemis schenkte, wenn sie mit unsichtbarem<LE/>
Pfeil die Brust der Erw&#xE4;hlten durchbohrte? Hatte sie nicht einen <HYPH1 cont="pl&#xF6;tzlichen">pl&#xF6;tz-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Tod &#xBB;unter vollem Himmelsglanze&#xAB; ersehnt? Die Poesie ihres</P>
</PAGE>