<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0689.xml</PREV>
<NEXT>WR-02-02-18_n0691.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 690</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">690</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P part="final" parID="01259">wir noch die Herren unseres Schicksals sind. Endlich wagen es einige<LE/>
zu behaupten, dass man lernen kann, gl&#xFC;cklich zu sein, dass wir, je<LE/>
besser wir werden, desto mehr Menschen begegnen, die sich bessern,<LE/>
dass ein Wesen, das gut ist, unwiderstehlich ebenso gute Ereignisse<LE/>
anzieht, und dass in einer sch&#xF6;nen Seele der traurigste Zufall sich in<LE/>
Sch&#xF6;nheit wandelt <SYMBOL type="4dots"/></P>
<P part="initial" parID="01260"><TAB/>Wer hat denn nicht empfunden, dass die G&#xFC;te der G&#xFC;te winkt,<LE/>
und das es immer dieselben sind, denen man sich treu ergibt und<LE/>
dieselben, die man verr&#xE4;th? Wird der Schmerz, wenn er an zwei <HYPH1 cont="aneinanderstossende">an-</HYPH1><LE/>
<HYPH2>einanderstossende</HYPH2> Th&#xFC;ren klopft, gleicherweise im Hause des Gerechten<LE/>
und im Hause des B&#xF6;sen handeln? Und werden, wenn ihr rein seid,<LE/>
eure Leiden nicht auch rein sein? Heisst es nicht die Zukunft <HYPH1 cont="beherrschen">be-</HYPH1><LE/>
<HYPH2>herrschen</HYPH2>, wenn man die Vergangenheit in ein stilles, ein wenig<LE/>
trauriges L&#xE4;cheln zu verwandeln wusste? Und scheint es nicht, dass<LE/>
wir sogar im Unvermeidlichen etwas zur&#xFC;ckhalten k&#xF6;nnen? Schlafen<LE/>
nicht grosse Zuf&#xE4;lle, die eine zu rasche Bewegung am Horizonte <HYPH1 cont="erweckt">er-</HYPH1><LE/>
<HYPH2>weckt</HYPH2>, und w&#xE4;re dieses Ungl&#xFC;ck heute geschehen, wenn nicht <HYPH1 cont="Festgedanken">Fest-</HYPH1><LE/>
<HYPH2>gedanken</HYPH2> heute morgens in eurer Seele zu viel L&#xE4;rm geschlagen h&#xE4;tten?<LE/>
Ist das alles, was unsere Weisheit in dieser Finsternis auflesen konnte?<LE/>
Wer wagt es zu sagen, dass es in diesen Regionen sicherere <HYPH1 cont="Wahrheiten">Wahr-</HYPH1><LE/>
<HYPH2>heiten</HYPH2> gibt? Indes muss man l&#xE4;cheln k&#xF6;nnen, man muss weinen k&#xF6;nnen<LE/>
in der Stille einer sehr dem&#xFC;thigen G&#xFC;te. &#xDC;ber diesen Dingen erhebt<LE/>
sich nach und nach das unvollkommene Antlitz des heutigen Geschickes.<LE/>
Ein kleiner Theil des Schleiers, der es einst bedeckte, ist beiseite<LE/>
geschoben worden, und in dem blosgelegten Theil haben wir nicht<LE/>
ohne Unruhe einerseits die Macht jener, die noch nicht leben, und<LE/>
andererseits die Macht der Todten erkannt. Im Grunde genommen ist<LE/>
es nur ein neuerliches Sichentfernen vom Mysterium. Wir haben die<LE/>
eisige Hand des Schicksals vergr&#xF6;ssert, und da reichen in seinem<LE/>
Schatten unsere S&#xF6;hne, die noch nicht geboren, unseren Ahnen die<LE/>
H&#xE4;nde. Es gab eine That, welche wir f&#xFC;r das Obdach aller unserer<LE/>
Freiheiten hielten, und die Liebe blieb die letzte Zufluchtsst&#xE4;tte aller<LE/>
jener, die die Ketten des Lebens zu hart empfanden. Hierher, sagten<LE/>
wir uns, in die Einsamkeit dieses geheimen Tempels tritt wenigstens<LE/>
niemand mit uns ein. Hier k&#xF6;nnen wir einen Moment athmen; hier<LE/>
herrscht unsere Seele endlich und hat frei gew&#xE4;hlt, in dem, was das<LE/>
eigentliche Centrum der Freiheit ist. Aber jetzt ist man gekommen<LE/>
und hat uns gesagt, dass wir nicht f&#xFC;r uns selber lieben. Man hat uns<LE/>
gesagt, dass wir selbst im Tempel der Liebe den unver&#xE4;nderlichen<LE/>
Befehlen einer unsichtbaren Menge gehorchen. Man hat uns gesagt,<LE/>
dass wir tausend Jahrhunderte von uns selbst entfernt sind, wenn wir<LE/>
unsere Geliebte w&#xE4;hlen, und dass der erste Kuss des Br&#xE4;utigams nur<LE/>
das Siegel ist, welches tausende von H&#xE4;nden, die entstehen wollen,<LE/>
auf den Mund der Mutter dr&#xFC;cken, die sie sich w&#xFC;nschen. Und <HYPH1 cont="andererseits">anderer-</HYPH1><LE/>
<HYPH2>seits</HYPH2> wissen wir, dass die Todten nicht sterben. Wir wissen jetzt, dass<LE/>
sie sich nicht mehr in unserer Kirchen N&#xE4;he befinden, sondern in<LE/>
allen unseren H&#xE4;usern, in allen unseren Gewohnheiten; dass es nicht</P>
</PAGE>