<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0769.xml</PREV>
<NEXT>WR-02-02-20_n0771.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 770</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">770</LTEXT><CTEXT>RITTINGER.</CTEXT></HD>
<P part="final" parID="01578"><HYPH2>willen</HYPH2>. Das sind zwei Wesen, die gar nichts miteinander zu thun haben,<LE/>
dieselbe Form, aber zweierlei Geist.</P>
<P parID="01579"><TAB/>Und da sind wir jetzt gl&#xFC;cklich bei dem angelangt, was Muther<LE/>
von Burne-Jones sagt, nur gilt es jetzt leider von Cornelius. Man<LE/>
sieht, es f&#xE4;llt nicht so schwer, die Sache umzudrehen und k&#xE4;me man<LE/>
dann gar erst auf die Campo Santo-Fresken in Berlin zu sprechen, das<LE/>
himmlische Jerusalem, die klugen und th&#xF6;richten Jungfrauen etc. etc.,<LE/>
ich glaube, Herr Muther w&#xFC;rde sich allm&#xE4;hlich selbst wundern, wie so<LE/>
durchaus unmichelangelosk dieser geistlose Cornelius sein kann, dessen<LE/>
ganze Kunst doch nur ein wesenloser Nachklang Michel Angelos sein<LE/>
soll. Mir hat einmal ein K&#xFC;nstler, der die ganze nazarenische Bewegung<LE/>
mitgemacht und F&#xFC;hrich, Cornelius, Overbeck und alle die anderen<LE/>
pers&#xF6;nlich gekannt hat, gesagt, Cornelius habe eigentlich von allen<LE/>
am weitesten zur&#xFC;ckgegriffen, auf Giotto n&#xE4;mlich. Mir pers&#xF6;nlich<LE/>
kommt diese Anschauung viel plausibler vor als die Muthers, <HYPH1 cont="jedenfalls">jeden-</HYPH1><LE/>
<HYPH2>falls</HYPH2> geht sie mehr von dem Wesentlichen in Cornelius&#x2019; Kunst aus.</P>
<P parID="01580"><TAB/>&#xDC;brigens sind diese Dinge alle sehr compliciert, Michel Angelo<LE/>
hat ja jedenfalls selbst eine gewisse Verwandtschaft mit Giotto, der<LE/>
neben ihm der m&#xE4;nnlichste Meister der italienischen Kunst ist, und<LE/>
w&#xE4;re selbst Giotto und nicht Michel Angelo Cornelius&#x2019; alleiniges <HYPH1 cont="Vorbild">Vor-</HYPH1><LE/>
<HYPH2>bild</HYPH2> gewesen, so w&#xE4;re damit f&#xFC;r die Wertsch&#xE4;tzung seiner <HYPH1 cont="Individualit&#xE4;t">Indivi-</HYPH1><LE/>
<HYPH2>dualit&#xE4;t</HYPH2> noch nichts gewonnen. Einen gleichgestimmten Meister in der<LE/>
&#xE4;lteren Kunstgeschichte hat er ja jedenfalls gehabt, und es liegt mir<LE/>
nichts ferner, als das zu bestreiten. Aber welcher K&#xFC;nstler h&#xE4;tte denn<LE/>
das nicht, wer kann von sich selbst sagen: &#xBB;Ich habe etwas ganz<LE/>
neues in die Welt gesetzt, das durch keinen zeugenden Faden mit<LE/>
der &#xE4;lteren Kunst zusammenh&#xE4;ngt?&#xAB; Giotto ist vielleicht der Einzige,<LE/>
aber Giotto ist auch der erste grosse Maler, den die christliche <HYPH1 cont="Culturwelt">Cultur-</HYPH1><LE/>
<HYPH2>welt</HYPH2> der germanisch-romanischen V&#xF6;lker hervorgebracht hat. Und doch<LE/>
ist Giotto von Dante, Dante vom hl. Bernhard und Bernhard vom<LE/>
Christenthum abh&#xE4;ngig. Einen einzelnen originellen Maler gibt es eben<LE/>
&#xFC;berhaupt nicht, es gibt nur originelle, nationale Culturen. Die <HYPH1 cont="alt&#xE4;gyptische">alt-</HYPH1><LE/>
<HYPH2>&#xE4;gyptische</HYPH2>, die indische, classische, mohamedanische und die <HYPH1 cont="christlichgermanische">christlich-</HYPH1><LE/>
<HYPH2>germanische</HYPH2> sind solche originelle Culturwelten und alle starken <HYPH1 cont="Individualit&#xE4;ten">Indi-</HYPH1><LE/>
<HYPH2>vidualit&#xE4;ten</HYPH2>, die es gegeben hat, sind von einer solchen abh&#xE4;ngig,<LE/>
sind nichts als ein hundertfach concentriertes Extract derselben.</P>
<P parID="01581"><TAB/>Es w&#xE4;re gewiss mehr als naiv anzunehmen, dass die Nazarener,<LE/>
wenn sie auf ihren Reisen durch Italien zuf&#xE4;llig statt Fi&#xE9;sole Tizian<LE/>
angetroffen h&#xE4;tten, Coloristen im Sinne der Venezianer geworden<LE/>
w&#xE4;ren. Im Gegentheil, h&#xE4;tten sie auch nie ein Bild von Fi&#xE9;sole<LE/>
gesehen, der Geist ihrer Kunst w&#xE4;re ganz so geworden, wie wir ihn<LE/>
jetzt kennen.</P>
<P part="initial" parID="01582"><TAB/>Das ergibt aber die unleugbare Erkenntnis, dass wir es hier mit<LE/>
Malern zu thun haben, die &#xFC;ber den Vorwurf einer blossen <HYPH1 cont="Nachahmung">Nach-</HYPH1><LE/>
<HYPH2>ahmung</HYPH2> weit erhaben sind, weil eine solche Nachahmung im grossen<LE/>
Stil ohne elementaren Hintergrund in der Kunst einfach undenkbar ist.</P>
<DIV_END divEndID="deID_2433_00249" startPtr="WR-02-02-20_n0766.xml#//DIV_START[@divStartID='dsID_2433_00251']"/>
<SEPARATOR type="hr"/>
</PAGE>