<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0760.xml</PREV>
<NEXT>WR-02-02-20_n0762.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 761</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ROPS.</CTEXT><RTEXT type="pn">761</RTEXT></HD>
<P part="final" parID="01542">Aus seinen Werken? Aber Rops&#x2019; Werk kennen zu lernen, ist<LE/>
ziemlich schwer. Es lebt im Verborgenen und die wenigen gl&#xFC;cklichen<LE/>
Besitzer h&#xFC;ten eifers&#xFC;chtig ihre Sch&#xE4;tze.</P>
<P parID="01543"><TAB/>Man darf ihn ja kaum vor keuschen Ohren nennen, diesen<LE/>
Erotiker <LANG iso="fr">par excellence</LANG>, der vor nichts zur&#xFC;ckschreckt und dessen<LE/>
gewaltige Phantasie von grandioser Bosheit und faunischem <HYPH1 cont="Hohnlachen">Hohn-</HYPH1><LE/>
<HYPH2>lachen</HYPH2> begleitet wird. Sein ganzes philosophisches Menschheitsproblem<LE/>
geht ohne Rest auf in den vier Buchstaben <LANG iso="grc">&#x395;&#x3C1;&#x3C9;&#x3C3;</LANG>. Seine Weiber sind<LE/>
keine Madonnen und keine Walk&#xFC;ren. Sie lassen sich anbeten, aber<LE/>
nicht von Heiligen; sie reiten wohl auch, aber nicht auf <HYPH1 cont="Schlachtrossen">Schlacht-</HYPH1><LE/>
<HYPH2>rossen</HYPH2>, sondern auf einem Mutterschwein. Das Hohelied der Erotik<LE/>
bis zum Wahnwitz, das ist Rops&#x2019; Lebenswerk, von dem der gr&#xF6;ssere<LE/>
Theil apokryphisch ist und immer bleiben muss. Seine <HYPH1 cont="r&#xFC;cksichtslosen">r&#xFC;cksichts-</HYPH1><LE/>
<HYPH2>losen</HYPH2> Darstellungen entspringen aber einem so markig-ernsten Boden,<LE/>
dass sie jede weichliche Lascivit&#xE4;t als Selbstzweck ausschliessen. Darum<LE/>
<SPC>durfte er</SPC> es auch wagen, in die furchtbaren Abgr&#xFC;nde des Geschlechts<LE/>
hinabzutauchen, mit ihren seltsam schaurigen Verirrungen und <HYPH1 cont="markzerfressenden">mark-</HYPH1><LE/>
<HYPH2>zerfressenden</HYPH2> L&#xFC;sten. Darum holte er leuchtende schwarze Perlen aus<LE/>
der Tiefe empor, wo andere nur Schlamm gefunden h&#xE4;tten. &#xDC;berall<LE/>
hin verfolgte er die wollustgeb&#xE4;ndigte, fieberdurchsch&#xFC;ttelte Creatur,<LE/>
von der w&#xFC;stesten Bestialit&#xE4;t und Sodomie bis zum feierlichen <HYPH1 cont="Satanismus">Sata-</HYPH1><LE/>
<HYPH2>nismus</HYPH2> heiliger Nonnen.</P>
<P parID="01544"><TAB/>Es ist eine auffallende und &#xFC;berall nachweisbare Erscheinung,<LE/>
dass bei im Niedergang befindlichen V&#xF6;lkern (wie gegenw&#xE4;rtig den<LE/>
romanischen Racen) die M&#xE4;nner den Frauen im k&#xF6;rperlichen Verfall<LE/>
vorauszugehen scheinen. Das Weib wird mehr und mehr zum blossen<LE/>
Geschlechtsthier herabgedr&#xFC;ckt, aber es erhebt sich grade dadurch<LE/>
zu einer d&#xE4;monischen Elementargewalt &#xFC;ber das M&#xE4;nnergeschlecht.<LE/>
Physisch f&#xFC;r den Sinnengenuss geschaffen, lebt und erh&#xE4;lt sich das<LE/>
Weib in der Sittenverderbnis l&#xE4;nger als der Mann. Es strotzt in<LE/>
seinen uners&#xE4;ttlichen L&#xFC;sten. So hat es auch F&#xE9;licien Rops <HYPH1 cont="dargestellt">dar-</HYPH1><LE/>
<HYPH2>gestellt</HYPH2>. Strotzend von Animalit&#xE4;t steht es da, <LANG iso="fr">&#xBB;imp&#xE9;rieuse&#xAB;</LANG>, wie aus<LE/>
Bronze gegossen; zuckend verr&#xF6;chelt das ausgemergelte <HYPH1 cont="Castratengeschlecht">Castraten-</HYPH1><LE/>
<HYPH2>geschlecht</HYPH2> an diesen furchtbaren H&#xFC;ften. Das r&#xE4;thselhafte <HYPH1 cont="Sphinxgeschlecht">Sphinx-</HYPH1><LE/>
<HYPH2>geschlecht</HYPH2> peitscht die M&#xE4;nner zu immer verzehrenderen S&#xFC;nden auf,<LE/>
trinkt ihnen lachend das Blut aus den Adern und s&#xE4;ttigt sich mit der<LE/>
letzten Lebenskraft von Mark und Hirn. &#xDC;ber die morschen Reste<LE/>
seiner Opfer schreitet es dann mit einer Mischung von tigerhafter<LE/>
Gier und grenzenloser Verachtung hinweg. So unterliegt alles dem<LE/>
einen b&#xF6;sen Princip, das sich selbst dem langsamen Untergang weiht:<LE/>
der Courtisane.</P>
<P part="initial" parID="01545"><TAB/>Drei dieser Radierungen haben wir hier sehen k&#xF6;nnen. <LANG iso="fr">&#xBB;<SPC>Volupt&#xE9;</SPC>&#xAB;</LANG><LE/>
(ein decorativer Entwurf), <LANG iso="fr">&#xBB;<SPC>La foire aux Amours</SPC>&#xAB;</LANG> (Liebesmarkt)<LE/>
und <LANG iso="fr">&#xBB;<SPC>Incantation</SPC>&#xAB;</LANG>. Auf der letztgenannten sieht man einen <HYPH1 cont="Nekromanten">Nekro-</HYPH1><LE/>
<HYPH2>manten</HYPH2> in seiner Klause an einem grossen Tisch sitzend, rings von<LE/>
kabbalistischen Werkzeugen und Emblemen umgeben; er bl&#xE4;ttert in<LE/>
einem alten Zauberbuche, indessen aus dem vor ihm stehenden <HYPH1 cont="Kreuzrahmen">Kreuz-</HYPH1></P>
</PAGE>