<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0658.xml</PREV>
<NEXT>WR-02-02-17_n0660.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 659</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER PETSCHENJEG.</CTEXT><RTEXT type="pn">659</RTEXT></HD>
<P parID="01094"><TAB/>&#x2014; Aber das ist ja neun Werst von mir, Du mein Herrgott! &#x2014;<LE/>
sagte Schmuchin in so einem Ton, als streite jemand mit ihm.<LE/>
&#x2014; Aber, erlauben Sie, auf der Station werden Sie jetzt keine Pferde<LE/>
finden. Meiner Meinung nach, wissen Sie, ist es f&#xFC;r Sie am besten,<LE/>
gleich zu mir zu fahren, Sie werden bei mir &#xFC;bernachten und des<LE/>
Morgens mit Gott auf meinen Pferden weiterfahren.&#x201C;</P>
<P parID="01095"><TAB/>Der Advocat &#xFC;berlegte es sich und willigte ein.</P>
<P parID="01096"><TAB/>Als sie auf die Station kamen, stand die Sonne schon tief &#xFC;ber<LE/>
der Steppe. Den ganzen Weg von der Station bis zum Gut schwiegen<LE/>
sie: das Sch&#xFC;tteln des Wagens st&#xF6;rte beim Sprechen. Der Wagen<LE/>
sprang, winselte und schien zu schluchzen, als verursachten ihm seine<LE/>
Spr&#xFC;nge heftige Schmerzen, und der Advocat, welcher sehr unbequem<LE/>
sass, schaute voller Sehnsucht in die Ferne: ob das Gut noch nicht<LE/>
zu sehen sei. Nachdem sie acht Werst gefahren waren, erschien in<LE/>
der Ferne ein niederes Haus und ein Hof, der von einem Zaun aus<LE/>
dunklem Sandstein eingeschlossen war; das Dach des Hauses war<LE/>
gr&#xFC;n, die Stuccatur war abgesprungen, die Fenster waren klein und<LE/>
schmal, gleich zusammengekniffenen Augen. Das Haus stand in der<LE/>
rechten Sonne und nirgends in der Runde waren Wasser oder B&#xE4;ume<LE/>
zu sehen. Bei den benachbarten Gutsbesitzern und den Bauern hiess<LE/>
es &#xBB;das Petschenjegengut&#xAB;. Vor vielen Jahren hatte ein <HYPH1 cont="vor&#xFC;berfahrender">vor&#xFC;ber-</HYPH1><LE/>
<HYPH2>fahrender</HYPH2> Geometer auf dem Gut &#xFC;bernachtet und die ganze Nacht<LE/>
mit Iwan Abramitsch gesprochen, er war unzufrieden und sagte ihm<LE/>
des Morgens beim Verreisen strenge: &#xBB;Sie sind ein Petschenjeg, mein<LE/>
Herr!&#xAB; Von ihm stammte das &#xBB;Petschenjegengut&#xAB;, dieser Spitzname<LE/>
<DOUBT sug="verfestigte">befestigte</DOUBT> sich noch mehr, als Schmuchins Kinder herangewachsen<LE/>
waren und Attaquen auf die benachbarten G&#xE4;rten und Gem&#xFC;sebeete<LE/>
unternahmen. Und den Iwan Abramitsch selbst nannte man &#xBB;Wissen<LE/>
Sie&#xAB;, da er gew&#xF6;hnlich sehr viel sprach und dieses &#xBB;Wissen Sie&#xAB; oft<LE/>
gebrauchte.</P>
<P parID="01097"><TAB/>Im Hof beim Stalle standen Schmuchins S&#xF6;hne: der eine war<LE/>
neunzehnj&#xE4;hrig, der &#x201E;zweite noch ein Knabe, sie waren beide barfuss,<LE/>
ohne Hut; gerade als der Wagen in den Hof einfuhr, warf der<LE/>
j&#xFC;ngere eine Henne hoch in die Luft, sie gackerte und flog auf, indem<LE/>
sie einen Bogen machte; der &#xE4;ltere schoss aus einer Flinte und die<LE/>
Henne fiel todt auf die Erde.</P>
<P parID="01098"><TAB/>&#x2014; Das sind die Meinigen, die auf dem Flug schiessen lernen,<LE/>
&#x2014; sagte Schmuchin.</P>
<P parID="01099"><TAB/>Im Vorzimmer empfieng die Angekommenen eine kleine, <HYPH1 cont="schm&#xE4;chtige">schm&#xE4;ch-</HYPH1><LE/>
<HYPH2>tige</HYPH2> Frau mit blassem Gesicht, sie war noch jung und h&#xFC;bsch; der<LE/>
Kleidung nach konnte man sie f&#xFC;r einen Dienstboten halten.</P>
<P parID="01100"><TAB/>&#x2014; Und das ist, erlauben Sie Ihnen vorzustellen &#x2014; sagte<LE/>
Schmuchin &#x2014; die Mutter meiner Jungen. Nun, Ljubow Ossipowna &#x2014;<LE/>
wandte er sich an sie &#x2014; tummle Dich, Mutter, bewirte den Gast.<LE/>
Gib das Nachtmahl! Flink!</P>
<P part="initial" parID="01101"><TAB/>Das Haus bestand aus zwei H&#xE4;lften; in der einen war der<LE/>
&#xBB;Salon&#xAB; und daneben das Schlafzimmer des alten Schmuchin &#x2014;</P>
</PAGE>