<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0750.xml</PREV>
<NEXT>WR-02-02-20_n0752.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 751</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>BISMARCK-SOCIALDEMOKRATEN.</CTEXT><RTEXT type="pn">751</RTEXT></HD>
<P part="final" parID="01507">wie er es w&#xFC;nschte, erhalten bleiben m&#xFC;sse &#x2014; umsomehr wenn<LE/>
die aus der Zukunft hereinleuchtende socialdemokratische Idee<LE/>
soviel Verlockendes hatte. Solange die Bismarckschen Gedanken<LE/>
die bestehenden Institutionen st&#xFC;tzten und ihnen Glanz verliehen,<LE/>
konnten nur dieser politischen Sonne g&#xE4;nzlich abgewandte, n&#xFC;chterne<LE/>
Naturen Socialdemokraten sein und werden. Das Dasein Bismarcks<LE/>
war f&#xFC;r Zahllose der Grenzstein f&#xFC;r ihre Anschauungen; nach<LE/>
seiner Entlassung aus dem Amte und nun gar nach seinem Tode<LE/>
ist er zum Wegweiser f&#xFC;r die Flucht aus dem rapiden Verfalle<LE/>
geworden.</P>
<P parID="01508"><TAB/>Die Socialdemokratie ist nicht so engherzig, Genossen, die<LE/>
in ihre Reihen treten wollen, auf welchem politischen Wege sie<LE/>
auch immer zu ihnen kommen, abzuweisen. Von Seite der<LE/>
Bismarck-Getreuen schickt sich ein gewaltiger Trupp geschulter<LE/>
Leute an, zu ihnen zu stossen. Diese neuen Genossen werden<LE/>
in den socialdemokratischen Haushalt die &#xFC;berkommenen Behelfe<LE/>
und Mittel einbringen, mit denen Bismarck seine Zeitgenossen<LE/>
&#xFC;berwunden und in Schach gehalten hat. Dieselben b&#xFC;rgerlichen<LE/>
Parteien, die w&#xE4;hrend der Jahrzehnte ohne Ausnahme wechselnde<LE/>
Gegner Bismarcks waren, sind aber seit jeher die best&#xE4;ndigen<LE/>
Feinde der Socialdemokratie gewesen. Das Kampfobject f&#xFC;r die<LE/>
Anh&#xE4;nger Bismarcks wird sich also nur um die neuen Genossen<LE/>
reducieren. Nach den Lehren Bismarcks haben B&#xFC;ndnisse nur<LE/>
Interessengarantien. Die neuen Bismarck-Socialdemokraten bieten<LE/>
der Natur der Dinge nach eine sichere Gew&#xE4;hr ihrer <HYPH1 cont="Verl&#xE4;sslichkeit">Verl&#xE4;sslich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> in den socialdemokratischen Reihen.</P>
<P parID="01509"><TAB/>Bismarck war ein guter Mauerbrecher, und wer ihn als<LE/>
solchen f&#xFC;r sich reclamiert, dem geh&#xF6;rt eine nahe Zukunft. Er<LE/>
wollte, wie seine selbstverfasste Grabschrift offenbart, seinen Namen<LE/>
nicht mit niedergehenden Elementen verkn&#xFC;pft wissen. Nun<LE/>
werden sich die emporschiessenden Massen seiner erprobten<LE/>
Kampfesmethode bedienen und damit den Aufstieg beschleunigen.<LE/>
Wie oft hat sich Bismarck aus dem Feind in den Freund<LE/>
verwandelt; nach seinem Tode wird sich diese Metamorphose<LE/>
r&#xFC;cksichtlich der Socialdemokratie vollziehen. Auch der todte<LE/>
Bismarck ist ein realer Machtfactor, mit dem man Allianzen<LE/>
schliesst.</P>
<DIV_END divEndID="deID_2433_00244" startPtr="WR-02-02-20_n0749.xml#//DIV_START[@divStartID='dsID_2433_00246']"/>
<SEPARATOR type="hr"/>
</PAGE>