<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0887.xml</PREV>
<NEXT>WR-02-02-23_n0889.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 888</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">888</LTEXT><CTEXT>LANZKY.</CTEXT></HD>
<P parID="02096"><TAB/>Dieser Kampf war der &#xD6;ffentlichkeit verborgen; selbst die intimsten<LE/>
Freunde Nietzsches gewahrten kaum etwas davon, und was sie sahen<LE/>
oder h&#xF6;rten, deuteten sie anders. Das war die weltfremde Einsamkeit,<LE/>
unter welcher der Verlassene seufzte, verbittert durch die Einsicht,<LE/>
dass selbst der Wert seiner Werke nicht erkannt und zumal sein Ideal<LE/>
nicht gew&#xFC;rdigt wurde.</P>
<P parID="02097"><TAB/>Aus diesem Grunde war er wahrlich allein, und wenn ich einen<LE/>
Blick in diese seine Einsamkeit und so in sein Leben und Streben<LE/>
habe thun d&#xFC;rfen, so war es haupts&#xE4;chlich aus dem Grunde, weil ich<LE/>
ein Wort hingebender Zuneigung f&#xFC;r seine Lage gefunden hatte.<LE/>
Daf&#xFC;r war er dankbar, wie ein Verdurstender dankbar ist f&#xFC;r einen<LE/>
Schluck Wasser.</P>
<P parID="02098"><TAB/>Doch unendlich mehr als Dank habe ich von ihm, den ich als<LE/>
erster <SPC>Meister</SPC> nannte, empfangen: Eine neue Stellung zum Leben:<LE/>
dass wir nicht nach Gl&#xFC;ck und Lust auslugen und den Wert des<LE/>
Lebens nur nach ihnen bemessen sollen; einen neuen Lebensmuth<LE/>
unter den ung&#xFC;nstigsten Umst&#xE4;nden, und je ung&#xFC;nstiger die Umst&#xE4;nde<LE/>
einen um so gr&#xF6;sseren Muth. Eine weittragende Einsicht, der wir<LE/>
nicht gewachsen sind, mag unser Leben vernichten, aber nachtr&#xE4;glich<LE/>
verw&#xFC;nschen, sie geschaut zu haben, w&#xE4;re unm&#xE4;nnlich.</P>
<P parID="02099"><TAB/>So empfand auch Nietzsche. Er ist durch Ein&#xF6;den gegangen<LE/>
wie kaum ein moderner Mensch, und er hat unter der Erkenntnis<LE/>
aufgejauchzt wie kein zweiter. Gegen seine Lehre hat er alle jene<LE/>
gewarnt, die nicht seines Schlages sind; gegen sein Leben w&#xFC;rde er<LE/>
noch andere warnen, wenn er ihm nicht zum Opfer gefallen w&#xE4;re.<LE/>
Aus diesem Opfer haben wir zu lernen, dass die Einsicht nicht alles<LE/>
ist; und dass jede Einsicht, die uns mit unserem Gem&#xFC;th in <HYPH1 cont="unheilbaren">unheil-</HYPH1><LE/>
<HYPH2>baren</HYPH2> Conflict bringt, nicht ohne weiters als absolute Wahrheit<LE/>
angenommen werden darf. Der &#xBB;<SPC>dunkle Drang</SPC>&#xAB;, von dem Goethe<LE/>
spricht, ist sich des &#xBB;<SPC>rechten Weges</SPC>&#xAB; viel besser &#xBB;<SPC>bewusst</SPC>&#xAB;!</P>
<DIV_END divEndID="deID_2433_00312" startPtr="WR-02-02-23_n0884.xml#//DIV_START[@divStartID='dsID_2433_00314']"/>
<SEPARATOR type="hr"/>
</PAGE>