<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0837.xml</PREV>
<NEXT>WR-02-02-22_n0839.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 838</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<P part="final" parID="01859">wir uns &#xFC;ber diesem tr&#xFC;ben Leben des Scheines ein anderes, besseres,<LE/>
froheres Leben schaffen: das ist die Aufgabe der Kunst. Aber woher<LE/>
soll der K&#xFC;nstler die Elemente f&#xFC;r dies neuzuschaffende, h&#xF6;here Leben<LE/>
nehmen? Er muss sie doch wieder jenem untergeordneteren Leben<LE/>
entnehmen, das wir die Wirklichkeit nennen. Denn den K&#xFC;nstlern<LE/>
wird ein Werk doch nur dann lebendig vor der Seele stehen, wenn<LE/>
es sich unter den gewohnten Daseinsformen darstellt.</P>
<P parID="01860"><TAB/>Darum ist es die Mission der Kunst, sagt Wyzewa &#x2014; und<LE/>
wiederholt damit nur, was Wagner und Mallarm&#xE9; ihren J&#xFC;ngern so<LE/>
oft gepredigt &#x2014; in vollem Bewusstsein und mittelst &#xE4;usserer Zeichen<LE/>
das gesammte Leben des Weltalls nachzuschaffen, d. h. die Seele, in<LE/>
der das mannigfache Schauspiel des Lebens, das wir Universum<LE/>
nennen, sich entrollt.</P>
<P parID="01861"><TAB/>Nun besteht aber unsere Seele aus zahlreichen Elementen, denen<LE/>
drei verschiedene Formen inneren Lebens entspringen: der Eindruck,<LE/>
die Erkenntnis und die Empfindung, auf welchen drei Lebensformen<LE/>
die verschiedenen K&#xFC;nste beruhen. Die sinnlichen Eindr&#xFC;cke dienen<LE/>
den bildenden K&#xFC;nsten &#x2014; der Malerei und der Sculptur &#x2014; die<LE/>
Erkenntnis dem Schriftthum, die Empfindung der Musik zur Grundlage.<LE/>
Da nun jede dieser K&#xFC;nste nur einen Theil, eine Form des inneren<LE/>
Lebens der Seele zum Ausdruck bringt, so ist jede an sich unvollst&#xE4;ndig<LE/>
und mangelhaft. Die ideale Kunst wird darum diejenige sein, welche<LE/>
das gesammte Leben und nicht nur das der Sinne, des Geistes oder<LE/>
des Herzens wiedergibt. Jene alles umfassende ideale Kunst wird die<LE/>
h&#xF6;chste Errungenschaft der neuen Zeit sein und wird den menschlichen<LE/>
Geist bis zu jenem Zustand hellseherischen Tr&#xE4;umens erheben, von<LE/>
dem Richard Wagner in seinem so bedeutenden Brief an Dillot im<LE/>
Jahre <DATE>1861</DATE> schrieb.</P>
<P part="initial" parID="01862"><TAB/>Nun denn, jene neue, herrliche Kunst, die Richard Wagner nur<LE/>
durch eine innige Verm&#xE4;hlung der verschiedenen Kunstformen erreichbar<LE/>
schien und die er durch das Musik-Drama zu verwirklichen strebte,<LE/>
ist das Ziel, worauf alle Neuerungen der franz&#xF6;sischen Dichter <DATERANGE>unseres<LE/>
Jahrhunderts</DATERANGE> gerichtet sind. Deshalb trachteten zuerst die Romantiker<LE/>
mit Victor Hugo an der Spitze, dann Baudelaire, dann die Parnassiens<LE/>
und endlich Verlaine und Mallarm&#xE9; sammt ihren J&#xFC;ngern, m&#xF6;gen sie<LE/>
nur gewissermassen unbewusst oder mit einem klaren Vorsatz jenem<LE/>
Ideal einer allumfassenden, sch&#xF6;pferischen Kunst zugeschritten sein,<LE/>
demselben durch eine weise Bereicherung der Ausdrucksmittel n&#xE4;her<LE/>
zu kommen. Jenen Worten, die durch mehr als zwei Jahrhunderte,<LE/>
d. h. von Malherbe bis zur romantischen Periode, keine andere als<LE/>
eine streng abstracte Bedeutung gehabt hatten und deshalb nur die<LE/>
Welt der Erkenntnisse auszudr&#xFC;cken vermochten, versuchten mehrere<LE/>
Dichter zu <DATERANGE>Anfang des Jahrhunderts</DATERANGE>, dann Flaubert und einige andere<LE/>
Prosatoren ihre emotionelle und sinnliche Kraft wiederzugeben, die<LE/>
sie beim Entstehen der Sprache zweifellos besessen. So h&#xF6;rten die<LE/>
Worte auf, todte, abstracte Zeichen zu sein und wurden wieder<LE/>
lebendig nach dem sch&#xF6;nen Satze des Victor Hugo: <LANG iso="fr" part="initial">&#xBB;Car le mot,</LANG></P>
</PAGE>