<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-18_n0687.xml</PREV>
<NEXT>WR-02-02-18_n0689.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 18, S. 688</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">688</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P parID="01251"><TAB/>Es gleicht noch jenem Verh&#xE4;ngnis des &#xD6;dipus, und doch ist es<LE/>
schon etwas anderes. Man k&#xF6;nnte sagen, es ist ein <LANG iso="la">ab intra</LANG> geschautes<LE/>
Verh&#xE4;ngnis. Es gibt geheime M&#xE4;chte, die in uns herrschen und mit<LE/>
den Abenteuern im Einverst&#xE4;ndnis zu sein scheinen. Wir tragen alle<LE/>
Feindinnen in unserer Seele. Sie wissen, was sie thun, und was sie<LE/>
uns thun lassen, und wenn sie uns zum Ereignis geleiten, warnen sie<LE/>
sie uns leise, zu leise, um uns auf dem Wege aufzuhalten, aber <HYPH1 cont="immerhin">immer-</HYPH1><LE/>
<HYPH2>hin</HYPH2> gen&#xFC;gend, um uns dann, wenn es zu sp&#xE4;t ist, bedauern zu lassen,<LE/>
dass wir ihren unentschiedenen und sp&#xF6;ttischen Rathschl&#xE4;gen nicht<LE/>
aufmerksamer gelauscht haben. Wohin wollen sie es bringen, jene<LE/>
M&#xE4;chte, die unseren Untergang herbeiw&#xFC;nschen, als ob sie unabh&#xE4;ngig<LE/>
w&#xE4;ren und nicht mit uns st&#xFC;rben, obgleich sie nur in uns leben? Was<LE/>
setzt alle Complicen des Weltalls, die sich mit unserem Blute n&#xE4;hren,<LE/>
in Bewegung? Der Mensch, f&#xFC;r den die ungl&#xFC;ckliche Stunde geschlagen<LE/>
hat, ist von einem Wirbel erfasst, den man nicht bemerkt, und seit<LE/>
Jahren erdenken jene M&#xE4;chte die zahllosen Zwischenf&#xE4;lle, die ihn zum<LE/>
nothwendigen Augenblick, zu dem Punkte f&#xFC;hren sollen, wo die Thr&#xE4;nen<LE/>
seiner harren. Gedenket all eurer Bem&#xFC;hungen und Vorahnungen.<LE/>
Gedenket all des unn&#xFC;tzen Beistandes. Gedenket auch der von Mitleid<LE/>
erfassten, guten Gelegenheiten, die es versuchten, euch den Weg zu<LE/>
verlegen, und die ihr wie l&#xE4;stige Bettlerinnen zur&#xFC;ckgewiesen habt. Es<LE/>
waren ja doch sch&#xFC;chterne Schwestern, die euch retten wollten und<LE/>
die sich dann lautlos entfernt haben, weil sie zu schwach und zu klein<LE/>
waren, um gegen Dinge zu k&#xE4;mpfen, die in unbekannten Regionen<LE/>
entschieden wurden <SYMBOL type="7dots"/></P>
<P parID="01252"><TAB/>Kaum hat sich das Ungl&#xFC;ck vollzogen, so haben wir die seltsame<LE/>
Empfindung, einem ewigen Gesetze gehorcht zu haben, und eine <HYPH1 cont="unbestimmte">unbe-</HYPH1><LE/>
<HYPH2>stimmte</HYPH2> geheimnisvolle Erleichterung belohnt uns inmitten der grossen<LE/>
Schmerzen f&#xFC;r unseren Gehorsam. Wir geh&#xF6;ren uns nie wirklicher<LE/>
an als nach einem unab&#xE4;nderlichen Schicksalsschlag. Es scheint dann<LE/>
als ob wir uns wiedergefunden und einen unbekannten und nothwendigen<LE/>
Theil unseres Wesens wiedererobert h&#xE4;tten. Es findet eine seltsame<LE/>
Linderung statt. Seit vielen Tagen k&#xE4;mpften fast ohne unser Mitwissen<LE/>
die aufst&#xE4;ndischen M&#xE4;chte unserer Seele am Rande des Abgrundes,<LE/>
w&#xE4;hrend wir dem Menschenantlitz und den Blumen zul&#xE4;cheln konnten<LE/>
und jetzt, wo wir am Grunde liegen, athmet alles frei.</P>
<P part="initial" parID="01253"><TAB/>So k&#xE4;mpfen sie alle ohne Rast in jeder unserer Seelen; und<LE/>
wir sehen manchmal, ohne darauf zu achten, &#x2014; denn wir &#xF6;ffnen die<LE/>
Augen nur f&#xFC;r die bedeutungslosen Dinge &#x2014; den Schatten dieser<LE/>
K&#xE4;mpfe, bei denen unser Wille nicht mitthun kann. Wenn ich mit<LE/>
Freunden beisammen bin, ist es m&#xF6;glich, dass inmitten der Worte<LE/>
und des Lachens etwas, was nicht dieser irdischen Welt angeh&#xF6;rt,<LE/>
pl&#xF6;tzlich &#xFC;ber das Antlitz des einen gleitet. Ein unbegr&#xFC;ndetes Schweigen<LE/>
wird pl&#xF6;tzlich herrschen: und alle werden unbewusst die Spanne eines<LE/>
Augenblicks mit den Augen der Seele geschaut haben, worauf das<LE/>
L&#xE4;cheln und die Worte, welche wie die erschreckten Fr&#xF6;sche in einem<LE/>
grossen Teiche verschwunden waren, heftiger an die Oberfl&#xE4;che steigen</P>
</PAGE>