<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0888.xml</PREV>
<NEXT>WR-02-02-23_n0890.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 889</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00315" endPtr="WR-02-02-23_n0891.xml#//DIV_END[@divEndID='deID_2433_00313']"/>
<TITLE titleID="tiID_2433_00160"><TITLEPART type="main">DIE NEUE KUNST IN BERLIN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>RAINER MARIA RILKE</AUCTOR> (Schmargendorf).</TITLEPART></TITLE>
<P parID="02100"><TAB/>Eine Befreiung vollzieht sich. Bald werden es alle wissen: die<LE/>
Leibeigenschaft der Dinge ist aufgehoben.</P>
<P parID="02101"><TAB/>Das Edict ist kaum gegeben. Aber das befreite Geschlecht bl&#xFC;ht<LE/>
schon in breiter Entfaltung. Es hat so viel schlafende Kraft, so viel <HYPH1 cont="angestauten">an-</HYPH1><LE/>
<HYPH2>gestauten</HYPH2> Willen, so viel Ungesagtes und Unber&#xFC;hrtes in sich. Es<LE/>
war wie in S&#xFC;nden und hat l&#xFC;gen m&#xFC;ssen und sich verleugnen, <HYPH1 cont="jahrhundertelang">jahr-</HYPH1><LE/>
<HYPH2>hundertelang</HYPH2>. Bis sein Messias kam: der K&#xFC;nstler.</P>
<P parID="02102"><TAB/>Holz darf Holz sein und Eisen &#x2014; Eisen. Nicht allein das: ein<LE/>
jedes darf sich seiner Eigenart r&#xFC;hmen. Und wie sie das thun: schlicht<LE/>
und heiter, wie Kinder, die sich &#xFC;ber den Bach neigen.</P>
<P parID="02103"><TAB/>Von allen, welche den Dingen zu sich selber helfen, begreift sie<LE/>
keiner so wie <SPC>Van der Velde</SPC>. Er kennt sie alle ganz genau und<LE/>
weiss ihre heimlichsten W&#xFC;nsche. Er hat die echte Liebe zu ihnen:<LE/>
er verz&#xE4;rtelt sie nicht, er erzieht sie. Sie sollen nicht M&#xFC;ssige werden.<LE/>
Er will sie stark und still und arbeitsam. Er neigt sich zu jedem:<LE/>
&#xBB;Was willst du werden?&#xAB; Und dann l&#xE4;sst er es einfach reifen und<LE/>
sch&#xFC;tzt es nur, dass es in Sch&#xF6;nheit werde.</P>
<P parID="02104"><TAB/>Denn die Sch&#xF6;nheit ist das Prim&#xE4;re, das Nat&#xFC;rliche. Alles, was<LE/>
wird, wird sch&#xF6;n. Man darf es nur nicht st&#xF6;ren.</P>
<SEPARATOR type="asterismUp"/>
<P parID="02105"><TAB/>Van der Veldes j&#xFC;ngstes Werk ist die Einrichtung eines Raumes<LE/>
in der nach dem Umbau neu er&#xF6;ffneten Kunsthandlung von <SPC>Keller<LE/>
und Reiner in Berlin</SPC>. Es best&#xE4;tigt ihn. Thorf&#xFC;llungen, Vitrinen,<LE/>
Tische, alles in hellem Holz, leicht, ruhig, gesund. Alle Bewegung<LE/>
breites Wellenschlagen, ein rhythmischer Ausgleich von Last und<LE/>
Kraft. Nirgends Hast, nirgends Angst. Wie in festen Angeln schwingt<LE/>
die Bewegung. Und sie wiederholt sich freier und leichter oben im<LE/>
Fries. Die Farbe macht alle Dinge verwandt und gibt dem Raum<LE/>
eine einheitliche Selbstverst&#xE4;ndlichkeit; man vergisst fast die <HYPH1 cont="Einzelheiten">Einzel-</HYPH1><LE/>
<HYPH2>heiten</HYPH2> zu betrachten, so sehr dienen sie alle eintr&#xE4;chtig dem Ganzen.<LE/>
Die Organisation ist bewundernswert. Nirgends wird Kraft verschwendet,<LE/>
aber sie geht auch nirgends verloren. Die riesige erste Thorf&#xFC;llung<LE/>
hebt, da sie sich nach erf&#xFC;llter Arbeit noch stark f&#xFC;hlt, zwei kleine<LE/>
Tischtr&#xE4;ger dem Eintretenden entgegen. Jede Linie lebt sich aus.</P>
<SEPARATOR type="asterismUp"/>
<P part="initial" parID="02106"><TAB/>Die anderen R&#xE4;ume sind noch nicht ganz vollendet. Sie wirken<LE/>
wie Versuche nach dieser ruhigen That Van der Veldes. <HYPH1 cont="Schultze-Naumburg">Schultze-</HYPH1></P>
</PAGE>