<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-16_n0615.xml</PREV>
<NEXT>WR-02-02-16_n0617.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 16, S. 616</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2433_00174" endPtr="WR-02-02-16_n0619.xml#//DIV_END[@divEndID='deID_2433_00173']"/>
<TITLE titleID="tiID_2433_00053"><TITLEPART type="main"><SPC>BURNE</SPC>-<SPC>JONES</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>WILHELM SCH&#xD6;LERMANN</AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00894"><TAB/>Burne-Jones ist gestorben. Die Tagesbl&#xE4;tter brachten vor einigen<LE/>
Tagen eine kurze Notiz &#xFC;ber seinen Tod unter der Rubrik &#xBB;Kunst und<LE/>
Wissenschaft&#xAB;. Das war alles. Wer n&#xE4;heres erfahren wollte, musste<LE/>
englische Zeitungen lesen.</P>
<P parID="00895"><TAB/>Wer war eigentlich dieser K&#xFC;nstler, von dem man so viel geh&#xF6;rt<LE/>
und so wenig gesehen hat? Die gr&#xF6;sseren illustrierten Zeitschriften<LE/>
brachten von Zeit zu Zeit Reproductionen nach seinen Werken; ein<LE/>
Original kam &#xE4;usserst selten &#xFC;ber den Canal her&#xFC;ber. Burne-Jones<LE/>
hatte es nicht n&#xF6;thig, zu uns zu kommen. In England ehrte man ihn<LE/>
lange vorher, ehe sein Ruf &#xFC;ber die Grenzen seines meerumsp&#xFC;lten<LE/>
Vaterlandes hinausdrang.</P>
<P parID="00896"><TAB/>Wer war also Sir Edward Burne-Jones? &#xBB;Ein englischer <HYPH1 cont="Pr&#xE4;rafaelit">Pr&#xE4;-</HYPH1><LE/>
<HYPH2>rafaelit</HYPH2>!&#xAB; t&#xF6;nt es im Chor der allwissenden Kunstbanausen Deutschlands<LE/>
und &#xD6;sterreichs. Nat&#xFC;rlich, damit ist ja auch alles gesagt. Was ein<LE/>
Pr&#xE4;rafaelit ist, braucht man doch nicht erst zu erkl&#xE4;ren. Das weiss<LE/>
doch jeder &#xBB;Gebildete&#xAB;, der die Zeitungen liest.</P>
<P parID="00897"><TAB/>Die noch mehr wussten als dies, konnten auch wohl erz&#xE4;hlen,<LE/>
dass Burne-Jones der intime Freund seines Meisters Dante Gabriel<LE/>
Rossetti gewesen. Das war er auch, solange bis das Morphium die<LE/>
heisse Seele des <LANG iso="en">painter-poet</LANG> mit seinem schleichenden Gift umh&#xFC;llte.<LE/>
Bis zum letzten schweren Todesseufzer blieb Burne-Jones an seines<LE/>
Freundes Bette. Dann arbeitete er allein weiter. Denn Burne-Jones<LE/>
geh&#xF6;rte zu den K&#xFC;nstlern, die in der Einsamkeit lebten und schafften.</P>
<P parID="00898"><TAB/>Einer wohlhabenden Classe angeh&#xF6;rend, die wie der altenglische<LE/>
Adel den traditionellen Besitz irdischer G&#xFC;ter als etwas <HYPH1 cont="selbstverst&#xE4;ndliches">selbstver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndliches</HYPH2> zu betrachten gewohnt ist, hatte das Leben f&#xFC;r ihn nicht<LE/>
die Bedeutung eines ewigen Kampfes gegen die Aussenwelt. Dieser<LE/>
irdische &#xDC;berfluss, dieses Zur&#xFC;ckweichen aller kleinlichen Sorgen in<LE/>
weiteste Fernen ist es ja, was die vornehme Lebensf&#xFC;hrung und <HYPH1 cont="Anschauung">An-</HYPH1><LE/>
<HYPH2>schauung</HYPH2> allm&#xE4;hlich zu einer angeborenen macht. Die letzte Bl&#xFC;te<LE/>
solcher Lebensf&#xFC;lle &#xE4;ussert sich aber in seltsamer Umkehrung h&#xE4;ufig<LE/>
in der unendlich zarten und verschleierten Melancholie, die sich selbst<LE/>
geniesst in der vollen Hingebung an die eigene Seelenstimmung. Aus<LE/>
dem Geist dieser Schwermuth ist Burne-Jones&#x2019; Kunst geboren.</P>
<P part="initial" parID="00899"><TAB/>Selten mag die &#xE4;ussere Erscheinung eines K&#xFC;nstlers so mit dem<LE/>
Wesen seiner Kunst zu einer Einheit verschmolzen gewesen sein, wie<LE/>
bei ihm. Eine feine, schlanke Gestalt, die Haltung etwas vorgebeugt,<LE/>
das bleiche Gesicht von einem weichen Vollbart mild umrahmt, die</P>
</PAGE>