<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0654.xml</PREV>
<NEXT>WR-02-02-17_n0656.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 655</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>JAKOB B&#xD6;HME.</CTEXT><RTEXT type="pn">655</RTEXT></HD>
<P part="final" parID="01079">Magistrat weigerte sich, <ERR sug="seine">soine</ERR> Apologie entgegenzunehmen und erkl&#xE4;rte<LE/>
ihm, dass er sich der Gefahr aussetze, von dem Kaiser als Ketzer<LE/>
behandelt zu werden.</P>
<P parID="01080"><TAB/>Jedoch hatte gerade das angegriffene Werk dem Theosophen<LE/>
neue Freunde am kurf&#xFC;rstlichen Hofe in Dresden zugef&#xFC;hrt, die er<LE/>
besuchte und von denen er sehr geehrt wurde. Er wurde zu einem<LE/>
Collegium mit einigen angesehenen Theologen zugelassen, von denen<LE/>
einer, der Gelehrte Johann Gerhard von Jena, gesagt haben soll: &#xBB;Ich<LE/>
w&#xFC;rde nicht um die ganze Welt dazu helfen, diesen Mann zu verdammen.&#xAB;<LE/>
Man ersuchte deshalb den Kurf&#xFC;rsten um Geduld und Nachsicht, bis<LE/>
der Geist dieses Mannes sich etwas deutlicher ausgesprochen haben<LE/>
w&#xFC;rde. Anderseits verdammte man die Unduldsamkeit Richters und<LE/>
manche meinten sogar, &#xBB;der leidige b&#xF6;se Geist habe dem Primarius das<LE/>
Pasquill dictiert&#xAB;. Leider konnte sich B&#xF6;hme nicht mehr lange seines<LE/>
Triumphes freuen. Nachdem sein Feind im <DATE>August des Jahres 1624</DATE><LE/>
gestorben war &#x2014; einer von dessen S&#xF6;hnen wurde noch kurz zuvor<LE/>
ein Anh&#xE4;nger des Theosophen &#x2014; nahte auch ihm der Tod. Er war<LE/>
auf dem Gute einer seiner Freunde in Schlesien erkrankt und verlangte<LE/>
nach G&#xF6;rlitz zur&#xFC;ckgebracht zu werden, wo er am <DATE>21. November</DATE>,<LE/>
morgens 6 Uhr, verschied, nachdem er das Sacrament begehrt und<LE/>
nach Ablegung des lutherischen Glaubensbekenntnisses erhalten hatte.<LE/>
Seine letzten Worte waren: &#xBB;Nun fahre ich ins Paradies.&#xAB;*)</P>
<P parID="01081"><TAB/>Betrachten wir nach diesem &#xDC;berblick &#xFC;ber die Lebensschicksale<LE/>
des M&#xE4;rtyrers innerer Erleuchtung das theosophische Lehrsystem,<LE/>
welches er in seinen Werken entwickelte, so muss zun&#xE4;chst die <HYPH1 cont="&#xDC;bereinstimmung">&#xDC;ber-</HYPH1><LE/>
<HYPH2>einstimmung</HYPH2> mit den Ideen anderer Mystiker, ja selbst des Orients, wie<LE/>
der Yogaphilosophie auffallen. Dabei ist aber seine Beeinflussung<LE/>
durch die alchymistische und kabbalistische Literatur seiner Zeit nicht<LE/>
zu verkennen.</P>
<P part="initial" parID="01082"><TAB/>B&#xF6;hme suchte wie die &#xFC;brigen Alchymisten die Principien der grossen<LE/>
Kunst als einen Theil der mystischen Naturphilosophie zur Erkl&#xE4;rung<LE/>
christlicher Glaubenss&#xE4;tze anzuwenden. So erl&#xE4;utert er, wie zu dem<LE/>
Processe der rechten Wiedergeburt in Christo, eigentlich, nach<LE/>
B&#xF6;hmes Auffassung, zur Entfaltung des Geistes in uns die Digestion<LE/>
(Aussonderung), die Fermentation (G&#xE4;hrung), Putrefaction (Verwesung<LE/>
des alten s&#xFC;ndigen Wesens), die Transmutation (Verwandlung) und<LE/>
Sublimation (Erh&#xF6;hung des in der materiellen H&#xFC;lle verborgenen geistigen</P>
<HR/>
<FN>
<P parID="01083"><TAB/>*) Frankenberg schreibt &#xFC;ber B&#xF6;hmes &#xE4;ussere Gestalt und Charakter:<LE/>
&#xBB;Seine leibliche Gestalt hatte nur geringes Ansehen. Er war klein von Wuchs,<LE/>
hatte eine niedrige Stirn, aber hochhervortretende Schl&#xE4;fe, eine etwas krumme<LE/>
Nase, einen d&#xFC;nnen Bart, graue, ins himmelblaue spielende Augen, eine<LE/>
schwacht&#xF6;nende, aber liebliche Stimme. Er war in Geberden z&#xFC;chtig, in seiner<LE/>
Rede bescheiden, dem&#xFC;thig in seinem Wandel, geduldig im Leiden, vom Herzen<LE/>
sanftm&#xFC;thig. Seinen Freunden pflegte er ins Stammbuch zu schreiben:</P>
<DIV_START type="verse" divStartID="dsID_2433_00197" endPtr="WR-02-02-17_n0655.xml#//DIV_END[@divEndID='deID_2433_00195']"/>
<LG parID="01084"><L>&#xBB;Wem Zeit wie Ewigkeit</L>
<L>Und Ewigkeit wie Zeit,</L>
<L>Der ist befreit</L>
<L>Von allem Streit.&#xAB;</L></LG>
<DIV_END divEndID="deID_2433_00195" startPtr="WR-02-02-17_n0655.xml#//DIV_START[@divStartID='dsID_2433_00197']"/>
</FN>
</PAGE>