<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0814.xml</PREV>
<NEXT>WR-02-02-21_n0816.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 815</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>AUFZEICHNUNGEN &#xDC;BER DEN AMERIKANISCHEN B&#xDC;RGERKRIEG.</CTEXT><RTEXT type="pn">815</RTEXT></HD>
<P part="final" parID="01794">essen k&#xF6;nnte. Aber auch dieser gute Secessler &#xE4;nderte die Lage<LE/>
unseres Soldaten nicht, weil durch die Bewegung das Blut aus den<LE/>
verklebten und gestockten Wunden h&#xE4;tte brechen k&#xF6;nnen. Unser<LE/>
Soldat ist aus Pennsylvania, hat eine recht arge Zeit hinter sich,<LE/>
denn die Wunden erwiesen sich als schlimme. Ist aber guten<LE/>
Muthes geblieben und es geht jetzt aufw&#xE4;rts mit ihm. (Es ist nichts<LE/>
Ungew&#xF6;hnliches, dass da Leute in dieser &#x201E;Art auf dem Felde bleiben,<LE/>
ein, zwei, ja selbst vier oder f&#xFC;nf Tage lang.)</P>
<TITLE titleID="tiID_2433_00137"><TITLEPART><SPC>Das Weisse Haus im Mondlicht</SPC>.</TITLEPART></TITLE>
<P parID="01795"><TAB/><DATE>24. Februar</DATE>. Ein Intermezzo von sch&#xF6;nem, milden Wetter. Ich<LE/>
wandere ein gut Theil umher, manchmal des Nachts unter dem Mond.<LE/>
Sah heut&#x2019; Nacht lange auf das Haus des Pr&#xE4;sidenten. Das weisse<LE/>
Portal, die palastartigen, hohen, runden S&#xE4;ulen, fleckenlos wie Schnee<LE/>
&#x2014; die W&#xE4;nde desgleichen &#x2014; das zarte und milde Mondlicht, das<LE/>
&#xFC;ber den bleichen Marmor flutete und eigenth&#xFC;mliche, schwache,<LE/>
schwindende Schattierungen &#x2014; keine Schatten &#x2014; wirft, &#xFC;berall ein<LE/>
sanftes, transparentes, nebelhaftes, d&#xFC;nnes, blaues Mondnetz, in der<LE/>
Luft hangend &#x2014; die gl&#xE4;nzenden, ungew&#xF6;hnlich reichen Gascandelaber<LE/>
rings um Fa&#xE7;ade, Portal und S&#xE4;ulengang, alles so weiss, so marmorn<LE/>
rein, blendend und doch so mild &#x2014; das Weisse Haus k&#xFC;nftiger<LE/>
Dichtungen, das Haus k&#xFC;nftiger Tr&#xE4;ume und Dramen, hier im milden,<LE/>
reichflutenden Mond &#x2014; die pomphafte Front in den B&#xE4;umen, unter<LE/>
dem strahlenden, hellen Mond, voll Wirklichkeit, voll traumhaften<LE/>
Scheines &#x2014; die B&#xE4;ume entlaubt, schweigend, die St&#xE4;mme und die<LE/>
Myriaden von Winkeln und Ecken im Netzwerk der Zweige, unter<LE/>
den Sternen und dem dunkeln Himmel &#x2014; das Weisse Haus des Landes,<LE/>
und der Sch&#xF6;nheit und der Nacht &#x2014; Schildwachen vor den Thoren<LE/>
und im Gang, schweigend in ihren blauen M&#xE4;nteln auf und <HYPH1 cont="niederschreitend">nieder-</HYPH1><LE/>
<HYPH2>schreitend</HYPH2>, &#x2014; sie halten niemanden an, aber folgen mit scharfen<LE/>
Augen, wo immer man geht.</P>
<TITLE titleID="tiID_2433_00138"><TITLEPART><SPC>Eine Abtheilung im Milit&#xE4;rspital</SPC>.</TITLEPART></TITLE>
<P part="initial" parID="01796"><TAB/>Einen Besuch will ich ausf&#xFC;hrlich erw&#xE4;hnen, den ich den <HYPH1 cont="barackenartigen">baracken-</HYPH1><LE/>
<HYPH2>artigen</HYPH2>, einst&#xF6;ckigen Bauten des Campbeil-Hospitals draussen in der<LE/>
Ebene, am Ende der damaligen Pferdebahn in der 7. Strasse machte.<LE/>
F&#xFC;r jede Abtheilung ist ein langes Geb&#xE4;ude da. Gehen wir in die<LE/>
Abtheilung 6. Sie enthielt heute, nach meiner Sch&#xE4;tzung achtzig bis<LE/>
hundert Patienten, zur H&#xE4;lfte Kranke, zur H&#xE4;lfte Verwundete. Das<LE/>
ganze Geb&#xE4;ude besteht nur aus Brettern, die innen gut geweisst sind,<LE/>
und den gew&#xF6;hnlichen, d&#xFC;nnen Eisenbettst&#xE4;tten, schmal und einfach.<LE/>
Wenn man den Mittelgang hinabgeht, hat man auf jeder Seite eine<LE/>
Reihe, die F&#xFC;sse gegen uns, die K&#xF6;pfe zur Wand gerichtet. Feuer<LE/>
sind in grossen &#xD6;fen angez&#xFC;ndet und das vorherrschende Weiss der<LE/>
W&#xE4;nde ist durch einigen Schmuck, Sterne und Kr&#xE4;nze von Immergr&#xFC;n<LE/>
gehoben. Das ganze Geb&#xE4;ude ist ohne Abtheilung, so, dass es mit all<LE/>
seinen Inwohnern mit einem Blick &#xFC;bersehen werden kann. Man kann</P>
</PAGE>