<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0672.xml</PREV>
<NEXT>WR-02-02-17_n0674.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 673</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ENGL&#xC4;NDER U. FRANZOSEN I. D. JUBIL&#xC4;UMS-KUNSTAUSSTELLUNG</CTEXT><RTEXT type="pn">673</RTEXT></HD>
<P part="final" parID="01189">hat, nachdem sie unter dem strengen Regime Davids f&#xFC;r alle Zeiten<LE/>
verbannt zu sein schien. Die warmen Reize des nackten Frauenleibes<LE/>
sind seit der Zeit der alten Venezianer vielleicht nie mit solchem<LE/>
Raffinement in Farbenglut und Lichtwirkung dargestellt worden als<LE/>
bei Henner. Er kennt alle die heimlichen T&#xF6;ne, die sich aus dem<LE/>
Dunkel des Hintergrundes losl&#xF6;sen bis in die w&#xE4;rmsten Reflexe der nackten<LE/>
Haut und in ihrem &#xFC;ppigen Farbenzauber die beredteste Sprache des<LE/>
Fleisches sprechen. Die D&#xE4;mmerung und <LANG iso="fr">&#xBB;Le Nu&#xAB;</LANG>, das ist die Devise<LE/>
von Henners Kunst, und sie ist ebenso eine Tochter der grossen<LE/>
<LANG iso="fr">&#x201E;terre&#x201C;</LANG>, wie der r&#xFC;cksichtslose Naturalismus Millets.</P>
<P parID="01190"><TAB/>Welchen riesigen Umfang diese Richtung nach Henner <HYPH1 cont="genommen">ge-</HYPH1><LE/>
<HYPH2>nommen</HYPH2> hat, ist bekannt, und alle die zahllosen Maler, die lediglich zum<LE/>
Zwecke der Pikanterie allj&#xE4;hrlich die W&#xE4;nde der Salons mit <HYPH1 cont="weiblichen">weib-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Acten von sehr verschiedenem k&#xFC;nstlerischen Wert &#xFC;bers&#xE4;en,<LE/>
stehen ausnahmslos auf seinen Schultern. Einer von ihnen, Collin, der<LE/>
haupts&#xE4;chlich durch den weichen Schmelz der Farbengebung und<LE/>
seine fehlerhafte Zeichnung hervorragt, hat auch bei uns ausgestellt.<LE/>
Sein kleines Bild h&#xE4;ngt in dem Saale der Engl&#xE4;nder und ist von<LE/>
untergeordneter k&#xFC;nstlerischer Bedeutung.</P>
<P parID="01191"><TAB/>Wenn man von diesen &#xE4;lteren Richtungen den Schritt zu den<LE/>
modernsten im K&#xFC;nstlerhause vertretenen Franzosen thut, den <HYPH1 cont="sogenannten">so-</HYPH1><LE/>
<HYPH2>genannten</HYPH2> &#xBB;Neuidealisten&#xAB;, wird man zuerst ganz rathlos dastehen.<LE/>
Wie h&#xE4;ngen diese Neuen mit den &#xC4;lteren zusammen? Ist das <HYPH1 cont="&#xFC;berhaupt">&#xFC;ber-</HYPH1><LE/>
<HYPH2>haupt</HYPH2> noch dieselbe Kunst, dasselbe Volk, das wir da vor uns haben?<LE/>
Puvis de Chavannes, Jean Aman, was haben die mit jenen anderen<LE/>
zu thun? Nichts, einfach nichts. Und das ist auch wahr und erkl&#xE4;rt<LE/>
sich wieder daraus, dass die franz&#xF6;sische Kunst eben &#xFC;berhaupt kein<LE/>
organisches Ganzes ist wie die englische. Puvis de Chavannes, der<LE/>
abstracte Hellenist, hat mit den &#xFC;brigen gar nichts gemein, er ist<LE/>
eine Erscheinung f&#xFC;r sich allein. Und Jean Aman, der dieses mystische,<LE/>
fleischlose M&#xE4;dchen im weissen Kleide ausgestellt hat, ist von den<LE/>
englischen Pr&#xE4;raphaeliten und dem discreten Farbensymphonisten<LE/>
Whistler weit mehr abh&#xE4;ngig, als von seinen eigenen Landsleuten.<LE/>
Das sind eben Ausnahmen, wie es solche ja auch in England gibt,<LE/>
und der Unterschied ist nur der, dass die englischen Ausnahmen eben<LE/>
wirklich nur ausnahmsweise vorkommen, w&#xE4;hrend sie in der <HYPH1 cont="franz&#xF6;sischen">fran-</HYPH1><LE/>
<HYPH2>z&#xF6;sischen</HYPH2> Kunst zu Richtungen ausgewachsen sind, die sich an <HYPH1 cont="Bedeutung">Be-</HYPH1><LE/>
<HYPH2>deutung</HYPH2> ebenb&#xFC;rtig neben die echt franz&#xF6;sische stellen k&#xF6;nnen.</P>
<P part="initial" parID="01192"><TAB/>Wie diese echt franz&#xF6;sische Richtung aussieht, das k&#xF6;nnen wir<LE/>
im K&#xFC;nstlerhause ganz gut verfolgen, und zwar zun&#xE4;chst an dem<LE/>
grossen Bilde von Rochegrosse. Rochegrosse geh&#xF6;rt mit dem &#xE4;lteren<LE/>
Toudouze, dem Maler von &#xBB;Sodoms Ende&#xAB; und dem heissbl&#xFC;tigen<LE/>
Coloristen Regnault in eine Kategorie. Die Einfl&#xFC;sse, die auf diese<LE/>
Gruppe von K&#xFC;nstlern gewirkt haben, gehen einerseits auf Delacroix<LE/>
zur&#xFC;ck, andererseits auf die sp&#xE4;tere Generation der Nacktmaler, von<LE/>
denen sie besonders die virtuose Behandlung des Fleischtones gelernt<LE/>
haben, die ja eine von Rochegrosses st&#xE4;rksten Seiten bildet. Delacroix&#x2019;</P>
</PAGE>