<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-23_n0878.xml</PREV>
<NEXT>WR-02-02-23_n0880.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 23, S. 879</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EMILY BRONT&#xC9;.</CTEXT><RTEXT type="pn">879</RTEXT></HD>
<P parID="02067"><TAB/>Und doch wissen wir &#x2014; denn es ist nichts verborgen in diesem<LE/>
armen Leben &#x2014; dass sie keinen Menschen liebte und dass niemand<LE/>
sie liebte. Es ist also wahr, dass das letzte Wort eines Daseins ein<LE/>
Wort ist, welches das Schicksal im geheimsten Grunde unseres Herzens<LE/>
fl&#xFC;stert. Es ist also wahr, dass es ein inneres Leben gibt, so wirklich,<LE/>
so erprobt, so bis ins kleinste hinein, wie das Leben draussen. Es ist<LE/>
also wahr, dass man auf einer Stelle leben kann, dass man lieben,<LE/>
dass man hassen kann, ohne dass man jemanden abzuweisen oder<LE/>
zu erwarten h&#xE4;tte. Es ist also wahr, dass es die Seele ist, die zu allem<LE/>
gen&#xFC;gt, dass es in einer gewissen H&#xF6;he allemal <SPC>sie</SPC> ist, die den <HYPH1 cont="Ausschlag">Aus-</HYPH1><LE/>
<HYPH2>schlag</HYPH2> gibt! Es ist also wahr, dass die Umst&#xE4;nde nur f&#xFC;r <SPC>den</SPC> tr&#xFC;b<LE/>
oder unfruchtbar sind, dessen Bewusstsein noch schl&#xE4;ft. Gab sich nicht<LE/>
alles, was wir auf der Strasse suchen, Liebe, Gl&#xFC;ck, Sch&#xF6;nheit, <HYPH1 cont="Erlebnisse">Erleb-</HYPH1><LE/>
<HYPH2>nisse</HYPH2>, in Emilys Herzen ein Stelldichein? Nicht <SPC>ein</SPC> Tag brachte ihr<LE/>
eine jener Freuden, eine jener Wallungen oder ein L&#xE4;cheln, das die<LE/>
Augen sehen, die H&#xE4;nde fassen k&#xF6;nnen; und doch hatte sie ein <HYPH1 cont="vollkommenes">voll-</HYPH1><LE/>
<HYPH2>kommenes</HYPH2> Geschick, nichts schlief in ihr, stets war Klarheit, <HYPH1 cont="schweigsames">schweig-</HYPH1><LE/>
<HYPH2>sames</HYPH2> Leben, Vertrauen, Neugierde, Beseelung und Hoffnung in ihrem<LE/>
Herzen. Sie <SPC>war</SPC> gl&#xFC;cklich; es ist nicht erlaubt, daran zu zweifeln.<LE/>
Wenn sie uns ihre Seele aufthut, kann sie uns dieselbe unverg&#xE4;ngliche<LE/>
Ernte aufweisen, wie die besten der Menschen, die das verschiedenste,<LE/>
l&#xE4;ngste, lebhafteste und vollkommenste Gl&#xFC;ck besassen. Wenn sie nichts<LE/>
von dem hatte, was in der Liebe, im Schmerz, in der Herzensangst,<LE/>
in der Leidenschaft, in der Freude vergeht, so hatte sie alles, was<LE/>
von menschlichen Regungen bleibt, nachdem jene nicht mehr sind.<LE/>
Welcher von beiden wird wirklich etwas besessen haben, der Blinde,<LE/>
der ein Feenschloss bewohnt, oder der, welcher nur ein einzigesmal<LE/>
in diesen Palast gekommen ist, aber dies mit offenen Augen?</P>
<P parID="02068"><TAB/>&#xBB;Sein oder Nichtsein.&#xAB; &#x2014; Lassen wir uns durch Worte nicht<LE/>
irre f&#xFC;hren. Es ist vollst&#xE4;ndig m&#xF6;glich, ohne Denken zu existieren,<LE/>
aber es ist nicht m&#xF6;glich, zu denken, ohne zu leben. Das gl&#xFC;ckliche<LE/>
oder ungl&#xFC;ckliche Wesen eines Ereignisses liegt in <SPC>der</SPC> Vorstellung,<LE/>
die man daraus sch&#xF6;pft, f&#xFC;r die Starken in der, die sie selbst daraus<LE/>
sch&#xF6;pfen, f&#xFC;r die Schwachen in der, welche die anderen daraus sch&#xF6;pfen.<LE/>
Es ist m&#xF6;glich, dass tausend physische Ereignisse dir l&#xE4;ngs deiner<LE/>
Strasse bis zum Grabe entgegenkommen, und dass keines davon die<LE/>
Kraft findet, deren es bed&#xFC;rfte, um sich in ein moralisches Ereignis<LE/>
zu verwandeln. Dann allein kann der Mensch sich sagen: &#xBB;Ich habe<LE/>
vielleicht nicht gelebt!&#xAB;</P>
<P part="initial" parID="02069"><TAB/>Auch k&#xF6;nnen wir sagen, dass das innere Gl&#xFC;ck unserer Heldin &#x2014;<LE/>
wie <SPC>das</SPC> eines jeden Wesens &#x2014; sich ganz genau in seiner Moral<LE/>
und Weltanschauung wiederspiegelt. Dies ist die Lichtung im Walde<LE/>
der Zuf&#xE4;lle, die man am Ende jedes Lebens messen sollte, um die<LE/>
Ausdehnung eines Gl&#xFC;ckes zu sch&#xE4;tzen. Und wer k&#xF6;nnte noch jene<LE/>
kleinen Thr&#xE4;nen &#xFC;ber die T&#xE4;uschungen, Unruhe und Tr&#xFC;bsale des<LE/>
Alltags vergiessen, die allein schmerzlich sind, da sie, statt zu erfrischen,<LE/>
den Blick vergr&#xE4;men; wer k&#xF6;nnte sie noch vergiessen auf den H&#xF6;hen</P>
</PAGE>