<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-22_n0854.xml</PREV>
<NEXT>WR-02-02-22_n0856.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 22, S. 855</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT><LANG iso="en">DEAR LITTLE GIRL!</LANG></CTEXT><RTEXT type="pn">855</RTEXT></HD>
<P parID="01961"><TAB/>Heim gieng sie nicht; heim nicht. Er hatte sie ja geschlagen.<LE/>
Das Dienstm&#xE4;dchen w&#xFC;rde ihr &#xF6;ffnen m&#xFC;ssen; die hatte es mit <HYPH1 cont="angesehen">ange-</HYPH1><LE/>
<HYPH2>sehen</HYPH2>. Nein, nimmermehr trat sie unter die Augen dieses Dinges.<LE/>
Auch das Kindchen hatte es mit angesehen, und geschrien, und die<LE/>
H&#xE4;ndchen nach ihr ausgestreckt. Nimmermehr konnte sie ihrem<LE/>
Kindchen vors Angesicht.</P>
<P parID="01962"><TAB/>Gibt&#x2019;s keine Asyle in dieser Welt? Wo soll sie Geld hernehmen<LE/>
um zu n&#xE4;chtigen, zu essen, zu trinken, zu leben, Tage, N&#xE4;chte, Tage<LE/>
&#x2014; eine kleine, verlorene Beamtenfrau, wie sie ist? Nichts hatte sie<LE/>
zu sich gesteckt, keinen Kreuzer, nichts. In ihren kleinen, rothen<LE/>
Hauspantoffeln war sie auf und davon gegangen. Nun stand sie an<LE/>
der Ecke.</P>
<P parID="01963"><TAB/>Erleuchtet hob und w&#xF6;lbte sich das Opernhaus, die ganze <HYPH1 cont="Ringstrasse">Ring-</HYPH1><LE/>
<HYPH2>strasse</HYPH2> gl&#xFC;hte und prahlte. In ihren geblendeten Augen, in denen<LE/>
die Thr&#xE4;nen starr und funkelnd standen, verdoppelten sich die Lichter,<LE/>
sie sah nichts mehr als eine einzige, wundervolle, reiche und &#xFC;ppige<LE/>
Glut. Was war sie selbst zu diesem vielen Licht, sie armes, <HYPH1 cont="herverirrtes">herver-</HYPH1><LE/>
<HYPH2>irrtes</HYPH2> Gesch&#xF6;pf, ohne Mann, ohne Kind, ohne Asyl, mit den rothen<LE/>
Flecken erhaltener Schl&#xE4;ge auf den Wangen!? &#x2014; &#x2014;</P>
<P parID="01964"><TAB/>Jemand ber&#xFC;hrte ihre Schulter. Sie zuckte empor und trat etwas<LE/>
zur&#xFC;ck, dann murmelte sie mechanisch ein Wort.</P>
<P parID="01965"><TAB/>Ein Fremder hatte sie an der Schulter ber&#xFC;hrt. Er kannte nicht<LE/>
die Stadt, er fragte sie nach dem n&#xE4;chsten Wege zum Prater hinaus,<LE/>
und als sie bescheiden und sch&#xFC;chtern antwortete, bat er sie, ein paar<LE/>
Schritte mitzugehen und ihm die Richtung zu zeigen.</P>
<P parID="01966"><TAB/>Sie gieng mit, in furchtbarer Angst, dass er ihre rothen <HYPH1 cont="Morgenschuhe">Morgen-</HYPH1><LE/>
<HYPH2>schuhe</HYPH2> sehen k&#xF6;nnte. Er hatte so anst&#xE4;ndig und h&#xF6;flich zu ihr<LE/>
gesprochen, ihr kleines, zertretenes B&#xFC;rgerinherz hob sich und wurde<LE/>
einen Moment wieder froh. Sie antwortete bescheiden und anst&#xE4;ndig,<LE/>
in derselben Weise wie er sie gefragt hatte, und es durchschauerte<LE/>
sie freudig, dass er <LANG iso="en">&#xBB;Mrs.&#xAB;</LANG> zu ihr sagte, das &#x2014; wusste sie von der<LE/>
Schule her &#x2014; war so gut wie &#xBB;gn&#xE4;dige Frau&#xAB;. Um einen ebenso<LE/>
h&#xF6;flichen Ton festzuhalten, sagte sie <LANG iso="en">&#xBB;Sir&#xAB;</LANG> zu dem Fremden, nach<LE/>
jedem zweiten Wort <LANG iso="en">&#xBB;Sir&#xAB;</LANG>, &#x2014; <LANG iso="en">&#xBB;yes, Sir&#xAB;</LANG>, &#x2014; <LANG iso="en">&#xBB;no, Sir&#xAB;</LANG>, so dass ihm<LE/>
ordentlich zu Muthe sein musste, als spr&#xE4;che er zu einer Landsm&#xE4;nnin.<LE/>
<LANG iso="en">Yes, Sir. No, Sir.</LANG> Die ganze Ringstrasse entlang. &#x2014; &#x2014; &#x2014; &#x2014; &#x2014;<LE/>
<HR emDashNum="19" type="emDash"/></P>
<P part="initial" parID="01967"><TAB/>Er liebte wirklich dies kleine, entlaufene Weibchen, der <LANG iso="en">Englishman</LANG>.<LE/>
Ein flotter, sch&#xF6;ner, grosser Junge wie er war, von altem Herkommen,<LE/>
mit vielem Geld in der Tasche, war er doch frisch und unverbraucht<LE/>
geblieben, dr&#xFC;ben im Arbeitslande. Nichts Besseres h&#xE4;tte er finden<LE/>
k&#xF6;nnen, sagte er zu sich selbst, als dieses zarte, g&#xFC;tige Weibchen,<LE/>
dessen Sprache er nicht verstand &#x2014; ausser <LANG iso="en">yes Sir</LANG> und <LANG iso="en">no Sir</LANG> und<LE/>
noch einigen anderen Landl&#xE4;ufigkeiten &#x2014; von dem er aber <HYPH1 cont="herausf&#xFC;hlte">heraus-</HYPH1><LE/>
<HYPH2>f&#xFC;hlte</HYPH2>, dass es irgendwo gutem, b&#xFC;rgerlichem Boden entsprossen;<LE/>
was er zu w&#xFC;rdigen verstand. Nie, nie w&#xE4;re er mit einem M&#xE4;dchen<LE/>
von der Strasse gegangen, er liebte die blendende Sauberkeit, &#x2014; und</P>
</PAGE>