<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-14_n0536.xml</PREV>
<NEXT>WR-02-02-14_n0538.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 14, S. 537</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SCHIFFER REJERSEN VOM &#xBB;S&#xDC;DSTERN&#xAB;.</CTEXT><RTEXT type="pn">537</RTEXT></HD>
<P part="final" parID="00377">war sein Platz, er hatte ja das Commando. Es sollte wie in alten<LE/>
Tagen sein, gerade wie in alten Tagen. &#xBB;Liebe Leute, wollt Ihr <HYPH1 cont="Wascharbeit">Wasch-</HYPH1><LE/>
<HYPH2>arbeit</HYPH2> haben?&#xAB; Die Fischer bejahten verwundert. &#xBB;Gut!&#xAB; sagte Rejersen,<LE/>
&#xBB;so und so viel f&#xFC;rs Schock! Und damit punktum!&#xAB;</P>
<P parID="00378"><TAB/>Aber es wurde doch nicht, wie in alten Tagen, die Fischer<LE/>
machten auch kurzen Process und stiegen in die Boote. Als sie von<LE/>
Bord abstiessen und heimzurudern begannen, musste der Schiffer <HYPH1 cont="nachgeben">nach-</HYPH1><LE/>
<HYPH2>geben</HYPH2> und auf ihre Forderung eingehen:</P>
<P parID="00379"><TAB/>&#xBB;Ich gebe Euch die sechs Schilling und im &#xFC;brigen fahrt zum<LE/>
Teufel!&#xAB;</P>
<P parID="00380"><TAB/>Die Boote legten wieder an, die grossen Luken des &#xBB;S&#xFC;dstern&#xAB;<LE/>
wurden ge&#xF6;ffnet und die von Lake tropfenden Fische ausgeladen. So<LE/>
gieng es Tag f&#xFC;r Tag, nur durch die Mahlzeiten und den Schlaf<LE/>
unterbrochen. Die Trockenstellen wimmelten von Leuten, einige wuschen,<LE/>
andere trugen Fische auf Tragen aus Fassdauben, und wieder andere<LE/>
breiteten die Fische auf den Felsplatten in der Sonne aus zum Trocknen.<LE/>
Im Laufe der Zeit ward die Yacht geleert und hob sich im Meere,<LE/>
zuletzt lag ihr ganzer Bug frei, nur das Kielschwein war noch in See.<LE/>
Der &#xBB;S&#xFC;dstern&#xAB; wurde abgesp&#xFC;lt, als er leer war.</P>
<P parID="00381"><TAB/>Der Schiffer Rejersen hatte nun bequeme Tage. W&#xE4;hrend er<LE/>
den Leuten an Bord auftrug, die Yacht von oben bis unten <HYPH1 cont="abzukratzen">abzu-</HYPH1><LE/>
<HYPH2>kratzen</HYPH2> und zu malen, war er selbst an Land, gieng unter den <HYPH1 cont="Trockenleuten">Trocken-</HYPH1><LE/>
<HYPH2>leuten</HYPH2> mit den H&#xE4;nden in den Taschen umher und scherzte mit den<LE/>
M&#xE4;dchen. Nur mit Pauline liess er sich nicht ein, sie war nun auch<LE/>
fast vierzig Jahre alt und sprach aus Fr&#xF6;mmigkeit so wenig wie<LE/>
m&#xF6;glich. Wenn aber Rejersens Verhalten ihr zu leichtfertig wurde,<LE/>
warf sie ihm mit dem einen Auge, das sie noch &#xFC;brig behalten hatte,<LE/>
einen stummen vorwurfsvollen Blick zu.</P>
<P parID="00382"><TAB/>So vergieng Woche um Woche, Rejersen erreichte bei keiner<LE/>
etwas, sein Alter war daran schuld; die Burschen von Wiek waren<LE/>
die Sieger.</P>
<P parID="00383"><TAB/>&#xBB;Etsch!&#xAB; sagten die M&#xE4;dchen, wenn er ihnen zu nah kam. Und<LE/>
dieses &#xBB;Etsch!&#xAB; bedeutete: &#xBB;Lass uns in Ruh!&#xAB;</P>
<P parID="00384"><TAB/>Aber Rejersen sann auf etwas. Sein Alter dr&#xFC;ckte ihn nicht,<LE/>
und er wusste wohl, dass er noch immer derselbe vortreffliche Schiffer<LE/>
Rejersen, wie ehemals, w&#xE4;re. Er hatte den &#xBB;S&#xFC;dstern&#xAB; von K&#xFC;ste zu<LE/>
K&#xFC;ste gef&#xFC;hrt und war niemals aufgesegelt, er hatte Fische gekauft<LE/>
und Fische getrocknet, Rechnungen aufgesetzt, so lang wie die <HYPH1 cont="Schiffsreeling">Schiffs-</HYPH1><LE/>
<HYPH2>reeling</HYPH2>, und sein Journal sorgsam gef&#xFC;hrt, das wusste der Teufel; aber<LE/>
die Leute bezeugten ihm nicht mehr den ihm schuldigen Respect.</P>
<P parID="00385"><TAB/>&#xBB;Wische die Kaj&#xFC;te auf!&#xAB; sagte er zum Koch, denn nun hatte<LE/>
er sich etwas ausgedacht. Rejersen setzte ans Land und machte unter<LE/>
den Trockenleuten bekannt, dass er zwei M&#xE4;dchen an Bord brauchte,<LE/>
um etwas f&#xFC;r ihn zu flicken, so z. B. einige Risse in der Flagge des<LE/>
&#xBB;S&#xFC;dstern&#xAB;.</P>
<P part="initial" parID="00386"><TAB/>Aber keines von den M&#xE4;dchen war geneigt, mit an Bord zu<LE/>
kommen. Rejersen strandete wieder. Er verhandelte dar&#xFC;ber zwei</P>
</PAGE>