<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-17_n0663.xml</PREV>
<NEXT>WR-02-02-17_n0665.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 17, S. 664</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">664</LTEXT><CTEXT>TSCHECHOW.</CTEXT></HD>
<P part="final" parID="01139">&#x2014; Meine Ljubow Ossipowna steht auf den Knien und betet zu Gott.<LE/>
Sie betet jede Nacht und neigt sich zur Erde, erstens damit die<LE/>
Kinder zum Lernen fortgeschickt werden; sie f&#xFC;rchtet, die Kinder<LE/>
werden als einfache Kosaken dienen und man wird sie dann quer<LE/>
&#xFC;ber den R&#xFC;cken mit S&#xE4;beln hauen. Aber um sie lernen zu lassen<LE/>
braucht man Geld, und wo soll man es hernehmen? Da kann man<LE/>
mit dem Kopf die W&#xE4;nde einrennen, wenn es keins giebt, giebts halt<LE/>
keins. Zweitens betet sie, weil, wissen Sie, eine jede Frau glaubt,<LE/>
niemand auf der Welt sei ungl&#xFC;cklicher als sie. Ich bin ein aufrichtiger<LE/>
Mensch und es gibt hier, nat&#xFC;rlich, nichts zu verheimlichen. Sie ist<LE/>
aus einer armen Familie, eine Popentochter, sozusagen vom <HYPH1 cont="Pfaffenstande">Pfaffen-</HYPH1><LE/>
<HYPH2>stande</HYPH2>; ich hab&#x2019; sie geheiratet, als sie 17 Jahre alt war, und man<LE/>
verheiratete sie an mich haupts&#xE4;chlich deshalb, weil sie nichts zu<LE/>
essen hatten, es gab dort nur Armut und Zank, und ich, sehen Sie,<LE/>
habe doch immerhin Erde, eine Wirtschaft, nun und dann bin ich ja,<LE/>
wie man&#x2019;s auch nimmt, doch ein Officier; es schmeichelte ihr, mich<LE/>
zu heiraten. Am ersten Tag nach der Hochzeit weinte sie und dann<LE/>
weinte sie die ganzen zwanzig Jahre &#x2014; sie hat die Augen auf dem<LE/>
nassen Fleck. Und sie sitzt immer und denkt, und denkt. Und es<LE/>
fragt sich, woran sie denkt? Woran kann eine Frau denken? An<LE/>
nichts. Ich muss gestehen, ich z&#xE4;hle die Frau nicht zu den<LE/>
Menschen.</P>
<P parID="01140"><TAB/>Der Advocat erhob sich mit einem Ruck und setzte sich.</P>
<P parID="01141"><TAB/>&#x2014; Entschuldigen Sie, mir ist heiss geworden &#x2014; sagte er.<LE/>
&#x2014; Ich werde hinausgehn.</P>
<P parID="01142"><TAB/>Schmuchin schob im Vorzimmer den Riegel zur&#xFC;ck, indem er<LE/>
von den Frauen weitersprach, und beide giengen hinaus. Genau &#xFC;ber<LE/>
dem Hof glitt der Vollmond am Himmel hin, und im Mondenscheine<LE/>
erschienen das Haus und die St&#xE4;lle weisser als bei Tag; durch das<LE/>
Gras zogen sich zwischen den schwarzen Schatten grelle Lichtstreifen<LE/>
hin, die auch weiss waren. Rechts in der Ferne ist die Steppe zu<LE/>
sehn, dar&#xFC;ber leuchten still die Sterne &#x2014; und alles ist geheimnisvoll<LE/>
und unendlich weit, als blickte man in einen tiefen Abgrund; und<LE/>
links &#xFC;ber der Steppe th&#xFC;rmen sich eine auf die andere schwere<LE/>
Gewitterwolken, schwarz wie Russ; ihre R&#xE4;nder sind vom Mond<LE/>
beleuchtet und es scheint, es sind dort Berge mit weissem Schnee<LE/>
auf den Gipfeln, dunkle W&#xE4;lder, ein Meer; der Blitz flackert auf,<LE/>
man h&#xF6;rt einen leisen Donner und es scheint, dass in den Bergen<LE/>
ein Kampf gek&#xE4;mpft wird <SYMBOL type="3dots"/></P>
<P parID="01143"><TAB/>Ganz am Hause ruft eine kleine Nachteule: &#xBB;Splju, Splju!&#xAB;</P>
<P parID="01144"><TAB/>&#x2014; Wie sp&#xE4;t ist&#x2019;s jetzt? &#x2014; fragte der Gast.</P>
<P parID="01145"><TAB/>&#x2014; Nach ein Uhr.</P>
<P parID="01146"><TAB/>&#x2014; Wie weit es aber noch bis zum Sonnenaufgang ist!</P>
<P part="initial" parID="01147"><TAB/>Sie kehrten ins Haus zur&#xFC;ck und legten sich wieder hin. Man<LE/>
musste schlafen und gew&#xF6;hnlich schl&#xE4;ft es sich so gut vor dem Regen,<LE/>
aber dem Alten bedr&#xFC;ckte etwas die Brust, es war ihm unangenehm<LE/>
und er sch&#xE4;mte sich ein wenig, er h&#xE4;tte dem Gast nicht von der</P>
</PAGE>