<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-19_n0726.xml</PREV>
<NEXT>WR-02-02-19_n0728.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 19, S. 727</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EINIGE ERINNERUNGEN AN KARL A. TAVASTSTJERNA.</CTEXT><RTEXT type="pn">727</RTEXT></HD>
<P parID="01395"><TAB/>Nun, der und jener von den oben genannten grossen Dichtern<LE/>
und Landsleuten nahm sich ja auch Tavaststjernas an. So erschien z. B.<LE/>
erst im <DATE>vorigen Jahre</DATE> seine kleine Kindergeschichte: &#xBB;Der kleine Karl&#xAB;<LE/>
in der Collection Geijerstam &#x2014; die sich vielleicht noch einmal zu einer<LE/>
Collection Tauchnitz auswachsen d&#xFC;rfte &#x2014; in deutscher Sprache. Und<LE/>
hier und dort, in Zeitschriften u. dergl. wurden ja auch sonst Sachen<LE/>
von ihm sichtbar. Merkw&#xFC;rdigerweise schrieb er mir, als er zur <HYPH1 cont="Collection">Collec-</HYPH1><LE/>
<HYPH2>tion</HYPH2> Geijerstam avanciert war, die tr&#xFC;ben Worte:</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2433_00234" endPtr="WR-02-02-19_n0727.xml#//DIV_END[@divEndID='deID_2433_00231']"/>
<LG parID="01396"><L>&#xBB;Ich bin m&#xFC;de, geh&#x2019; zur Ruh&#x2019;</L>
<L>Schliesse meine &#xC4;uglein zu.&#xAB;</L></LG>
<DIV_END divEndID="deID_2433_00231" startPtr="WR-02-02-19_n0727.xml#//DIV_START[@divStartID='dsID_2433_00234']"/>
<P parID="01397"><TAB/>Was er denn auch wirklich einige Monate sp&#xE4;ter ganz ger&#xE4;uschlos<LE/>
und nach menschlich-kurzsichtigem Ermessen f&#xFC;r immer that.</P>
<TITLE titleID="tiID_2433_00101"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="01398"><TAB/>Tavaststjerna war &#xFC;berhaupt &#x2014; ganz im Gegensatz zu den<LE/>
f&#xFC;hrenden Geistern unserer Zeit &#x2014; ein Mann, der sich viel mit dem<LE/>
Gedanken besch&#xE4;ftigte, wann er einmal nicht mehr sichtbar unter den<LE/>
Sichtbaren wandeln w&#xFC;rde. Seine besten, tiefsten und w&#xE4;rmsten <HYPH1 cont="Dichtungen">Dich-</HYPH1><LE/>
<HYPH2>tungen</HYPH2>: &#xBB;<SPC>Im Bund mit dem Tode</SPC>&#xAB;, &#xBB;<SPC>Ein Patriot ohne <HYPH1 cont="Vaterland">Vater-</HYPH1><LE/>
<HYPH2>land</HYPH2></SPC>&#xAB; (mit dem seltsamen Soustitel: &#xBB;Aus dem Finnland, das<LE/>
gewesen&#xAB;), &#xBB;<SPC>Laureatus</SPC>&#xAB; u. a., hatten alle sein baldiges Abscheiden<LE/>
und Nichtmehrsein zum leitenden Faden. War es, weil er in sich<LE/>
Finnland abscheiden f&#xFC;hlte, das Finnland, das auf einer culturellen<LE/>
&#xDC;berlegenheit der herrschenden Classen und auf deren Ehrfurcht<LE/>
vor ihren besten Geistern beruhte? Jeder Mensch, dem die G&#xF6;tter<LE/>
nicht den Verstand geraubt, kennt innerst inne in seinem Herzen<LE/>
seinen eigensten <SPC>Wert</SPC> oder <SPC>Unwert</SPC>, und seine ganze Lebensf&#xFC;hrung<LE/>
formt sich im letzten Grunde aus dieser Erkenntnis. Tavaststjerna<LE/>
wusste so gut wie einer, welches Pfund ihm verliehen war, um damit<LE/>
zu wuchern zu Nutz und Frommen seiner Heimat &#x2014; der schwedischen<LE/>
Oberclassen-, der finnischen Bauern- und der russischen Reichsheimat.<LE/>
Er wusste, dass er Rechenschaft abgeben m&#xFC;sse &#x2014; und w&#xE4;re es vor<LE/>
keinem anderen Richter als vor sich selbst &#x2014; wie er mit diesem<LE/>
sch&#xF6;nen, reichen und edlen Pfund, das nach dem alten Topelius ihm<LE/>
allein in seiner Heimat in solcher F&#xFC;lle verliehen war, gewuchert<LE/>
hatte <SYMBOL type="3dots"/> und er wusste, dass es ihm verwehrt war, damit zu<LE/>
wuchern im Sinne des Gebers. Aus diesem Conflict, den er erst nicht<LE/>
ahnte, sp&#xE4;ter nicht begriff, endlich verstand, formte sich der Mann<LE/>
Karl Tavaststjerna, wie ich ihm einigemale begegnete und wie er in<LE/>
seinen B&#xFC;chern unter uns wandelt &#x2014; in diesen B&#xFC;chern, wo so vieles<LE/>
dunkel und hineingeheimnist scheint, was im raschen Laufe der Jahre<LE/>
immer klarer und offenbarer und auch der &#xE4;rmsten Einsicht <HYPH1 cont="verst&#xE4;ndlich">verst&#xE4;nd-</HYPH1><LE/>
<HYPH2>lich</HYPH2> werden wird.</P>
<P part="initial" parID="01399"><TAB/>Tavaststjerna war ein Dichtertypus, wie man ihn in unserem<LE/>
grossen Jahrhundert kaum f&#xFC;r m&#xF6;glich halten sollte. Er hatte keinen<LE/>
Erwerbsinn und keine Eitelkeit. Oder er hatte beide unter den <HYPH1 cont="Erfahrungen">Er-</HYPH1><LE/>
<HYPH2>fahrungen</HYPH2> des Lebens verloren &#x2014; w&#xE4;hrend doch eine geniale Begabung</P>
</PAGE>