<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-20_n0768.xml</PREV>
<NEXT>WR-02-02-20_n0770.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 20, S. 769</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE NAZARENER.</CTEXT><RTEXT type="pn">769</RTEXT></HD>
<P part="final" parID="01575">fromm aus Geist oder Geschmack, er war fromm aus Naturtrieb, einfach<LE/>
so, weil er sich&#x2019;s nicht anders denken konnte.</P>
<P parID="01576"><TAB/>Es ist ja mit den englischen Pr&#xE4;raphaeliten, die doch gewiss<LE/>
jedem modernen Menschen imponieren, genau dasselbe wie mit den<LE/>
Nazarenern. Was f&#xFC;r diese Fi&#xE9;sole, das ist f&#xFC;r jene Boticelli. Aber<LE/>
da heisst es dann immer &#xBB;O ich bitte, das ist ganz etwas anderes,<LE/>
die Pr&#xE4;raphaeliten nehmen bloss die Formen von Boticelli, aber ihr<LE/>
Geist ist durchaus originell, weil modern. Boticelli ist ja sehr heiter, sehr<LE/>
naiv, Boticelli ist &#xFC;berhaupt ganz etwas anderes&#xAB;. Ja um Gotteswillen,<LE/>
warum ist denn dann Boticelli so urspr&#xFC;nglich ein grosser K&#xFC;nstler<LE/>
geworden und vor allem, warum hat denn f&#xFC;r Herrn Muther, der<LE/>
in seiner Geschichte der modernen Malerei die obenerw&#xE4;hnte feine<LE/>
Unterscheidung zwischen Pr&#xE4;raphaeliten und Nazarenern macht, von<LE/>
allen den alten K&#xFC;nstlern Boticelli das gr&#xF6;sste Interesse? Boticelli muss<LE/>
doch modern sein, wie k&#xE4;me denn sonst gerade er dazu, durch die<LE/>
moderne Geschmacksumwertung so riesig zu profitieren, auf einmal<LE/>
ein Gr&#xF6;sster zu werden, er, der doch fr&#xFC;her kaum mehr war als die<LE/>
kleinen gleichgiltigen Raphaelsch&#xFC;ler Giulio Romano, il Fattore etc.<LE/>
Gewiss, Boticelli ist genau so modern f&#xFC;r unsere Zeit, als es Fi&#xE9;sole<LE/>
f&#xFC;r die Zeit der Romantik war, und die hochmodernen Pr&#xE4;raphaeliten<LE/>
sind genau so von ihm abh&#xE4;ngig wie Nazarener von Fi&#xE9;sole oder<LE/>
den Quinquecentisten, um kein Haar mehr und um kein Haar weniger.<LE/>
Das ist aber keine Schande f&#xFC;r die Pr&#xE4;raphaeliten und auch keine<LE/>
f&#xFC;r die Nazarener. Es kommt eben nur darauf an, wie man&#x2019;s nennt,<LE/>
Nachahmer oder Wiedererstandene. Muther verwendet in <HYPH1 cont="geschmackvoller">geschmack-</HYPH1><LE/>
<HYPH2>voller</HYPH2> Abwechslung beide Bezeichnungen, indem er in Burne-Jones<LE/>
einen neuerwachten Boticelli, Duccio, Bellini, Mantequa, Mosaikk&#xFC;nstler<LE/>
von Ravenna, Giorgione, Parmeggianino, Pallajuolo, Verrocchio,<LE/>
Perugino, Luini und etruskischen Vasenmaler bewundert, w&#xE4;hrend er<LE/>
sich furchtbar erhaben f&#xFC;hlt &#xFC;ber den farblosen Imitator Cornelius,<LE/>
f&#xFC;r den er aber bisher leider nur ein Modell ausfindig machen konnte,<LE/>
n&#xE4;mlich Michel Angelo. Er soll die Sache mal umdrehen, da klingt&#x2019;s<LE/>
noch viel besser: der Nachahmer mit den vielen Vorbildern.</P>
<P part="initial" parID="01577"><TAB/>Aber das ist ja gleichgiltig. Ich glaube, Burne-Jones w&#xFC;rde sich<LE/>
f&#xFC;r die Mehrzahl dieser Vorbilder sch&#xF6;nstens bedanken. An dem einen<LE/>
Boticelli hat er schon mehr als genug, ebenso wie Cornelius an seinem<LE/>
Michel Angelo, mit dem er &#xFC;brigens viel weniger zu thun hat, als<LE/>
Herr Muther zu glauben scheint. Gerade an Cornelius k&#xF6;nnte man<LE/>
sehr gut zeigen, dass, wenn zwei K&#xFC;nstler genau dasselbe malert, es<LE/>
noch lange nicht dasselbe sein muss. Da ist in der Ludwigskirche<LE/>
ein Gottvater, in der Pose wie abgezeichnet von dem Michel Angelos<LE/>
in der Sixtina. Und doch geh&#xF6;rt eine fabelhafte Verst&#xE4;ndnislosigkeit<LE/>
dazu, den einen eine blosse Copie des andern zu nennen. Hier der<LE/>
ewig ruhige, weissbartige Weltenvater, mit dem tiefen durchdringenden<LE/>
Blick, so vielleicht wie ihn ein Giotto mit den technischen <HYPH1 cont="Errungenschaften">Errungen-</HYPH1><LE/>
<HYPH2>schaften</HYPH2> des <DATERANGE><LANG iso="it">Quinquecento</LANG></DATERANGE> gemalt h&#xE4;tte, und dort ein donnernder Titane,<LE/>
ein Weltenbildner und -Vernichter aus eigenem schrankenlosen <HYPH1 cont="Herrenwillen">Herren-</HYPH1></P>
</PAGE>