<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-15_n0576.xml</PREV>
<NEXT>WR-02-02-15_n0578.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 15, S. 577</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">577</LTEXT><CTEXT>FIDUS.</CTEXT></HD>
<P part="final" parID="00655">eines &#xE4;usserlichen entrathen und uns Ruhe und Leidenschaften in ihren<LE/>
feinsten Differenzierungen und in ihren Gradunterschieden aus den<LE/>
Z&#xFC;gen seiner Wesen sprechen lassen kann, aus ihren Augen und gar<LE/>
aus ihren H&#xE4;nden, wenn es ihm gef&#xE4;llt, uns das Antlitz vorzuenthalten.<LE/>
&#x2014; Das alles aber oft mit den stammelnden Mitteln des Kindes oder<LE/>
des primitiven Insulaners, in einfachster Umrisszeichnung ohne Ton<LE/>
und Farbe: in einer Linie, deren Musik unser Empfinden in ad&#xE4;quaten<LE/>
Rhythmen sich bewegen neigst, einer Linie, die Seele geworden ist. Wie<LE/>
jetzt schon Einzelnen, so k&#xF6;nnte er der Menschheit ein Erzieher sein,<LE/>
wenn man ihn den w&#xFC;rdigen Rahmen f&#xFC;r seine Kunst sich schaffen<LE/>
und ihn den Traum vom Gesammt-Kunstwerk realisieren liesse. Denn<LE/>
seine und seiner in Zeit und Raum verstreuten Mitstreiter <HYPH1 cont="wahrheitswie">wahrheits-</HYPH1><LE/>
<HYPH2>wie</HYPH2> sch&#xF6;nheitsvolle Lebensauffassung bleibt uns vielleicht allein noch<LE/>
als Rettung nach dem Fiasco aller &#xE4;usserlichen Systeme &#xFC;brig.</P>
<P part="initial" parID="00656"><TAB/>Unter Fidus&#x2019; Hand wird alles zum Tr&#xE4;ger von Empfindungen,<LE/>
das Bildnis, das architektonische wie sonstiges Gebild von <HYPH1 cont="Menschenhand">Menschen-</HYPH1><LE/>
<HYPH2>hand</HYPH2>, die kosmische Erscheinungswelt. Vor so unmittelbaren <HYPH1 cont="Bekenntnissen">Bekennt-</HYPH1><LE/>
<HYPH2>nissen</HYPH2> der Dinge d&#xFC;nkt uns die Frage kleinlich, ob uns der K&#xFC;nstler<LE/>
mit der St&#xE4;rke seines Anempfindens &#xFC;ber die Leblosigkeit der Dinge<LE/>
hinwegt&#xE4;usche, oder ob wirklich ein Bewusstsein und ein Odem in<LE/>
aller Erscheinung lebendig sei. St&#xE4;rker als wissenschaftliche &#xBB;Belege&#xAB;,<LE/>
nach welchen der Durst der N&#xFC;chternen lechzt, &#xFC;berzeugen diese Dinge<LE/>
da, die ihren eigensten Charakter ausschwitzen. Dramatisch lebhaft in<LE/>
einem vornehmen Sinne, d. h. auf mehr gest&#xFC;tzt als nur ein <HYPH1 cont="&#xE4;usserliches">&#xE4;usser-</HYPH1><LE/>
<HYPH2>liches</HYPH2> Geschehen, wird Fidus&#x2019; Ideenkunst da, wo zwei solcher eine <HYPH1 cont="Eigenheit">Eigen-</HYPH1><LE/>
<HYPH2>heit</HYPH2> bildenden Charaktersph&#xE4;ren aneinanderprallen. In unserem Innern<LE/>
wird ein correspondierendes Moment lebendig, es st&#xF6;sst sich da und<LE/>
vereinigt sich in der Seele, denn es ist ein K&#xE4;mpfen und Vers&#xF6;hnen<LE/>
der Lebensprincipien, der offenbaren wie geheimen, denen auch wir<LE/>
unterworfen sind, was da in den tiefen Bildersymbolen hin und her<LE/>
flutet. Dieses reiche Geben und Empfangen, dieser stumme Dialog der<LE/>
sich gegen&#xFC;berstehenden Wesenheiten, dieses lebhafte Erg&#xE4;nzen des<LE/>
einen durch das andere, das Einander-Durchdringen und -Durchblitzen,<LE/>
ein K&#xE4;mpfen und Ringen mit dem Schicksal oder dem Unerforschlichen,<LE/>
ein Funkenspr&#xFC;hen hin und wieder h&#xE4;lt unsere Aufmerksamkeit <HYPH1 cont="gefangen">ge-</HYPH1><LE/>
<HYPH2>fangen</HYPH2>, wie ein unerh&#xF6;rtes kosmisches Drama. Wir haben in Fidus<LE/>
eins von den Instrumenten, von der Natur auserlesen, dass sie ihre<LE/>
gewaltigen Weisen darauf spiele; da s&#xE4;uselt lind ihr Odem hinein und<LE/>
wirbelt sich vom Lyrisch-Lieblichen empor bis zum <HYPH1 cont="Erhaben-Ersch&#xFC;tternden">Erhaben-Ersch&#xFC;t-</HYPH1><LE/>
<HYPH2>ternden</HYPH2>. Und alles weist auf den Menschen, es ist <SPC>unser Kampf</SPC>,<LE/>
von dem er redet, und wir horchen ihm mit Entz&#xFC;cken und <HYPH1 cont="sehnendem">sehnen-</HYPH1><LE/>
<HYPH2>dem</HYPH2> Schmerze zu. Nur eines gibt Fidus die Kraft und erlaubt ihm<LE/>
die Sammlung, so von unserem Kampfe berichten zu k&#xF6;nnen: er steht<LE/>
im Schaffen schon auf einem Punkt, der &#xFC;ber Freud und Leid, gut<LE/>
und b&#xF6;se gelegen ist, so dass sich ihm die Antagonismen als vom<LE/>
Sch&#xF6;pfer ausgesandte Engel darstellen, die mit ihrem ewigen Sch&#xFC;ren<LE/>
und Hineinlocken, und indem sie uns von erworbener Gl&#xE4;ubigkeit und</P>
</PAGE>