<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0795.xml</PREV>
<NEXT>WR-02-02-21_n0797.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 796</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">796</LTEXT><CTEXT>SCHMITT.</CTEXT></HD>
<P part="final" parID="01701">sie die borniert endliche, selbstische Individualit&#xE4;t weder im Himmel,<LE/>
noch auf Erden &#xFC;berwunden, dass sie das Heidenthum nicht <HYPH1 cont="&#xFC;berwunden">&#xFC;ber-</HYPH1><LE/>
<HYPH2>wunden</HYPH2> hatte in sich selbst, sondern seiner Reaction verfallen war im<LE/>
Byzantinismus, im Katholicismus, in der Renaissance und Reformation.<LE/>
Im Himmel blieb ein menschen&#xE4;hnlich selbstischer und entsetzlich<LE/>
grausamer Herr und F&#xFC;rst dieser Welt thronen, der das Ideal und<LE/>
Musterbild blieb f&#xFC;r den borniert, endlich in seinem Selbst befangenen<LE/>
Menschen, der sich knechtisch seinen &#xE4;usseren Geboten beugen sollte<LE/>
und doch nur eine eines solchen himmlischen Despoten ganz w&#xFC;rdige<LE/>
Welt der Tyrannei und Rechtsseligkeit gestalten konnte und eine<LE/>
Geschichte verwirklichen, die die Grausamkeit selbst der Despoten<LE/>
von Assyrien und der Grosschane der Mongolen &#xFC;berbot. Tolstois<LE/>
Denkweise steht in dem Masse auf dem Boden eben dieser<LE/>
christlichen Welt, ist in dem Masse urchristlich, dass er &#xFC;bersah,<LE/>
dass der Mangel dieser urchristlichen Anschauung eben darin bestand,<LE/>
dass sie die Individualit&#xE4;t nicht zu vollem Selbstbewusstsein ihrer<LE/>
g&#xF6;ttlichen Herrlichkeit, ihres Allbewusstseins zu erwecken vermochte<LE/>
und dass sie die Sinnlichkeit nur abstract verneinte, auf Ert&#xF6;dtung<LE/>
des Fleisches hinstrebte, den Menschen zum abstract geistigen Wesen<LE/>
zu machen suchte, anstatt das himmlische Leben in seiner Allheit und<LE/>
G&#xF6;ttlichkeit zu schauen und auch in seinen endlichen Momenten als<LE/>
Darbildung und Spiegelbild dieser Allheit &#x2014; im Sch&#xF6;nen. Diese Seite<LE/>
der Individualit&#xE4;t und Sinnlichkeit kommt zur Geltung im Gegenpole<LE/>
Leo Tolstois, in Friedrich <SPC>Nietzsche</SPC>, der wieder ebenso einseitig die<LE/>
Seite der Gemeinschaft, der Unendlichkeit, des Communismus in den<LE/>
Hintergrund treten l&#xE4;sst, so dass auch hier das Endziel, die g&#xF6;ttliche<LE/>
Natur der Individualit&#xE4;t, nicht zur vollen Geltung kommen kann und<LE/>
die Weltanschauung auf jenem Gegenpole gleichfalls schwankend bleibt.<LE/>
Sie schwankt dort zwischen der prachtvollen Bestie und dem <HYPH1 cont="&#xDC;bermenschen">&#xDC;ber-</HYPH1><LE/>
<HYPH2>menschen</HYPH2> mit seiner hingebenden grossen Liebe. Es ist dies ein<LE/>
Gegensatz, der verdiente, n&#xE4;her ausgef&#xFC;hrt zu werden.</P>
<P parID="01702"><TAB/>Tolstoi im Gegentheil legt ein Hauptgewicht auf die christliche<LE/>
Demuth, auf die Verneinung und Verleugnung der Individualit&#xE4;t, auf<LE/>
die Verneinung des Sinnenlebens, auf die Kreuzigung des Fleisches. Er<LE/>
sieht in der Renaissance, die Nietzsche verherrlicht, einen tiefen Verfall,<LE/>
und seine &#xC4;sthetik ist, wie seine Schrift &#xFC;ber die Kunst zeigt, die<LE/>
&#xC4;sthetik der Kirchenv&#xE4;ter. Und doch streben beide Heroen auf dasselbe<LE/>
Endziel los, eben weil sie sich in ihren Gegens&#xE4;tzen erg&#xE4;nzen.</P>
<P parID="01703"><TAB/>Leo Tolstoi ist die Reaction des Urchristenthums, die sich aber<LE/>
heute auf einer ungleich gekl&#xE4;rteren, vorgeschritteneren Stufe des <HYPH1 cont="Bewusstseins">Be-</HYPH1><LE/>
<HYPH2>wusstseins</HYPH2> vollzieht und deren eigentliche Bestimmung daher auch nicht<LE/>
sein kann, in die kindliche Einfalt jener Zeiten, wo die Wiege des<LE/>
Christenthums stand, zur&#xFC;ckzuf&#xFC;hren, sondern die erhabene Einfachheit<LE/>
jener ewigen Wahrheiten, die sich jenem kindlichen Bewusstsein noch<LE/>
im Bilderschleier verbargen, im Reichthum eines h&#xF6;heren Erkennens und<LE/>
untrennbar hievon endlich auch im Leben einer vom Gottbewusstsein<LE/>
des Menschen durchleuchteten Cultur zu entfalten.</P>
<DIV_END divEndID="deID_2433_00270" startPtr="WR-02-02-21_n0790.xml#//DIV_START[@divStartID='dsID_2433_00272']"/>
<SEPARATOR type="hr"/>
</PAGE>