<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-02-21_n0816.xml</PREV>
<NEXT>WR-02-02-21_n0818.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 21, S. 817</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>464</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>AUFZEICHNUNGEN &#xDC;BER DEN AMERIKANISCHEN B&#xDC;RGERKRIEG.</CTEXT><RTEXT type="pn">817</RTEXT></HD>
<P part="final" parID="01800">&#x2014; zweihundert bis dreihundert arme Kerle &#x2014; das Schreien und<LE/>
St&#xF6;hnen! Der Blutgeruch, vermischt mit dem frischen Duft der Nacht,<LE/>
der Gr&#xE4;ser und B&#xE4;ume &#x2014; welch ein Schl&#xE4;chterhaus! O gut, dass<LE/>
ihre M&#xFC;tter, ihre Schwestern sie nicht sehen, nicht denken k&#xF6;nnen,<LE/>
nie dachten, dass solches m&#xF6;glich sei. Ein Mann ist von einem<LE/>
Granatenst&#xFC;ck in Arm und Bein geschossen, beide sind amputiert,<LE/>
daneben liegen die weggeworfenen Gliedmassen. Einige haben die<LE/>
Beine weggesprengt, einige Kugeln durch die Brust, einige <HYPH1 cont="unbeschreiblich">unbe-</HYPH1><LE/>
<HYPH2>schreiblich</HYPH2> f&#xFC;rchterliche Wunden im Gesicht oder im Kopf, alle <HYPH1 cont="verst&#xFC;mmelt">ver-</HYPH1><LE/>
<HYPH2>st&#xFC;mmelt</HYPH2>, halb ohnm&#xE4;chtig vor &#xDC;belkeit, zerfetzt, ausgebohrt &#x2014; einige<LE/>
im Unterleib &#x2014; einige noch Knaben; sehr viele Rebellen, schlimm<LE/>
verwundet, kommen an ihre Reihe mit den andern und wie die andern,<LE/>
die &#xC4;rzte verfahren mit ihnen auf die gleiche Weise. So sieht der<LE/>
Verbandplatz aus, der Ort der Verwundeten &#x2014; ein Fragment, ein<LE/>
Spiegelbild des blutigen Schauspieles in der Ferne &#x2014; w&#xE4;hrend &#xFC;ber<LE/>
allem, der klare, grosse Mond zuzeiten sanft und ruhig scheinend<LE/>
hervortritt. Inmitten der W&#xE4;lder diese Scenen entschwebender Seelen<LE/>
&#x2014; inmitten des Krachens und Donnerns und all den heulenden,<LE/>
johlenden T&#xF6;nen der ungreifbare Duft des Waldes und dazwischen<LE/>
wieder der stechende, erstickende Rauch &#x2014; das Strahlen des Mondes,<LE/>
der vom Himmel so friedlich herabsieht &#x2014; das Helldunkel hoch oben,<LE/>
die wogenden Oceane der H&#xF6;he &#xFC;ber ihnen, einige wenige friedliche<LE/>
Sterne, die schweigend und l&#xE4;ssig hervorkommen und wieder <HYPH1 cont="verschwinden">ver-</HYPH1><LE/>
<HYPH2>schwinden</HYPH2>, die melancholische, sammtene Nacht &#xFC;ber allem, um alles.<LE/>
Und unten auf den Feldern, auf den Strassen und im Walde der<LE/>
Kampf, wie es nie einen verzweifelteren in irgend welchen Zeiten und<LE/>
L&#xE4;ndern gab, beide Parteien nun in Vollzahl, Massen auf allen Seiten,<LE/>
kein Amateurgefecht, kein halbes Spiel, sondern wildw&#xFC;thende Teufel,<LE/>
die in Kampf gerathen, Muth und Todesverachtung die Regel, fast<LE/>
ohne Ausnahmen.</P>
<P parID="01801"><TAB/>Welche Geschichte kann je das rasende entschlossene Ringen<LE/>
der Armeen in all ihren einzelnen grossen und kleinen D&#xE9;tachements<LE/>
&#x2014; gleich diesen &#x2014; jedes vom Haupt bis zu Fuss in verzweifelte,<LE/>
t&#xF6;dtliche Aufgaben gest&#xFC;rzt &#x2014; berichten, wer &#xFC;berhaupt es wissen und<LE/>
&#xFC;bersehen? Wer die Handgemenge alle kennen, die zahllosen <HYPH1 cont="Handgemenge">Hand-</HYPH1><LE/>
<HYPH2>gemenge</HYPH2> im Dunkeln, in diesen schattigdichten, auflodernden, <HYPH1 cont="mond&#xFC;berstrahlten">mond-</HYPH1><LE/>
<HYPH2>&#xFC;berstrahlten</HYPH2> W&#xE4;ldern, die ringenden Gruppen und Schwadronen, das<LE/>
Geschrei und Gew&#xFC;hl, das Krachen der Gewehre und Pistolen, die<LE/>
fernen Kanonen, das Hurrahrufen, das Schreien und Drohen und die<LE/>
entsetzliche Musik der Fl&#xFC;che &#x2014; die unbeschreibliche Verwirrung &#x2014;<LE/>
die Commandorufe der Officiere, das Zureden und Anfeuern, alle<LE/>
Teufel im menschlichen Herzen geh&#xF6;rig aufgestachelt &#x2014; der m&#xE4;chtige<LE/>
Ruf: <LANG iso="en">&#xBB;Charge, men, charge!&#xAB;</LANG> das Blitzen der nackten Degen,<LE/>
die rollenden Flammen und der Rauch. Und immer noch der<LE/>
zerrissene, klare und bew&#xF6;lkte Himmel, und immer wieder das<LE/>
Mondlicht, das silberig und sanft seine strahlenden Streifen &#xFC;ber<LE/>
das Ganze wirft.</P>
</PAGE>