<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0912.xml</PREV>
<NEXT>WR-01-02-24_n0914.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 913</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE HUMANIT&#xC4;TSFRAGE IN DER EHE.</CTEXT><RTEXT type="pn">913</RTEXT></HD>
<P part="final" parID="02527">wirklich sublim angelegten Scene weinen die Gatten die gegenseitige<LE/>
Schuld aus, stumm, als zwei willenlose Opfer einer fatalen Macht,<LE/>
ohne Rettung oder Erbarmen.</P>
<P parID="02528"><TAB/>Hier stehen wir an dem &#xBB;<SPC>Grenzpfahl</SPC>&#xAB;, von hieraus &#xF6;ffnet sich<LE/>
pl&#xF6;tzlich ein ganz neuer und tiefer Blick &#xFC;ber das Verh&#xE4;ltniss zwischen<LE/>
Mann und Frau. Es ist nicht die <SPC>postulirte</SPC> Menschlichkeitstheorie<LE/>
Tolstoj&#x2019;s in der Liebe, wo man sie nicht n&#xF6;thig hat, sondern die<LE/>
<SPC>naturnothwendige</SPC>, die sich vielleicht tief im edelsten Boden<LE/>
jeder Menschenseele birgt, selbst nachdem die leidenschaftlichsten<LE/>
erotischen Gef&#xFC;hle verwundet sind.</P>
<P parID="02529"><TAB/>Denn es <SPC>muss</SPC> doch einmal so kommen, der Geist <SPC>muss</SPC> doch<LE/>
endlich ein ernstes und n&#xFC;chternes Wort in diesem gr&#xE4;sslichen Kampf<LE/>
zwischen den beiden Geschlechtern, welcher durch den erotischen <HYPH1 cont="Treubruch">Treu-</HYPH1><LE/>
<HYPH2>bruch</HYPH2> entsteht, mitsprechen.</P>
<P parID="02530"><TAB/>Die Natur scheint an dieser Treulosigkeit ihre Freude zu haben,<LE/>
die Gesellschaft, die Kirche, all unsre civilisirten Culturformen <HYPH1 cont="verdammen">ver-</HYPH1><LE/>
<HYPH2>dammen</HYPH2> sie, der Mann als Mann, das Weib als Weib werden in ihr<LE/>
verzehrt und richten einander zugrunde, der Mensch aber als <SPC>Mensch</SPC><LE/>
&#x2014; und sind die beiden Geschlechter nicht auch Menschen einander<LE/>
gegen&#xFC;ber &#x2014; was meint er dazu? Ist wirklich die Treue der <HYPH1 cont="erotischen"><SPC>eroti</SPC>-</HYPH1><LE/>
<HYPH2><SPC>schen</SPC></HYPH2> Gef&#xFC;hle dem <SPC>Geiste</SPC> viel heiliger als die Treue anderer <HYPH1 cont="Gef&#xFC;hle">Ge-</HYPH1><LE/>
<HYPH2>f&#xFC;hle</HYPH2>?</P>
<P parID="02531"><TAB/>Wenn das Kind als J&#xFC;ngling die Eltern verl&#xE4;sst, um neues Gl&#xFC;ck,<LE/>
neue Liebe und Freunde zu suchen, wenn der Freund den Freund<LE/>
vergisst, weil eine Idee oder eine neue Freundschaft seine Seele <HYPH1 cont="gefangen">ge-</HYPH1><LE/>
<HYPH2>fangen</HYPH2> hat, ist dann dieses nicht auch Treulosigkeit? Wird ihr aber<LE/>
nicht vergeben? Warum soll denn die Haltbarkeit der erotischen <HYPH1 cont="Gef&#xFC;hle">Ge-</HYPH1><LE/>
<HYPH2>f&#xFC;hle</HYPH2> ausserhalb aller anderen Gef&#xFC;hlssph&#xE4;ren gestellt werden? W&#xE4;re<LE/>
es nicht an der Zeit, dass die beiden Geschlechter &#x2014; M&#xE4;nner und<LE/>
Frauen &#x2014; wenigstens die civilisirten unter ihnen, sich klar machten,<LE/>
dass sie im Dienste Eros&#x2019; nur als R&#xE4;der in der grossen, mystischen<LE/>
Werkstatt der Natur arbeiten, dass sie hier mehr als in irgend einem<LE/>
anderen Verh&#xE4;ltnisse als das Unfreie, das durch Gesetz gebundene,<LE/>
gleich der in der Erde Schoss festgewurzelten Pflanze, fr&#xF6;hnen?</P>
<P parID="02532"><TAB/>Sehen wir also die Sache, wenigstens vom theoretischen <HYPH1 cont="Standpunkt">Stand-</HYPH1><LE/>
<HYPH2>punkt</HYPH2> einmal klar und n&#xFC;chtern an:</P>
<P parID="02533"><TAB/>Wir werden zu einander durch einen unwiderstehlichen Trieb<LE/>
hingezogen, der nichts mit dem Moralischen, weder mit dem Guten,<LE/>
noch dem B&#xF6;sen zu thun hat; in einem Gef&#xFC;hl von Gl&#xFC;ck werden wir<LE/>
vereinigt, die Gesellschaft fordert, dass die Ehe diesen Bund sanctionire.<LE/>
Unser Leben, unser ganzes Wesen, all unsre Interessen werden <HYPH1 cont="zusammengeschlungen">zu-</HYPH1><LE/>
<HYPH2>sammengeschlungen</HYPH2>, wir bilden eine Familie, und ein Heer von <HYPH1 cont="moralischen">mo-</HYPH1><LE/>
<HYPH2>ralischen</HYPH2> Anforderungen erhebt sich zwischen uns. Was k&#xFC;mmert aber<LE/>
dieses die erotische Natur? Sie f&#xFC;hrt ihr inneres verborgenes Leben<LE/>
und bricht sich oft verborgene, neue Wege.</P>
<P part="initial" parID="02534"><TAB/>Und dann kommt vielleicht der Tag, da diese Naturmacht<LE/>
m&#xE4;chtiger wird als all die starken Bande der Moral und der Bildung,</P>
</PAGE>