<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0767.xml</PREV>
<NEXT>WR-01-02-20_n0769.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 768</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">768</LTEXT><CTEXT>KORSAKOW.</CTEXT></HD>
<P part="final" parID="01778">Verstand; ich selbst f&#xFC;hle und weiss, dass ich etwas Compacteres und<LE/>
Zeitgem&#xE4;sseres schaffen muss, und theile Ihnen sogar mit, dass ich<LE/>
Sujet und Plan eines Romanes fertig habe &#x2014; denn ich glaube nicht<LE/>
daran, dass die Typen in unserem Zeitalter ausgestorben sind, und<LE/>
man sie nicht mehr beschreiben soll &#x2014; aber von den zwanzig Wesen,<LE/>
die mein Personal bilden, sind zwei nicht an Ort und Stelle studirt,<LE/>
nicht aus dem Leben genommen; und &#xBB;erfinden&#xAB; im bekannten Sinne<LE/>
will ich nicht. Es ist auch gar kein Nutzen dabei, denn schliesslich<LE/>
betr&#xFC;gt man doch Niemanden. Also muss man Material sammeln. Und dazu<LE/>
muss man in Russland leben. &#xBB;Aber warum leben Sie nicht in <HYPH1 cont="Russland">Russ-</HYPH1><LE/>
<HYPH2>land</HYPH2>?&#xAB; so ungef&#xE4;hr fragen Sie auch in Ihrem Briefe. Darauf erwidere<LE/>
ich: Das ist gerade das fatale in meinem Leben, dass ich so wenig<LE/>
im Stande bin, mich zu &#xE4;ndern &#x2014; wie die Form meiner Nase. &#xBB;<HYPH1 cont="Unsinn">Un-</HYPH1><LE/>
<HYPH2>sinn</HYPH2>!&#xAB; rufen Sie aus, &#xBB;so jung und muthig, wie Sie sind!&#xAB; aber da Sie<LE/>
selbst von Beruf Historiker sind, so appellire ich an Ihr historisches<LE/>
Gef&#xFC;hl (Sie besch&#xE4;ftigen sich wohl gerade mit den polnischen Wirren)<LE/>
und bitte Sie, ein wenig nachzudenken, bevor Sie dieses Wort &#xBB;Unsinn&#xAB;<LE/>
wiederholen. Vielleicht wiederholen Sie es dann nicht.</P>
<P parID="01779"><TAB/>Aus alledem folgt, dass ich mich bem&#xFC;hen muss, meinem Kummer<LE/>
durch wenigstens zeitweiligen Aufenthalt in Russland zu helfen, was ich<LE/>
in der That beabsichtige. Aber werden diese fl&#xFC;chtigen Besuche <HYPH1 cont="gen&#xFC;gen">ge-</HYPH1><LE/>
<HYPH2>n&#xFC;gen</HYPH2>? Dar&#xFC;ber muss mein Schriftstellergewissen entscheiden. Wenn<LE/>
ja, schreibe ich meinen Roman; wenn nein, dann Amen! Ein Anderer<LE/>
wird kommen und das erf&#xFC;llen, was mir im Bewusstsein schlummert,<LE/>
wahrscheinlich weit besser als ich. Denn schon Goethe hat gesagt:</P>
<DIV_START author="(other)" divStartID="dsID_2398_00240" endPtr="WR-01-02-20_n0768.xml#//DIV_END[@divEndID='deID_2398_00237']"/>
<P parID="01780">&#xBB;Selbst dem grossen Talent dr&#xE4;ngt sich ein gr&#xF6;sseres nach.&#xAB;</P>
<DIV_END divEndID="deID_2398_00237" startPtr="WR-01-02-20_n0768.xml#//DIV_START[@divStartID='dsID_2398_00240']"/>
<P parID="01781"><TAB/>Und mich zu den grossen Talenten rechnen, kann nur <HYPH1 cont="freundschaftliche">freund-</HYPH1><LE/>
<HYPH2>schaftliche</HYPH2> Ueberschw&#xE4;nglichkeit.</P>
<DIV_START author="(other)" divStartID="dsID_2398_00241" endPtr="WR-01-02-20_n0768.xml#//DIV_END[@divEndID='deID_2398_00238']"/>
<P parID="01782"><LANG iso="la">Dixi et animam meam salvavi.</LANG></P>
<DIV_END divEndID="deID_2398_00238" startPtr="WR-01-02-20_n0768.xml#//DIV_START[@divStartID='dsID_2398_00241']"/>
<P parID="01783"><TAB/><I>c</I>) Es thut mir leid, dass Sie Perow&#x2019;s Portr&#xE4;ts noch nicht gesehen<LE/>
haben, einige (namentlich Dostojewski&#x2019;s, der mich im &#xBB;Russischen<LE/>
Boten&#xAB; so aristophanesisch unter die Teufel versetzt) sind ausgezeichnet.<LE/>
Antokolski&#x2019;s &#xBB;Peter&#xAB;, den ich in einer grossen Photographie gesehen<LE/>
habe, ist vollst&#xE4;ndig misslungen und gleicht einem Brandmajor. Die<LE/>
Lawrowski ist hier und hat schon 20 Stunden bei Mme. Viardot<LE/>
genommen. Ich sehe sie selten; sie ist ein sehr liebes, einfaches und<LE/>
bescheidenes Kind. Ihren Enthusiasmus &#xFC;ber sie theile ich nicht. Ihre<LE/>
Stimme ist sympathisch, aber schon ein wenig abgenutzt und nicht<LE/>
ganz rein; unbewusstes poetisches Empfinden ist vorhanden, aber das<LE/>
k&#xFC;nstlerische, scenisch-theatralische, dramatische &#x2014; oder wie Sie es<LE/>
nennen wollen &#x2014; Element ist schwach und hat keine Physiognomie.<LE/>
Nennen Sie mich meinetwegen einen Cyniker, ich sage, sie ist ein zu<LE/>
gutes Weib, um eine grosse K&#xFC;nstlerin sein zu k&#xF6;nnen; erst Tr&#xFC;bung<LE/>
gibt dem Lichte Farbe, und sie ist &#xFC;beraus hell.</P>
<P part="initial" parID="01784"><TAB/>In Paris geht Alles seinen Gang. Die Republik wurzelt im Volke,<LE/>
aber die ganze Regierung (Thiers nicht ausgenommen) ist gegen sie,</P>
</PAGE>