<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0796.xml</PREV>
<NEXT>WR-01-02-21_n0798.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 797</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00254" endPtr="WR-01-02-21_n0800.xml#//DIV_END[@divEndID='deID_2398_00253']"/>
<TITLE titleID="tiID_2398_00113"><TITLEPART type="main">ABSCHIED.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Paul Linsemann</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="01912"><TAB/>Mit dem Berliner Morgenzuge war er auf dem Nordwestbahnhof<LE/>
in Wien angekommen. Am Mittag wollte er dann nach Ischl <HYPH1 cont="weiterfahren">weiter-</HYPH1><LE/>
<HYPH2>fahren</HYPH2>.</P>
<P parID="01913"><TAB/>Es war ein prachtvoller Junimorgen. Er nahm also einen <HYPH1 cont="Einsp&#xE4;nner">Ein-</HYPH1><LE/>
<HYPH2>sp&#xE4;nner</HYPH2> und gebot: Nach dem Prater. Aber langsam fahren.</P>
<P parID="01914"><TAB/>Er kannte jeden Baum in der Hauptallee. In jedem der <HYPH1 cont="Kaffeeh&#xE4;user">Kaffee-</HYPH1><LE/>
<HYPH2>h&#xE4;user</HYPH2> hatte er mit ihr gesessen, diesen Weg war er so oft mit ihr<LE/>
gegangen, gefahren. Das w&#xFC;rde nun nicht mehr sein.</P>
<P parID="01915"><TAB/>Und Rolf &#xFC;berfiel eine tiefe Traurigkeit, eine M&#xFC;digkeit der<LE/>
Seele. Und er musste an die drei letzten Jahre seines Lebens denken.<LE/>
Sie hiessen Dora. Und heute wurde es ihm zur Gewissheit, dass er sie<LE/>
nie vergessen, dass ihr Schatten ihn immer begleiten w&#xFC;rde. Ihr Bild<LE/>
war wie mit sympathetischer Tinte in seine Seele geschrieben: der<LE/>
Hauch einer jeden Erinnerung erweckte es zu neuem Leben. Er w&#xFC;rde<LE/>
sie nicht vergessen, trotz der Anderen.</P>
<P parID="01916"><TAB/>Am Blatt und Grashalm blinkte noch der silbrige Thau, &#xFC;ber<LE/>
den die Sonnenlichter huschten. Aber Rolf sah es nicht. In seiner<LE/>
Seele war ein fr&#xF6;stelnder, langweiliger, grauer Novembertag. Oede<LE/>
und tr&#xFC;be.</P>
<P parID="01917"><TAB/>Drei Jahre lagen hinter ihm mit ihren Tagen des Gl&#xFC;cks und<LE/>
ihren Tagen der H&#xF6;lle. Drei lange Jahre, die dieser Frau geh&#xF6;rten.<LE/>
Und nun? Nun war es aus. Nun sollte es sein, als ob nie etwas<LE/>
gewesen w&#xE4;re.</P>
<P parID="01918"><TAB/>Und er &#xE4;rgerte sich &#xFC;ber das launische Herz. Im Sande also<LE/>
verlief seine grosse Trag&#xF6;die wie eine gleichgiltige, abgeschmackte<LE/>
Philisterkom&#xF6;die. Wie konnte sie nur aufh&#xF6;ren, diese Liebe?</P>
<SEPARATOR type="asterismDown"/>
<P parID="01919"><TAB/>Das fragte er sich auf der langen Fahrt nach Ischl noch oft<LE/>
genug. Einst <SYMBOL type="3dots"/> ja einst, da lachte er dar&#xFC;ber. Er konnte die <HYPH1 cont="M&#xF6;glichkeit">M&#xF6;g-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> nicht ausdenken. Und doch war es so gekommen und musste<LE/>
wohl auch so kommen. Rolf aber grollte &#xFC;ber die Armseligkeit des<LE/>
Herzens. Er begriff es wohl, wie diese Liebe enden konnte wie die<LE/>
Kerzenflamme, die ein starker Windhauch ausbl&#xE4;st. Aber er wollte<LE/>
und konnte es nicht verstehen, wie sie endet, weil ihr Material <HYPH1 cont="verzehrt">ver-</HYPH1><LE/>
<HYPH2>zehrt</HYPH2> ist.</P>
<P part="initial" parID="01920"><TAB/>Er liebte sie nicht mehr, das war ihm ganz klar. Auch war ja<LE/>
die Andere schon da. Er verglich: sie gaben einander nichts nach.</P>
</PAGE>