<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0628.xml</PREV>
<NEXT>WR-01-02-16_n0630.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 629</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SKANDINAVISCHE LITERATUR U. IHRE TENDENZEN.</CTEXT><RTEXT type="pn">629</RTEXT></HD>
<P part="medial" parID="01032">aber die Hoffnung. Die grosse Trag&#xF6;die &#xBB;Kaiser und Galil&#xE4;er&#xAB; beweist<LE/>
es. Im Uebrigen war Ibsen&#x2019;s K&#xFC;nstlerth&#xE4;tigkeit nun mehr als ein <HYPH1 cont="Jahrzehnt">Jahr-</HYPH1><LE/>
<HYPH2>zehnt</HYPH2> Mauerbrecherarbeit. Er schrieb die St&#xFC;cke, die ihm einen<LE/>
europ&#xE4;ischen Namen gemacht, Tendenzst&#xFC;cke, pessimistische Darstellungen<LE/>
aus der Wirklichkeit, die in der idealen Forderung nach innerer <HYPH1 cont="Wahrheit">Wahr-</HYPH1><LE/>
<HYPH2>heit</HYPH2> m&#xFC;ndeten: den &#xBB;Bund der Jugend&#xAB;, der die liberale Phrase geisselte,<LE/>
die <DOUBT sug="&#xBB;">&#xAB;</DOUBT>St&#xFC;tzen der Gesellschaft&#xAB;, in dem der Bourgeoisie ein wenig die<LE/>
Masken gel&#xFC;ftet werden, &#xBB;Nora&#xAB; mit der Ausdehnung des Rechtes und<LE/>
der Pflicht, eine Pers&#xF6;nlichkeit zu sein, auch auf das Weib. &#xBB;Lieben,<LE/>
Alles opfern &#x2014; und vergessen werden&#xAB;, dies war, wie Henrik Jaeger<LE/>
in seinem Ibsen-Buch betont, f&#xFC;r Ibsen bisher der Inhalt, und ein<LE/>
gen&#xFC;gender, sch&#xF6;ner, poetischer Inhalt des Frauenlebens gewesen. Mill&#x2019;s<LE/>
&#xBB;H&#xF6;rigkeit der Frau&#xAB; sei Ibsen nicht sympathisch gewesen, erz&#xE4;hlt<LE/>
Brandes; auch h&#xE4;tten die unsch&#xF6;nen Ausschreitungen der Emancipation<LE/>
seinen vornehmen Sinn verletzt. Allein vielleicht war es der Druck<LE/>
der Ideen aus D&#xE4;nemark, vielleicht war es eine Nachwirkung der<LE/>
Schriften Camilla Collett&#x2019;s, der Verfasserin von &#xBB;Die Tochter des <HYPH1 cont="Amtmannes">Amt-</HYPH1><LE/>
<HYPH2>mannes</HYPH2>&#xAB;, &#xBB;Aus dem Lager der Stummen&#xAB; etc., die Ibsen ausserordentlich<LE/>
hochhielt, was ihn nun zum <DOUBT sug="F&#xFC;rsprecher">F&#xFC;rsprech</DOUBT> der Frauensache gemacht. Er<LE/>
brauchte nur seine Hj&#xF6;rdis ins Moderne umzudichten. Mit Lona Hassel<LE/>
(St&#xFC;tzen der Gesellschaft) trat zum erstenmal das <SPC>selbstst&#xE4;ndige Weib</SPC><LE/>
in Ibsen&#x2019;s Gestaltenkreis. Von ihr zu Nora war nur ein kleiner Schritt,<LE/>
doch ein verh&#xE4;ngnissvoller. Es war ein Schritt, der ihn aus den<LE/>
Grenzen des K&#xFC;nstlerischen herausf&#xFC;hrte. Er wollte etwas <SPC>lehren</SPC>, und<LE/>
zwar an einem Ausnahmsfall, und dazu musste er der dichterischen<LE/>
Wahrheit Gewalt anthun. Denn Nora, die zierliche, naschhafte <HYPH1 cont="Kopenhagnerin">Kopen-</HYPH1><LE/>
<HYPH2>hagnerin</HYPH2>, die sie dem Temperament nach ist, die kokett ist bis zur<LE/>
Frivolit&#xE4;t und gutherzig bis zum Leichtsinn und kindisch bis zur<LE/>
Dummheit, sie wird im Moment, wo Helmer sie im Stich l&#xE4;sst, vielleicht<LE/>
best&#xFC;rzt sich fragen, warum sie ihren Mann um so viel mehr liebt als<LE/>
er sie, dass sie ihm jedes Opfer bringen kann und er ihr keines &#x2014;<LE/>
denn von den Ideen eines Bankdirectors hat sie keine Ahnung &#x2014; ja,<LE/>
ihre Liebe wird vielleicht sogar einen Stoss bekommen; war aber<LE/>
ernster Stoff in ihrem Gem&#xFC;th, so hat sie schon vorher genug erlebt,<LE/>
um sich &#xBB;auf sich zu besinnen&#xAB;. Dann war aber das bittere Unrecht<LE/>
nicht so ersichtlich, das ein z&#xE4;rtlicher Vater und ein z&#xE4;rtlicher Gatte<LE/>
an ihr begangen, indem es ihnen nicht einfiel, ihre Sonderart zu<LE/>
entwickeln, wozu V&#xE4;ter meistens zu autorit&#xE4;r sind und Gatten nicht<LE/>
Zeit haben, noch Lust versp&#xFC;ren. Drum muss der Umschlag <HYPH1 cont="pl&#xF6;tzlich">pl&#xF6;tz-</HYPH1><LE/>
<HYPH2>lich</HYPH2> kommen. Die Kopenhagnerin, die nascht und kokettirt und<LE/>
spielt, verwandelt sich pl&#xF6;tzlich in eine Norwegerin, die <SPC>denkt</SPC>: dann<LE/>
aber <SPC>ist</SPC> sie schon eine Pers&#xF6;nlichkeit f&#xFC;r sich und braucht nicht mehr<LE/>
fortzugehen, um sich &#xBB;auf sich zu besinnen&#xAB;. Allein es handelte sich<LE/>
ja gerade um die <LANG iso="fr">&#xBB;grande sc&#xE8;ne&#xAB;</LANG>, f&#xFC;r die das ganze St&#xFC;ck gemacht<LE/>
war. Diese Scene wurde das Vorbild f&#xFC;r eine Menge h&#xE4;uslicher Scenen.<LE/>
Jede &#xBB;denkende&#xAB; Frau untersuchte nun die Grundlagen ihrer Ehe.<LE/>
Betrachtete ihr Mann sie auch als ein Wesen f&#xFC;r sich, das ein Recht</P>
</PAGE>