<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0647.xml</PREV>
<NEXT>WR-01-02-17_n0649.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 648</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">648</LTEXT><CTEXT>K&#xDC;RNBERGER.</CTEXT></HD>
<P part="final" parID="01183">Sch&#xF6;ne, das ich sprach, war auch das Wahre, denn grad&#x2019; und offen<LE/>
ist mein Herz und wen ich sch&#xE4;tze und verachte, dem zeig&#x2019; ich&#x2019;s klar.</P>
<DIV_END divEndID="deID_2398_00163" startPtr="WR-01-02-17_n0647.xml#//DIV_START[@divStartID='dsID_2398_00167']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00168" endPtr="WR-01-02-17_n0648.xml#//DIV_END[@divEndID='deID_2398_00164']"/>
<P parID="01184"><TAB/><SPK><SPC>Memling</SPC></SPK>. Doch wie? Ihr k&#xE4;mpftet ja auf Leben und Tod f&#xFC;r<LE/>
Eure Dame?</P>
<DIV_END divEndID="deID_2398_00164" startPtr="WR-01-02-17_n0648.xml#//DIV_START[@divStartID='dsID_2398_00168']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00169" endPtr="WR-01-02-17_n0648.xml#//DIV_END[@divEndID='deID_2398_00165']"/>
<P parID="01185"><TAB/><SPK><SPC>Messis</SPC></SPK>. F&#xFC;r meine Ehre wollt Ihr sagen. Als er mit gez&#xFC;cktem<LE/>
Degen blindlings auf mich eindrang, sollt&#x2019; ich ihr entsagen und <HYPH1 cont="schimpflich">schimpf-</HYPH1><LE/>
<HYPH2>lich</HYPH2> f&#xFC;r eine Memme gelten? Nach dem Kampfe war&#x2019;s Zeit, ihm seinen<LE/>
Irrthum aufzukl&#xE4;ren, vor ihm schien&#x2019;s eine feige Ausflucht.</P>
<DIV_END divEndID="deID_2398_00165" startPtr="WR-01-02-17_n0648.xml#//DIV_START[@divStartID='dsID_2398_00169']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00170" endPtr="WR-01-02-17_n0648.xml#//DIV_END[@divEndID='deID_2398_00166']"/>
<P parID="01186"><TAB/><SPK><SPC>Memling</SPC></SPK>. Doch dieser zweite Wettstreit &#x2014; war&#x2019;s n&#xF6;thig, die<LE/>
T&#xE4;uschung so weit zu treiben? Warum habt Ihr Euch hier mit ihm<LE/>
gemessen?</P>
<DIV_END divEndID="deID_2398_00166" startPtr="WR-01-02-17_n0648.xml#//DIV_START[@divStartID='dsID_2398_00170']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00171" endPtr="WR-01-02-17_n0648.xml#//DIV_END[@divEndID='deID_2398_00167']"/>
<P parID="01187"><TAB/><SPK><SPC>Messis</SPC></SPK>. Ich messe mich nach Jahr und Tag mit Euch selber,<LE/>
Meister, so Gott will! Dieser Kampf war l&#xE4;ngst mein Wunsch. Sehen<LE/>
wollt&#x2019; ich, was an mir ist, und nur an Andern lernt sich der Mensch<LE/>
selbst kennen. Nicht was ich kann, macht mich gross, sondern, was<LE/>
Andre nicht k&#xF6;nnen. Was hilft es mir, mit einem zweiten und dritten<LE/>
Euer erster Sch&#xFC;ler zu heissen? Hundert Helden sind wieder gemeine<LE/>
Soldaten, aber wer die hundert Helden besiegt, der ist ein Held!</P>
<DIV_END divEndID="deID_2398_00167" startPtr="WR-01-02-17_n0648.xml#//DIV_START[@divStartID='dsID_2398_00171']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00172" endPtr="WR-01-02-17_n0648.xml#//DIV_END[@divEndID='deID_2398_00168']"/>
<P parID="01188"><TAB/><SPK><SPC>Memling</SPC></SPK>. Spricht das mein stiller, anspruchsloser Messis? Also<LE/>
der Bescheidenste war der Stolzeste meiner Schule! &#x2014; Und, so reiset<LE/>
Ihr nun? Welch ein Schauspiel erleb&#x2019; ich denn hier? Die Hand unsrer<LE/>
sch&#xF6;nsten Jungfrau, das Gut unsres reichsten B&#xFC;rgers verschm&#xE4;ht von<LE/>
der Armuth eines fremden, namenlosen J&#xFC;nglings! Gott gebe mir einen<LE/>
sechsten Sinn, dass ich Vernunft dabei sehe. &#x2014; Ha, seid Ihr verlobt<LE/>
in Antwerpen?</P>
<DIV_END divEndID="deID_2398_00168" startPtr="WR-01-02-17_n0648.xml#//DIV_START[@divStartID='dsID_2398_00172']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00173" endPtr="WR-01-02-17_n0648.xml#//DIV_END[@divEndID='deID_2398_00169']"/>
<P parID="01189"><TAB/><SPK><SPC>Messis</SPC></SPK>. Niemand hat in Antwerpen mein Wort, aber auch mein<LE/>
Herz kann f&#xFC;rder Niemand haben &#x2014; ich kann zum zweitenmal nicht lieben!</P>
<DIV_END divEndID="deID_2398_00169" startPtr="WR-01-02-17_n0648.xml#//DIV_START[@divStartID='dsID_2398_00173']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00174" endPtr="WR-01-02-17_n0648.xml#//DIV_END[@divEndID='deID_2398_00170']"/>
<P parID="01190"><TAB/><SPK><SPC>Memling</SPC></SPK>. Jetzt wird mir Alles klar! &#x2014; Messis, keine T&#xE4;uschung<LE/>
ist gr&#xF6;sser als diese. Wir wollen sie ins Auge fassen! &#x2014; Setzt Euch!<LE/>
&#x2014; Seht mich an, Messis! Was haltet Ihr von mir? Ihr seid mein<LE/>
Sch&#xFC;ler, ich bin Euer Meister. Aber das ist nichts. Die Spinne, der<LE/>
Biber, der Seidenwurm &#xFC;bertreffen mich an Kunst, und das gr&#xF6;sste<LE/>
Talent vertr&#xE4;gt sich mit der &#xE4;ussersten Geisteseinfalt. Wenn Ihr aber<LE/>
glaubt, dass ich ein wohlmeinender und vern&#xFC;nftiger Mann bin, der<LE/>
die Geschichte der Menschheit vom ersten Knabenflaum bis zum <HYPH1 cont="ergrauenden">ergrau-</HYPH1><LE/>
<HYPH2>enden</HYPH2> Haar in sich durchgemacht hat, wie Einer; der zu unterscheiden<LE/>
weiss, was fl&#xFC;chtig und stetig, wahr und falsch ist in unserer Brust,<LE/>
der manchen Knoten sich sch&#xFC;rzen und l&#xF6;sen sah, und dem die Welt<LE/>
ein weit gr&#xF6;ssrer Meister war, als er ihr: wenn Ihr diese Meinung fest<LE/>
und herzlich zu mir fassen k&#xF6;nnt, so &#xFC;berlasst Euch mir, vertraut Euch<LE/>
mir in diesem entscheidenden Augenblicke Eures Lebens! Niemand ist<LE/>
Richter in seiner eigenen Sache, am wenigsten ein Herz in seiner Liebe.<LE/>
Wer schlug Euch Eure Wunde und wie? Entdeckt mir&#x2019;s, Guter! <HYPH1 cont="Vielleicht">Viel-</HYPH1><LE/>
<HYPH2>leicht</HYPH2>, dass ich sie lindre, Euch der Natur und dem gesunden Leben<LE/>
wiedergebe!</P>
<DIV_END divEndID="deID_2398_00170" startPtr="WR-01-02-17_n0648.xml#//DIV_START[@divStartID='dsID_2398_00174']"/>
</PAGE>