<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0926.xml</PREV>
<NEXT>WR-01-02-24_n0928.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 927</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE JUNGE GENERATION.</CTEXT><RTEXT type="pn">927</RTEXT></HD>
<P part="final" parID="02578">Plastik der Form mit der Wollust des Antlitzes vereinend, ihm eine<LE/>
duftende Weinschale reichte mit den Worten: Ich bin das Ziel deiner<LE/>
Leiden, sch&#xF6;ner Fremdling, ruhe an meinem Busen. <SPC>Ich bin die<LE/>
Wahrheit</SPC>. Nachdem er die kupferbraunen Br&#xFC;ste gek&#xFC;sst und die<LE/>
Schale gierig geleert, &#xFC;berfallt ihn traumloser Schlaf. Bei seinem <HYPH1 cont="Erwachen">Er-</HYPH1><LE/>
<HYPH2>wachen</HYPH2> aber verk&#xFC;ndet ihm ein mitleidloser Priester: H&#xE4;ttest du die<LE/>
Schale ausgesch&#xFC;ttet, so w&#xE4;rest du in das Allerheiligste gedrungen, so<LE/>
aber wirst du ein Sclave im Tempel bleiben.</P>
<P parID="02579"><TAB/>In der Literatur der letzten Decennien hat man aus dem Weib<LE/>
einen wahren Fetisch gemacht. Von ihm erwartet der Leidende Trost,<LE/>
der K&#xFC;nstler Befruchtung, der Schuldige Reinigung; jene Gnaden,<LE/>
deren das arme Weib selbst so sehr bedarf. Aus diesem Anklammern<LE/>
an die Leidenschaft spricht die verzweiflungsvolle Leere unserer Seelen.<LE/>
Die Ideale sind so weit entr&#xFC;ckt, dass wir denjenigen unserer Triebe,<LE/>
welcher uns wegen seiner materiellen Uninteressirtheit und der Leiden,<LE/>
die er verursacht, als der verh&#xE4;ltnissm&#xE4;ssig edelste erscheint, mit einer<LE/>
k&#xFC;nstlichen Gloriole umgeben. Und die Besten sind es, welche vor<LE/>
diesem Gotte knien, dessen Auge flackert und auf dessen Stirn kein<LE/>
Friede ist. Der Orient l&#xE4;chelt, das Christenthum entsetzt sich, der<LE/>
Grieche w&#xFC;rde staunen. Und wie Wenige sind dazu gelangt, dieses<LE/>
rein animische Leben wenigstens als Kunstwerk in dem Logos zu<LE/>
incarniren. Es ist bekannt, dass sich Goethe auf diesem Wege von<LE/>
seinen Anfechtungen befreite. Eine ganze Generation welkte an dem<LE/>
Werther-Wahnsinn dahin, ihm allein ist es gelungen, seine Verirrung<LE/>
durch die Projection ins Geistige zu s&#xFC;hnen. Das Kunstwerk ist mehr<LE/>
als eine hingesprochene Beichte; es ist die Reinigung der Seele durch<LE/>
die lebendige, befreiende That. Wie rein und schmerzlich ist diese<LE/>
Befreiung in dem Werke eines Felicien Rops, des Classikers des Lasters,<LE/>
und eines Barbey d&#x2019;Aurevilly, des Classikers der Leidenschaft. Diesem<LE/>
ist die S&#xFC;nde &#xBB;der Durchgangspunkt f&#xFC;r ihr gr&#xF6;sstes Heil&#xAB;, wie der<LE/>
Meister Eckhart sagt.<SUP>1</SUP>)</P>
<P part="initial" parID="02580"><TAB/>So haben einige n&#xE4;chtliche Verk&#xFC;nder neuer Evangelien in den<LE/>
Kaffeeh&#xE4;usern der <LANG iso="fr">butte sacr&#xE9;e</LANG> nicht v&#xF6;llig Unrecht, wenn sie <HYPH1 cont="behaupten">be-</HYPH1><LE/>
<HYPH2>haupten</HYPH2>: <LANG iso="fr">&#xBB;il faut que l&#x2019;artiste se soit vautr&#xE9; dans toutes les ignominies.&#xAB;</LANG><LE/>
Tugend und Sch&#xF6;pferkraft sind kaum vereinbar, aber die franz&#xF6;sische</P>
<HR/>
<FN>
<P parID="02581"><TAB/><SUP>1</SUP>) Meister Eckhart: Nicht die urspr&#xFC;ngliche Einheit, sondern die aus dem<LE/>
Bruch wieder hergestellte Einheit ist der wahre Zweck der Sch&#xF6;pfung.</P>
<HR emDashNum="24" type="emDash"/><LE/>
<P parID="02582"><TAB/>Darum hat auch Gott die S&#xFC;nde zumeist &#xFC;ber die verh&#xE4;ngt, die er zu<LE/>
grossen Dingen berufen hatte, damit sie <SPC>dadurch</SPC> zu einer um so gr&#xF6;sseren <HYPH1 cont="Erkenntniss">Er-</HYPH1><LE/>
<HYPH2>kenntniss</HYPH2> seiner Liebe gelangen k&#xF6;nnten.</P>
<HR emDashNum="24" type="emDash"/><LE/>
<P parID="02583"><TAB/>Auch sollte, wer in seinem Herzen recht beschaffen ist, gar nicht w&#xFC;nschen,<LE/>
dass ihm die Neigung zum S&#xFC;ndigen verginge; denn ohne sie st&#xFC;nde der Mensch<LE/>
schwankend in allen seinen Dingen und allen seinen Handlungen, er w&#xFC;rde zu<LE/>
sorgloser Sicherheit verleitet, er entbehrte der Ehre des Streites und der <HYPH1 cont="Belehrung">Be-</HYPH1><LE/>
<HYPH2>lehrung</HYPH2> des Sieges.</P>
</FN>
</PAGE>