<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0935.xml</PREV>
<NEXT>WR-01-02-24_n0937.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 936</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00316" endPtr="WR-01-02-24_n0939.xml#//DIV_END[@divEndID='deID_2398_00315']"/>
<TITLE titleID="tiID_2398_00147"><TITLEPART type="main">ZWISCHEN DEN V&#xD6;LKERN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Arthur Dix</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="02601">(Schluss.)</P>
<P parID="02602"><TAB/>Und dann kommen die Entdeckungen und Erfindungen, es kommt<LE/>
das Unternehmerthum und der capitalistische Grosshandel. Der <HYPH1 cont="wirthschaftliche">wirthschaft-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Verkehr zwischen den V&#xF6;lkern dehnt sich in ungeahnter Weise<LE/>
aus. Es kommt der Mercantilismus mit seinem stark ausgepr&#xE4;gten <HYPH1 cont="wirthschaftlichen">wirth-</HYPH1><LE/>
<HYPH2>schaftlichen</HYPH2> Charakter. Das Colonialwesen nimmt einen m&#xE4;chtigen <HYPH1 cont="Aufschwung">Auf-</HYPH1><LE/>
<HYPH2>schwung</HYPH2>. Der wirthschaftliche Kampf zwischen den V&#xF6;lkern, der <HYPH1 cont="Kampfzoll">Kampf-</HYPH1><LE/>
<HYPH2>zoll</HYPH2>, beginnt eine grossartige Rolle zu spielen. Aber w&#xE4;hrend die<LE/>
ausserordentliche, bis dahin v&#xF6;llig ungekannte Unterst&#xFC;tzung des <HYPH1 cont="Wirthschafts-">Wirth-</HYPH1><LE/>
<HYPH2>schafts-</HYPH2> und Erwerbslebens durch den Staat nur ein Mittel zur <HYPH1 cont="Erlangung">Er-</HYPH1><LE/>
<HYPH2>langung</HYPH2> von Geldern f&#xFC;r die Kriegf&#xFC;hrung und milit&#xE4;rische <HYPH1 cont="Ueberlegenheit">Ueberlegen-</HYPH1><LE/>
<HYPH2>heit</HYPH2> war, vollzog sich in der Periode der Physiokratie und der <HYPH1 cont="Folgezeit">Folge-</HYPH1><LE/>
<HYPH2>zeit</HYPH2> der grosse endgiltige Umschwung, durch den das Wirthschaftsleben<LE/>
in die erste Reihe und der Krieg schliesslich ins Hintertreffen r&#xFC;ckte.</P>
<P parID="02603"><TAB/>&#xBB;Die Heere und die Diplomatie der Regierungen wurden in den<LE/>
Dienst des Handelsverkehres gestellt. Die Kriege, welche einen grossen<LE/>
Theil des <DATERANGE>XVIII. Jahrhunderts</DATERANGE> ausf&#xFC;llten, waren in der Hauptsache<LE/>
durch Handelsinteressen hervorgerufen, und entstanden aus dem <HYPH1 cont="Bestreben">Be-</HYPH1><LE/>
<HYPH2>streben</HYPH2>, die in der vorhergehenden Phase gegr&#xFC;ndeten colonialen <HYPH1 cont="Niederlassungen">Nieder-</HYPH1><LE/>
<HYPH2>lassungen</HYPH2> zu halten oder zu erweitern, oder auch die wetteifernde<LE/>
Nation von den mit dem Besitze solcher Niederlassungen verkn&#xFC;pften<LE/>
wirthschaftlichen Vortheilen auszuschliessen. Diese ver&#xE4;nderte Haltung<LE/>
bedeutete, trotzdem sie bedauerlicherweise das Entstehen von <HYPH1 cont="Feindseligkeiten">Feindselig-</HYPH1><LE/>
<HYPH2>keiten</HYPH2> und Eifers&#xFC;chteleien unter den V&#xF6;lkern beg&#xFC;nstigte, einen <HYPH1 cont="thats&#xE4;chlichen">that-</HYPH1><LE/>
<HYPH2>s&#xE4;chlichen</HYPH2> und wichtigen Fortschritt: sie wies hin auf die <HYPH1 cont="wirthschaftliche">wirthschaft-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Th&#xE4;tigkeit, als die einzige dauernde, praktische Bestimmung der<LE/>
neuzeitlichen Gesellschaft.&#xAB;<SUP>1</SUP>)</P>
<P part="initial" parID="02604"><TAB/>Smith setzte vollends die Arbeit auf den Thron, und die grosse<LE/>
Revolution folgte ihm. Die staatliche Organisation ist nicht mehr eine<LE/>
Organisation f&#xFC;r den Krieg, sondern eine Organisation f&#xFC;r die <HYPH1 cont="Wirthschaft">Wirth-</HYPH1><LE/>
<HYPH2>schaft</HYPH2>, die ihre wirthschaftlichen Interessen im Nothfall durch den<LE/>
Krieg wahren muss. Der Friede bildet die Regel, und die Staatsh&#xE4;upter<LE/>
verfehlen nicht, jederzeit ihre Friedensliebe zu betonen. Die Kriege mit<LE/>
den Waffen sind vermindert und gemildert &#x2014; &#x2014; um so heftiger toben<LE/>
die Wirthschaftskriege, der ununterbrochene wirthschaftliche Kampf</P>
<HR/>
<FN>
<P parID="02605"><TAB/><SUP>1</SUP>) Ingram-Roschlan, S. 73&#x2014;74.</P>
</FN>
</PAGE>