<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0833.xml</PREV>
<NEXT>WR-01-02-22_n0835.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 834</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">834</LTEXT><CTEXT>LASSEN.</CTEXT></HD>
<P parID="02139"><TAB/>Und das Boot glitt weiter, die Sennh&#xFC;tte entschwand, das Schloss<LE/>
verschwand, wie sie wusste, dass es wirklich verschwinden w&#xFC;rde.</P>
<P parID="02140"><TAB/>Sie blickte sich um. Zuerst hinauf nach den hohen, rauhen Felsen;<LE/>
unwillk&#xFC;rlich sank sie zusammen. Die Linie vom Kopf &#xFC;ber die Schulter<LE/>
wurde noch gebeugter, noch wehm&#xFC;thiger, denn die Felsen &#xE4;hnelten<LE/>
den Menschen draussen in der Welt, den Menschen mit dem kalten,<LE/>
abweisend harten Blick. Und heute war keine Sonne auf dem Berge;<LE/>
keine Sonne, keine Sonne, pl&#xE4;tscherte es d&#xFC;ster um das Boot!</P>
<P parID="02141"><TAB/>Sie blickte sich wieder um; ich wusste, es geschah nach Farben<LE/>
und Sonne.</P>
<P parID="02142"><TAB/>Und ihr gleitender, suchender Blick traf die feinschattirten <HYPH1 cont="Moosfl&#xE4;chen">Moos-</HYPH1><LE/>
<HYPH2>fl&#xE4;chen</HYPH2>; aber es lag die k&#xFC;hle Reinheit der Berge dar&#xFC;ber und stiess<LE/>
sie, die Unreine, zur&#xFC;ck. Und der kindesblaue Blick &#x2014; nein, er war<LE/>
nicht mehr kindesblau, denn er war von der Trauer des erwachsenen<LE/>
Weibes verschleiert &#x2014; glitt dem&#xFC;thig zum Walde herab. Hatte auch<LE/>
er kein Mitgef&#xFC;hl mit ihr, keinen Schutz f&#xFC;r ihren brennenden Schmerz?<LE/>
D&#xFC;ster stand er da mit der Einsamkeit des eingeschlossenen Bergsees,<LE/>
schwarzgr&#xFC;n und in Kirchenstimmung, heute mit keinen anderen<LE/>
Farben, als dem ersten herbstgelben Hauch, der sie gerade heute so<LE/>
schmerzlich daran erinnerte, dass das Ganze nun bald ein Ende hatte.<LE/>
Wie im M&#xE4;rchen w&#xFC;rde der Prinz und das Schloss und Alles <HYPH1 cont="verschwinden">ver-</HYPH1><LE/>
<HYPH2>schwinden</HYPH2>! Selbst w&#xFC;rde sie allein bleiben wie fr&#xFC;her, arm wie<LE/>
fr&#xFC;her.</P>
<P parID="02143"><TAB/>Aber etwas w&#xFC;rde ihr doch &#xFC;brig bleiben, all die sch&#xF6;nen Dinge,<LE/>
die er ihr gegeben!</P>
<P parID="02144"><TAB/>Und ich glaube, sie l&#xE4;chelte wieder und liess die Hand <HYPH1 cont="liebkosend">lieb-</HYPH1><LE/>
<HYPH2>kosend</HYPH2> &#xFC;ber das warme, weiche Kleid herniedergleiten, das er ihr zum<LE/>
Winter geschenkt hatte, und den Shawl, den sch&#xF6;nen, gestreiften<LE/>
Shawl, der weich und warm war wie seine Liebe! Und ausserdem<LE/>
&#x2014; noch waren ja vier Tage &#xFC;brig, noch vier Tage droben auf dem Schloss!</P>
<P parID="02145"><TAB/>Und ihre Augen &#xF6;ffneten sich weit und blickten nach ihm in<LE/>
dem hellgrauen Anzug hin. Wie flott und frisch und licht er aussah!<LE/>
Nun nickte er ihr munter zu, w&#xE4;hrend er eifrig die Schnur einzog &#x2014;<LE/>
ein Fisch hatte am Haken angebissen!</P>
<P parID="02146"><TAB/>Und ihre Augen wurden wieder kindesfroh und kindesklar. Sie<LE/>
richtete sich halb im Boot empor und warf den Kopf muthig zur&#xFC;ck.<LE/>
Noch hatte er sie ja nicht fortgeworfen, noch war sie ja die Bl&#xFC;the,<LE/>
die lebt und duftet &#x2014; noch, noch einen kurzen Augenblick!</P>
<SEPARATOR type="asterismDown"/>
<P parID="02147"><TAB/>Einige Tage sp&#xE4;ter begegnete ich ihm im Wagen auf der Strasse.<LE/>
Er war auf der Heimfahrt &#x2014; die vier Tage waren vor&#xFC;ber.</P>
<P parID="02148"><TAB/>Es war ein k&#xFC;hler, herbstlicher Morgen, und er sah aus, als<LE/>
wenn er fror, wie er da in dem W&#xE4;gelchen neben dem Postillon sass.<LE/>
Er fuhr auf, als er Jemandem auf der einsamen Strasse begegnete; er<LE/>
l&#xFC;ftete rasch den Hut und verschwand bei einer Biegung. Die Jagdhunde<LE/>
trabten hinterher.</P>
</PAGE>