<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0566.xml</PREV>
<NEXT>WR-01-02-15_n0568.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 567</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>IHR LETZTER BALL.</CTEXT><RTEXT type="pn">567</RTEXT></HD>
<P parID="00622"><TAB/>&#xBB;Ach!&#xAB; seufzte die sch&#xF6;ne Frau mit M&#xE4;rtyrermiene.</P>
<P parID="00623"><TAB/>Und durchaus noch nicht gewonnen, schritt sie in ihr Zimmer.<LE/>
Sie nahm ein sch&#xF6;nes Buch zur Hand, schlug es auf und trat vor den<LE/>
Spiegel. Hierauf bem&#xFC;hte sie sich, den sinnenden Ausdruck, den sie<LE/>
beim Lesen eines Buches zur Schau trug, im Spiegel zu beobachten.<LE/>
Leider gelang ihr das nicht; denn wie sinnend sie auch in das Buch<LE/>
blicken mochte, wenn sie aufsah und in den Spiegel schaute, war der<LE/>
sinnende Ausdruck beim Teufel.</P>
<P parID="00624"><TAB/>Sodann liess sie sich auf die Chaiselongue gleiten und begann<LE/>
mit gespannter Aufmerksamkeit zu lesen. Und als sie das drittemal<LE/>
umbl&#xE4;tterte, da stand es in ihrer Seele fest, dass sie ein weisses <HYPH1 cont="Moir&#xE9;kleid">Moir&#xE9;-</HYPH1><LE/>
<HYPH2>kleid</HYPH2> nehmen w&#xFC;rde mit einem viereckigen Ausschnitt, und an der<LE/>
Schulter ein paar helle Rosen. Als sie aber das Capitel beendet hatte,<LE/>
war in ihr die Ueberzeugung gereift, dass diese Toilette die <HYPH1 cont="geschmackvollste">geschmack-</HYPH1><LE/>
<HYPH2>vollste</HYPH2> sein werde auf dem Balle. Und vielleicht wird gar der <HYPH1 cont="Ballbericht">Ball-</HYPH1><LE/>
<HYPH2>bericht</HYPH2> in dem reizenden Damenflor auch ihren Namen nennen!<LE/>
Sie athmete tief auf, ihr schwindelte, ihr kleines Herz pochte.</P>
<P parID="00625"><TAB/>Der Anfang des Balles war auf neun Uhr festgesetzt; aber gleich<LE/>
wie ein ganz junges M&#xE4;dchen, das auf ihren ersten Ball zu gehen sich<LE/>
anschickt, hatte die sch&#xF6;ne Frau schon lange vor der Zeit ihre Toilette<LE/>
beendet. Und nun stand sie vor dem Spiegel und schaute ihr <HYPH1 cont="ber&#xFC;ckendes">be-</HYPH1><LE/>
<HYPH2>r&#xFC;ckendes</HYPH2> Bild mit dem reizenden Puppenl&#xE4;cheln, das sie gleichzeitig<LE/>
mit dem neuen Ballkleide angezogen hatte.</P>
<P parID="00626"><TAB/>&#xBB;Entz&#xFC;ckend!&#xAB; rief das Fr&#xE4;ulein und &#xFC;bersetzte <HYPH1 cont="gewohnheitsgem&#xE4;ss">gewohnheits-</HYPH1><LE/>
<HYPH2>gem&#xE4;ss</HYPH2>: &#xBB;<LANG iso="fr">Ravissant!</LANG>&#xAB;</P>
<P parID="00627"><TAB/>&#xBB;Ja,&#xAB; sagte die sch&#xF6;ne Frau gleichgiltig kalt, &#xBB;der Moir&#xE9; ist<LE/>
sehr h&#xFC;bsch.&#xAB;</P>
<P parID="00628"><TAB/>Dann kamen die Kinder mit grossen, erstaunten Augen, und sie<LE/>
schauten halb scheu, halb verwundert.</P>
<P parID="00629"><TAB/>Pl&#xF6;tzlich erschien nun auch Papa, im Frack, mit einer <HYPH1 cont="f&#xFC;rchterlichen">f&#xFC;rchter-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Miene. W&#xFC;thend nestelte er an der Cravate, zerrte er an<LE/>
den Manchetten. Schliesslich packte er mit wildem Griff den Claque<LE/>
und liess ihn mit j&#xE4;hem Knall aufspringen.</P>
<P parID="00630"><TAB/>Sodann schaute Herr Friedhart ein wenig befriedigter um sich.<LE/>
Er h&#xE4;tte den Claque auch schon in seinem Zimmer aufschnellen lassen<LE/>
k&#xF6;nnen. Aber mit Absicht hatte er ihn hieher gebracht, um seinem<LE/>
Aerger ein wenig Ausdruck zu geben.</P>
<P parID="00631"><TAB/>Mama k&#xFC;sste heute ihre Kinder vor dem Schlafengehen nicht,<LE/>
denn sie f&#xFC;rchtete f&#xFC;r das Fischbein vor ihrem Herzen und f&#xFC;r den<LE/>
Puder auf ihren Wangen.</P>
<P parID="00632"><TAB/>Langsam stieg die sch&#xF6;ne Frau &#xFC;ber die teppichbespannte Treppe<LE/>
hinunter, und ihr verdriesslich ernstes Gesichtchen sprach deutlich von<LE/>
der l&#xE4;stigen Gesellschaftspflicht, die zu erf&#xFC;llen sie sich anschickte.</P>
<P parID="00633"><TAB/>Als sie aber in der dunkeln Ecke des Wagens sass, und Niemand<LE/>
sie sehen konnte, da schaute sie mit leuchtenden Augen hinaus in die<LE/>
geheimnissvolle Winternacht und l&#xE4;chelte das reizende L&#xE4;cheln ihrer<LE/>
letzten f&#xFC;nfzehn Jahre.</P>
</PAGE>