<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0941.xml</PREV>
<NEXT>WR-01-02-24_n0943.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 942</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>942 SCHIK.</HD>
<P part="final" parID="02627">welchem Lebensmomente der betreffenden Gestalt die moderne <HYPH1 cont="Darstellungskunst">Dar-</HYPH1><LE/>
<HYPH2>stellungskunst</HYPH2> einzusetzen hat. Kainz spielt aus allen St&#xFC;cken nur das<LE/>
heraus, was die heutige Menschheit mitf&#xFC;hlt. Alles Andere spielt er<LE/>
als todte Stellen. Gerade hiedurch aber wird unser Interesse auch an<LE/>
diesen wacherhalten; es f&#xE4;llt ihm nicht ein, ihnen k&#xFC;nstliches Leben<LE/>
einfl&#xF6;ssen zu wollen, eine Weise, die man bisher &#xFC;bte, um dem Dichter<LE/>
&#xBB;gerecht&#xAB; zu werden. So arbeitet Kainz die Ber&#xFC;hrungspunkte <HYPH1 cont="verschiedener">ver-</HYPH1><LE/>
<HYPH2>schiedener</HYPH2> Zeitalter heraus&#xAB; Er tritt an classische St&#xFC;cke frisch heran;<LE/>
als w&#xE4;ren sie erst heute, an moderne, als w&#xE4;ren sie schon vor Zeiten<LE/>
geschrieben. So erscheinen uns durch ihn die Classiker modern, die<LE/>
modernen Werke als schon Gewohntes. Alles, was er anfasst, wird uns<LE/>
verwandt. Es fehlen ihm eben die alten, uns schon befremdenden <HYPH1 cont="Requisiten">Requi-</HYPH1><LE/>
<HYPH2>siten</HYPH2> des Kom&#xF6;dianten. Der arme Mann! Er muss sich ohne diese<LE/>
&#xBB;behelfen&#xAB;.</P>
<P parID="02628"><TAB/>Die verschiedensten Charaktere, die Kainz vorf&#xFC;hrt, bringt er<LE/>
in gleiche N&#xE4;he zu uns und zu einander, weil er das allgemein<LE/>
Menschliche in ihnen allen in erster Linie fixirt und erst dann mit<LE/>
wenigen sicheren Strichen sie als Individuen einschr&#xE4;nkt. Er gibt<LE/>
ein volles, lebendiges Bild, aber wenig Text. Wer ein St&#xFC;ck liest, <HYPH1 cont="ben&#xF6;thigt">be-</HYPH1><LE/>
<HYPH2>n&#xF6;thigt</HYPH2> mehr Aufkl&#xE4;rungen vom Schriftsteller, als wer es dargestellt<LE/>
sieht. Kainz l&#xF6;st den Text in Spiel auf; unsere Darsteller spielen<LE/>
pedantisch den Text. Wenn Kainz auf der Scene, hat man den <HYPH1 cont="Eindruck">Ein-</HYPH1><LE/>
<HYPH2>druck</HYPH2> einer Stegreifkom&#xF6;die. Viele Worte geben bei ihm <SPC>ein</SPC> Wort;<LE/>
dieses besteht nicht aus Buchstaben, sondern aus vielen S&#xE4;tzen, die er<LE/>
zusammen nimmt. Er creirt eine neue B&#xFC;hnensprache. Die Stunde der<LE/>
langsamen B&#xFC;hnenbummler, der breiten Sprecher, die vom Anfang der<LE/>
S&#xE4;tze bis zu ihrem Ende schlendern, hat geschlagen. Die Zeit des<LE/>
B&#xFC;hnenm&#xFC;ssigganges auf offener Scene ist vor&#xFC;ber.</P>
<P parID="02629"><TAB/>Unsere Stadt ist auch innerlich alt geworden, und alle &#xE4;usserlichen<LE/>
Mittel, dies hintanzuhalten, fruchten nichts. Das Gehirntempo ist ein<LE/>
schleppendes. Nun kommt ein Wiener aus der Fremde zur&#xFC;ck, der auf<LE/>
diejenigen Nerven wirkt, die hier so lange in Unth&#xE4;tigkeit waren, und<LE/>
der trotz seiner langen Abwesenheit von seiner Vaterstadt nichts uns<LE/>
Fremdes mitbringt, nur die F&#xE4;higkeiten, die bei uns seit Langem<LE/>
brachliegen, an sich entwickelt hat. Er arbeitete f&#xFC;r uns, w&#xE4;hrend<LE/>
wir nichts thaten, und ist nun imstande, unser Vers&#xE4;umniss wett zu<LE/>
machen, indem er uns hilft, rasch wieder auf das Gleiche zu kommen.</P>
<P parID="02630"><TAB/>Ein f&#xFC;nfabendliches Gastspiel und ebensoviele Durchf&#xE4;lle &#x2014; des<LE/>
Burgtheaters. Durch einen Landsmann besiegt! Eine solche Niederlage<LE/>
wirkt nicht l&#xE4;hmend, sie stachelt die Energie an, ihm eine w&#xFC;rdige <HYPH1 cont="Umgebung">Um-</HYPH1><LE/>
<HYPH2>gebung</HYPH2> zu schaffen.</P>
<DIV_END divEndID="deID_2398_00316" startPtr="WR-01-02-24_n0940.xml#//DIV_START[@divStartID='dsID_2398_00317']"/>
<SEPARATOR type="hr"/>
</PAGE>