<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0932.xml</PREV>
<NEXT>WR-01-02-24_n0934.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 933</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>HENRY GEORGE. 933</HD>
<P part="final" parID="02595">dass alle k&#xFC;nftigen Werthvermehrungen, die nicht den Verbesserungen<LE/>
des Besitzers zuzuschreiben w&#xE4;ren, dem Staate geh&#xF6;ren sollten. Bekannt<LE/>
sind die Ansichten Herbert Spencer&#x2019;s in der sogenannten &#xBB;Landfrage&#xAB;.<LE/>
Dieser greise Fahnentr&#xE4;ger der strengen Wissenschaftlichkeit, der gewiss<LE/>
keine Ader vom Gef&#xFC;hlspolitiker oder Utopisten in sich hat und der<LE/>
individuellen und wirthschaftlichen Freiheit die weitestgehenden <HYPH1 cont="Concessionen">Con-</HYPH1><LE/>
<HYPH2>cessionen</HYPH2> macht, hat gleichwohl bei jedem erdenklichen Anlass gegen<LE/>
die individuelle Aneignung von Grund und Boden Protest erhoben,<LE/>
weil, wenn ein St&#xFC;ck Land als Eigenthum betrachtet werden kann,<LE/>
dies den Gedanken involvirt, dass auch der ganze Erdball die <HYPH1 cont="Privatdom&#xE4;ne">Privat-</HYPH1><LE/>
<HYPH2>dom&#xE4;ne</HYPH2> einiger weniger seiner Bewohner werden k&#xF6;nne. Spencer ist<LE/>
daher der Meinung, die Gesellschaft soll nach vorhergegangener <HYPH1 cont="Compensation">Com-</HYPH1><LE/>
<HYPH2>pensation</HYPH2> der bisherigen Landeigent&#xFC;mer alle L&#xE4;ndereien in Besitz<LE/>
nehmen, und die wirklichen Bebauer des Bodens sollten P&#xE4;chter werden,<LE/>
welche die Rente dem Staate als Pachtschilling abzuliefern h&#xE4;tten.</P>
<P parID="02596"><TAB/>Der meist gepl&#xFC;nderte und zugleich am meisten verschwiegene<LE/>
Socialist <DATERANGE>dieses Jahrhunderts</DATERANGE>, Proudhon, d&#xFC;rfte auch Henry George<LE/>
als directe Vorlage gedient haben, obwohl dieser zwar Mill und<LE/>
Spencer, nicht aber Proudhon in seinen Werken als Vorl&#xE4;ufer nennt.<LE/>
Henry George&#x2019;s Ansichten bilden aber in Wirklichkeit nur einen <HYPH1 cont="Ausschnitt">Aus-</HYPH1><LE/>
<HYPH2>schnitt</HYPH2> aus dem riesigen Gedankencomplex dieses bei all seinen<LE/>
Schw&#xE4;chen in seiner Gr&#xF6;sse und Vielseitigkeit bewunderungsw&#xFC;rdigen<LE/>
Denkers. Proudhon hat mit seinem vielgenannten Worte &#xBB;Eigenthum<LE/>
ist Diebstahl&#xAB; (<LANG iso="fr">la propri&#xE9;t&#xE9; c&#x2019;est le vol</LANG>) nicht das Eigenthum an und<LE/>
f&#xFC;r sich gemeint, sondern eben nur jene nach seiner Ueberzeugung<LE/>
unberechtigte Aneignung von Grund und Boden, und indem er der<LE/>
Grundrente als der wirthschaftlichen Formel dieses Unrechtes den <HYPH1 cont="Vernichtungskrieg">Ver-</HYPH1><LE/>
<HYPH2>nichtungskrieg</HYPH2> schwor, wollte er den Eigenthumsbegriff bloss von seinen<LE/>
Schlacken reinigen und das Wort &#xBB;Eigenthum ist Diebstahl&#xAB; in sein<LE/>
Gegentheil umwandeln: &#xBB;Eigenthum ist Freiheit!&#xAB; (<LANG iso="fr">la propri&#xE9;t&#xE9; c&#x2019;est la<LE/>
libert&#xE9;</LANG>). Als Mittel zur Vernichtung der Rente hat er aber zu <HYPH1 cont="wiederholtemmal">wieder-</HYPH1><LE/>
<HYPH2>holtemmal</HYPH2> eine alle &#xFC;brigen Steuern ersetzende Steuer auf die <HYPH1 cont="Grundrente">Grund-</HYPH1><LE/>
<HYPH2>rente</HYPH2> vorgeschlagen.</P>
<P part="initial" parID="02597"><TAB/>Ein origineller Denker ist also Henry George nicht. F&#xFC;r die<LE/>
Stichh&#xE4;ltigkeit seiner Anschauungen bildet die stattliche Reihe von<LE/>
Vorg&#xE4;ngern &#x2014; worunter sich praktische und n&#xFC;chterne M&#xE4;nner wie<LE/>
Turgot, Mill und Spencer befinden &#x2014; allerdings ein sehr g&#xFC;nstiges<LE/>
Pr&#xE4;judiz. In der That ruht das Wesentliche der von ihm vorgetragenen<LE/>
Lehre auf einer von der wissenschaftlichen National&#xF6;konomie <HYPH1 cont="uneingeschr&#xE4;nkt">unein-</HYPH1><LE/>
<HYPH2>geschr&#xE4;nkt</HYPH2> anerkannten Thatsache, von der Unabw&#xE4;lzbarkeit einer auf<LE/>
die Grundrente gelegten Steuer. &#xBB;Selbst wenn sie die Grundrente<LE/>
v&#xF6;llig verschl&#xE4;nge,&#xAB; sagt Roscher, &#xBB;w&#xFC;rde zwar der Preis der <HYPH1 cont="Grundst&#xFC;cke">Grund-</HYPH1><LE/>
<HYPH2>st&#xFC;cke</HYPH2> um den capitalisirten Betrag der Steuer verringert werden,<LE/>
aber f&#xFC;r Productionszwecke weder ein kleineres Angebot von <HYPH1 cont="Grundst&#xFC;cken">Grund-</HYPH1><LE/>
<HYPH2>st&#xFC;cken</HYPH2>, noch eine gr&#xF6;ssere Nachfrage eintreten.&#xAB; Dagegen m&#xFC;ssen wir<LE/>
auch hinzuf&#xFC;gen, dass sich ernste National&#xF6;konomen ebenso klar<LE/>
dar&#xFC;ber sind, dass die praktische Durchf&#xFC;hrung eines solchen <HYPH1 cont="Steuerprojectes">Steuer-</HYPH1></P>
</PAGE>