<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0883.xml</PREV>
<NEXT>WR-01-02-23_n0885.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 884</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">884</LTEXT><CTEXT>VOG&#xDC;&#xC9;.</CTEXT></HD>
<P parID="02338"><TAB/>Das ist ein Titel, welcher bei uns sehr schwer zu tragen w&#xE4;re.<LE/>
Der Gesetzgeber, welcher es wagen w&#xFC;rde sich so zu vermummen,<LE/>
w&#xFC;rde dem muselm&#xE4;nnischen Deputaten in den Revuen der Theater<LE/>
nachfolgen. Ein Vergleich wird verstehen lassen, wie d&#x2019;Annunzio<LE/>
sein Mandat auffasst. Angenommen &#x2014; die Hypothese hat nichts <HYPH1 cont="Unwahrscheinliches">Un-</HYPH1><LE/>
<HYPH2>wahrscheinliches</HYPH2> &#x2014; der Engl&#xE4;nder Ruskin bewerbe sich im englischen<LE/>
Hause der Gemeinen um ein Mandat, um seinen &#xE4;sthetischen <HYPH1 cont="Kreuzzug">Kreuz-</HYPH1><LE/>
<HYPH2>zug</HYPH2> zu f&#xF6;rdern. Er wurde dieser Religion der Sch&#xF6;nheit dienen, welche<LE/>
er sein Lebenlang in seinen B&#xFC;chern, in seiner unerm&#xFC;dlichen <HYPH1 cont="Propaganda">Propa-</HYPH1><LE/>
<HYPH2>ganda</HYPH2> durch alle Werkst&#xE4;tten, alle H&#xFC;tten gepredigt hat. Das <HYPH1 cont="Parlament">Parla-</HYPH1><LE/>
<HYPH2>ment</HYPH2> w&#xFC;rde ihm in England, wo jeder originale und aufrichtige <HYPH1 cont="Versuch">Ver-</HYPH1><LE/>
<HYPH2>such</HYPH2> sein Publicum findet, ernstlich anh&#xF6;ren.</P>
<P parID="02339"><TAB/>Was Ruskin im englischen Parlament thun w&#xFC;rde, das m&#xF6;chte<LE/>
d&#x2019;Annunzio in Montecitorio vollf&#xFC;hren. Er h&#xE4;lt daf&#xFC;r, dass Italien<LE/>
seine erhabensten Traditionen verleugnet, dass es die wahrhaftigen <HYPH1 cont="Urgr&#xFC;nde">Ur-</HYPH1><LE/>
<HYPH2>gr&#xFC;nde</HYPH2> seiner St&#xE4;rke, besonders seiner politischen, verkennt, sobald es<LE/>
den Sinn f&#xFC;r die Sch&#xF6;nheit verliert. Niemand kann ihm hierin <HYPH1 cont="widersprechen">wider-</HYPH1><LE/>
<HYPH2>sprechen</HYPH2>. Die These ist leicht zu verfechten, selbst von &#xF6;konomischen<LE/>
Gesichtspunkten aus, in einem Lande, das noch heute seinen gl&#xE4;nzendsten<LE/>
Reichthum aus der allgemeinen Wallfahrt zu seinen werthvollsten <HYPH1 cont="Kunstsch&#xE4;tzen">Kunst-</HYPH1><LE/>
<HYPH2>sch&#xE4;tzen</HYPH2> sch&#xF6;pft. Mit jener ruhigen und sanften Art, die er auch bei seinen<LE/>
&#xE4;rgsten K&#xFC;hnheiten beobachtet, und mit einer von blumigen Phrasen<LE/>
verh&#xFC;llten, scharfen Entschiedenheit hat der Deputirte von Francovilla<LE/>
seinen W&#xE4;hlern im Wesentlichen Folgendes gesagt: &#xBB;Ich werde meine<LE/>
Collegen als das bezeichnen, was sie sind: Philister, plumpe <HYPH1 cont="Missversteher">Miss-</HYPH1><LE/>
<HYPH2>versteher</HYPH2> der Traditionen unserer Race; dass sie das dritte Rom den<LE/>
beiden anderen nicht gleich an Sch&#xF6;nheit und Erhabenheit zu gestalten<LE/>
wussten; und dass ihnen nichts zu thun &#xFC;brig bleibt als abzutreten<LE/>
vom Plan, wenn sie nicht die heroische und sch&#xF6;nheitstrunkene Seele<LE/>
des Cinquecento wiederfinden.&#xAB;</P>
<P parID="02340"><TAB/>Im Verlaufe seiner Wahlcampagne ist sich der Candidat mit stolzer<LE/>
Unersch&#xFC;tterlichkeit treu geblieben. Man m&#xFC;sste vom ersten bis zum<LE/>
letzten Wort seine ausserordentliche Rede von Ortona wiedergeben.<LE/>
Unsere professionellen Politiker blieben starr in staunendem <HYPH1 cont="Unverst&#xE4;ndniss">Unver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndniss</HYPH2>. Nicht ein Wort staatlicher oder localer Politik, nicht das<LE/>
kleinste Versprechen, nicht das geringste Scherzwort &#xFC;ber die Gegner,<LE/>
ein Hymnus auf die Sch&#xF6;nheit, auf die Willensst&#xE4;rke, auf den geheimen<LE/>
Geist der Race.</P>
<P parID="02341"><TAB/>&#xBB;Nicht <SPC>mein</SPC> Wort allein vernehmt Ihr; das Echo eines Chores<LE/>
ist es, den Ihr nicht h&#xF6;rt und den doch Eure eigenen geheimsten<LE/>
Stimmen bilden. Ihr habt <SPC>Eure</SPC> offenbarte Wesenheit vor Euch! Ihr<LE/>
glaubt, dass ich Alles umbilde in meiner Kunst, da ich doch nichts<LE/>
Anderes thue als dem Genius gehorchen, dem Ihr Alle unterworfen<LE/>
seid! Ihr glaubt mich Eurem Wesen un&#xE4;hnlich, da ich Euch doch<LE/>
&#xE4;hnele wie ein gel&#xE4;uterter Bruder <SYMBOL type="3dots"/>&#xAB;</P>
<P part="initial" parID="02342"><TAB/>So geht die Rede fort, mit Bruchst&#xFC;cken des Georgica in Prosa,<LE/>
mit Hymnen auf die Landarbeit, mit Citaten aus Platon und Hesiod,</P>
</PAGE>