<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0872.xml</PREV>
<NEXT>WR-01-02-23_n0874.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 873</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ARNOLD B&#xD6;CKLIN.</CTEXT><RTEXT type="pn">873</RTEXT></HD>
<P part="final" parID="02300">des Mittelalters: unaufh&#xF6;rlich die h&#xE4;ssliche, dem&#xFC;thigende Mahnung an<LE/>
die K&#xFC;rze und die Eitelkeit des Lebens! Und hier? Nichts von dieser<LE/>
einseitigen Gedr&#xFC;cktheit; vielmehr erscheint das Bild, je l&#xE4;nger man<LE/>
es anschaut, je mehr als eine stille, grossartige Satire gerade auf jene<LE/>
anderen. Angesichts des Todes spricht es vom Schaffen. Du redest<LE/>
vom Sterben; ich aber verk&#xFC;nde das Leben, ich preise es, ich lebe,<LE/>
denn ich schaffe! &#x2014; sagt B&#xF6;cklin. Er ist deutsch <SPC>und</SPC> antik mit dieser<LE/>
Auffassung; jene alten Meister mit der ihren sind nur deutsch. Er<LE/>
gibt mit diesem Bild eine Lebens-, eine Weltanschauung; er weist<LE/>
damit auch schon auf seine Kunstanschauung hin. Meister seines <HYPH1 cont="Schicksals">Schick-</HYPH1><LE/>
<HYPH2>sals</HYPH2> und voll Vertrauen darauf, ist er auch Meister seiner Kunst und<LE/>
geht voll Vertrauen seinen Weg.</P>
<P parID="02301"><TAB/>Seine Kunstanschauung ist bereits in seiner Werthung des Portr&#xE4;ts<LE/>
gegen&#xFC;ber weiteren Stoffen angedeutet. Sie geht von der Lust an der<LE/>
Erscheinung aus und hat die Darstellung des ganzen Lebens in seinen<LE/>
typischen Formen zum Ziel: Universalit&#xE4;t also in Einer Kunst &#x2014; in<LE/>
der bildenden. Lebens- und Weltanschauung &#x2014; oder Ideen &#x2014; scheinen<LE/>
mir in B&#xF6;cklins Werken durchaus secund&#xE4;r; sie dienen, sie entstammen<LE/>
der Freude an der Erscheinung. Und dies in Formen wie in Farben.<LE/>
Es reizt ihn z. B. die Darstellung einer Theatergeberde, wie die der<LE/>
trauernden Magdalena (in der Kreuzabnahme wie in der Beweinung<LE/>
Christi); er verf&#xE4;llt, um sie anbringen zu k&#xF6;nnen, auf diese Legende.<LE/>
Feinsinnig genug; denn er fand diese Geberde typisch nirgends in<LE/>
seinem so bevorzugten antiken Heidenthum noch etwa im <HYPH1 cont="germanischen">germani-</HYPH1><LE/>
<HYPH2>schen</HYPH2>; sie ist echt orientalisch, sie ist fast specifisch christlich. Das<LE/>
Typische dabei im weiteren Sinne gibt das Drama Christi, die Trag&#xF6;die<LE/>
des Genies im Allgemeinen ab. Oder der grausige Schmerz der Mutter<LE/>
&#xFC;ber den Tod ihres Sohnes und zugleich der ehrf&#xFC;rchtige Schauder bei der<LE/>
Ber&#xFC;hrung des geliebten Todten: beides bietet ihm die christliche Legende<LE/>
&#x2014; und wiederum typisch. Die edle, ehrfurchtsvolle Geberde der <HYPH1 cont="Naturanbeter">Natur-</HYPH1><LE/>
<HYPH2>anbeter</HYPH2> fand er so rein und so gross nur im griechischen Heidenthum,<LE/>
die straffe und gest&#xE4;hlte Haltung des Helden und Abenteurers in den<LE/>
Germanenz&#xFC;gen; die feine Anmuth weiblicher Linien bei Venus und<LE/>
den Musen; die plumpe, polternde Geberde bei Faunen und Satyrn,<LE/>
die vertrackte, barocke in seinen Meerfabelwesen, die sehns&#xFC;chtige,<LE/>
r&#xE4;thselhafte in den Weibern seiner Fr&#xFC;hlingsbilder.</P>
<P part="initial" parID="02302"><TAB/>All dies nicht nur auf die Linie, sondern auch auf die Farbe<LE/>
anzuwenden: Er giert nach <SPC>allen</SPC> Farben; sie alle bietet aber nur<LE/>
das ganze Leben; also <SYMBOL type="3dots"/>! Unter- oder eingeordnet werden die <HYPH1 cont="Contraste">Con-</HYPH1><LE/>
<HYPH2>traste</HYPH2>, der Wirkung halber. Die Farben werden nicht einseitig etwa<LE/>
nur in ihrer H&#xF6;he oder Tiefe angewendet, sondern in allen <HYPH1 cont="Abstufungen">Ab-</HYPH1><LE/>
<HYPH2>stufungen</HYPH2> jede. Verschiedene Combinationen in einem Bilde wirken<LE/>
vertiefend, erh&#xF6;hend oder machen wett; doch vermeidet B&#xF6;cklin,<LE/>
wenigstens in wichtigeren Partien des Bildes, das unmittelbare <HYPH1 cont="Nebeneinander">Neben-</HYPH1><LE/>
<HYPH2>einander</HYPH2> der Complement&#xE4;rfarben. Er setzt irgendwo ein h&#xF6;chstes<LE/>
Roth &#x2014; reinen Zinnober &#x2014; mildert oder steigert es sodann &#x2014; je<LE/>
nach Bedarf &#x2014; z. B. durch st&#xE4;rkstes Blau &#x2014; reinen Cobalt; bei der</P>
</PAGE>