<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0921.xml</PREV>
<NEXT>WR-01-02-24_n0923.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 922</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">922</LTEXT><CTEXT>SCHMITZ.</CTEXT></HD>
<P part="final" parID="02559">Die Uebrigen blieben verdeckt, wie es dem nothwendigen Unterbau<LE/>
eines Hauses geziemt. (Vielleicht ist es ihre brutale Notwendigkeit,<LE/>
welche diese Zahlreichen so ver&#xE4;chtlich macht.) <SPC>Er</SPC> aber gab Gesetze,<LE/>
gekr&#xE4;ftigt durch die nur in ihm lebendige Erinnerung seines g&#xF6;ttlichen<LE/>
Ursprungs, setzte ein und setzte ab, und die Vornehmen verehrten in<LE/>
ihm das Aufflammen der heiligen Gluth, deren <SPC>Widerschein</SPC> in<LE/>
ihren eigenen Blicken leuchtete, deren Erinnerung sie durch kluge <HYPH1 cont="Verbindung">Ver-</HYPH1><LE/>
<HYPH2>bindung</HYPH2> der Geschlechter in ihren Sprossen wachzuhalten versuchten.<LE/>
Sobald aber ein Solcher &#xFC;ber die Erde gegangen war, &#xE4;nderte sich ihr<LE/>
Antlitz, ob es gleich oft nur unmerklich geschah.</P>
<P parID="02560"><TAB/>In dieser Zeit hat ihr geringer Stolz jenen Zahlreichen gestattet,<LE/>
gr&#xF6;ssere Habe anzuh&#xE4;ufen, als es die Bevorzugten vermochten; und viele<LE/>
von diesen haben darum ihre masslose Verachtung der B&#xFC;rgerlichkeit<LE/>
verloren. Dem B&#xFC;rger aber hat man den Stolz gestattet. Die Priester<LE/>
verschliessen sich in die Tempel oder treten in den Dienst jener neuen<LE/>
b&#xFC;rgerlichen Menschheit, welche mit dem Talisman des Besitzes die an<LE/>
sich unzul&#xE4;nglichen Pers&#xF6;nlichkeiten erweitert. Der Widerschein der<LE/>
g&#xF6;ttlichen Flamme ist erstorben unter den Bevorzugten. Der <HYPH1 cont="Ausserordentliche">Ausser-</HYPH1><LE/>
<HYPH2>ordentliche</HYPH2> ist von den stumpfen Augen der Blinden umgeben, die<LE/>
Strahlen seines Geistes verlieren sich in der Finsterniss, ohne dass sie<LE/>
der Spiegel seiner Umgebung auffinge. Doch auch ungetr&#xFC;bten Blicken<LE/>
entgeht er oft, da ihn die Zahl der durch Besitz Ausserordentlichen<LE/>
verdeckt.</P>
<P parID="02561"><TAB/>Ich habe wohlwollende Beurtheilungen dieser Zeit gelesen, in<LE/>
welchen man von den Besitzenden, welche heute um ihres Besitzes<LE/>
willen die Bevorzugten sind, die W&#xFC;rdigung der Ausserordentlichen<LE/>
erhofft. Gleichwie die Bevorzugten in fr&#xFC;herer Zeit in der Beth&#xE4;tigung<LE/>
des Ausserordentlichen einen Funken der g&#xF6;ttlichen Flamme verehrten,<LE/>
deren Wacherhalten auf Erden ihre eigene Ueberlegenheit begr&#xFC;ndete,<LE/>
so m&#xFC;ssen die Bevorzugten dieser Zeit denjenigen w&#xFC;rdigen, welcher<LE/>
<SPC>ihre</SPC> Ueberlegenheit in ausserordentlicher Weise zu festigen weiss.<LE/>
Diese Ueberlegenheit besteht im Besitz, und so sehen wir denn die,<LE/>
welche durch <SPC>n&#xFC;tzliche</SPC> Erfindungen den Besitz zu verwerthen oder<LE/>
zu mehren erm&#xF6;glichen, &#xFC;ber alle den Sieg davontragen.</P>
<P parID="02562"><TAB/>Diese Entwicklung der Gesellschaft, welche gew&#xF6;hnlich mit dem<LE/>
Wort &#xBB;Fortschritt&#xAB; bezeichnet wird, muss dem wahrhaft <HYPH1 cont="Ausserordentlichen">Ausserordent-</HYPH1><LE/>
<HYPH2>lichen</HYPH2>, als dem ewig mahnenden b&#xF6;sen Gewissen, feindlich sein. Er sieht von<LE/>
der durch Besitz k&#xFC;nstlich erweiterten Mittelm&#xE4;ssigkeit und den <HYPH1 cont="Neidischen">Neidi-</HYPH1><LE/>
<HYPH2>schen</HYPH2>, welche das gleiche Recht der Erweiterung f&#xFC;r Alle verlangen,<LE/>
die Wege versperrt. Er wird zur&#xFC;ckgedr&#xE4;ngt als Einer, welcher die<LE/>
Zeit nicht erfasst hat. So muss er sich in Zirkeln abschliessen, deren<LE/>
altmodische Formen, welche in den Pal&#xE4;sten der Vergangenheit <HYPH1 cont="allt&#xE4;glich">all-</HYPH1><LE/>
<HYPH2>t&#xE4;glich</HYPH2> erschienen w&#xE4;ren, diesen &#xBB;Herolden der Zukunft&#xAB; nur l&#xE4;cherlich<LE/>
erscheinen k&#xF6;nnen, da sie in keiner Weise die <ERR sug="M&#xF6;glichkeit">M&#xF6;glickheit</ERR> eines <HYPH1 cont="Gewinnes">Ge-</HYPH1><LE/>
<HYPH2>winnes</HYPH2> verrathen.</P>
<P part="initial" parID="02563"><TAB/>Die angeborene Ausserordentlichkeit besteht in einer <HYPH1 cont="ungew&#xF6;hnlichen">ungew&#xF6;hn-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Erkenntniss und dem Willen, dieselbe zu objectiviren. Es muss</P>
</PAGE>