<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0888.xml</PREV>
<NEXT>WR-01-02-23_n0890.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 889</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>K&#xD6;NIGE.</CTEXT><RTEXT type="pn">889</RTEXT></HD>
<P part="final" parID="02367">passte auch zum Stimmungstraum. Wollte die Zukunft ein Zeichen<LE/>
geben? <SYMBOL type="3dots"/></P>
<P parID="02368"><TAB/>Nicht weit von der Basilica entfernt erhebt sich ein Palast, die<LE/>
Heimst&#xE4;tte eines anderen K&#xF6;nigs, eines K&#xF6;nigs im Reiche der Kunst,<LE/>
Franz Lenbach&#x2019;s. Eine starke Individualit&#xE4;t, die immer ihren Weg<LE/>
geradeaus fortgeschritten ist, unbek&#xFC;mmert um das Urtheil der Welt.<LE/>
Und ist er darin vielleicht manchmal zu weit gegangen &#x2014; Grosses<LE/>
darf nicht mit gew&#xF6;hnlichen Werthen gemessen werden.</P>
<P parID="02369"><TAB/>Deutschland hat Lenbach Vieles zu verdanken, er hat dem Portr&#xE4;t<LE/>
neue Bahnen gewiesen, die ausdruckslose Maske conventioneller <HYPH1 cont="Verzopftheit">Ver-</HYPH1><LE/>
<HYPH2>zopftheit</HYPH2> der <DATERANGE>Vierzigerjahre</DATERANGE> besiegt. Die Menschen, die er gemalt,<LE/>
athmen und f&#xFC;hlen, sie sprechen zu uns von ihren Leiden und Freuden,<LE/>
von ihren guten und b&#xF6;sen Thaten. K&#xF6;nig Lenbach hat Schule gemacht,<LE/>
hat im M&#xFC;nchner Kunstleben gewaltig gesprochen, und so Mancher,<LE/>
der heute T&#xFC;chtiges schafft, wandelt die Wege, die der Meister in die<LE/>
Wirrniss <DATERANGE>dieses Jahrhunderts</DATERANGE> hauen musste.</P>
<P parID="02370"><TAB/>Die Thore seiner Werkstatt sind Jedem ge&#xF6;ffnet, wir <HYPH1 cont="durchwandern">durch-</HYPH1><LE/>
<HYPH2>wandern</HYPH2> Haus und Garten, Freitreppen und Atelier. Alles illustrirt<LE/>
die Eigenart seines Sch&#xF6;pfers, Eigenart in jedem Sinne des Wortes.</P>
<P parID="02371"><TAB/>Von eigener Art ist noch eine zweite Heimst&#xE4;tte der Kunst.<LE/>
Diesmal nicht die Werkstatt eines schaffenden K&#xFC;nstlers, sondern ein<LE/>
Tempel &#x2014; der Sch&#xF6;nheit von einem begeisterten J&#xFC;nger errichtet: Die<LE/>
Schack-Galerie.</P>
<P parID="02372"><TAB/>Als Dichter ist Graf Schack nur in kleine Kreise gedrungen,<LE/>
durch seine Galerie ist er popul&#xE4;r geworden. In geniessender Freude<LE/>
am Sch&#xF6;nen, in unabl&#xE4;ssigem Suchen und Heben von verborgenen<LE/>
Sch&#xE4;tzen, in liebevollster Unterst&#xFC;tzung strebender Talente hat er<LE/>
seinen Tempel erbaut. Dann &#xF6;ffnete er die Thore, auf dass das Volk<LE/>
hereinstr&#xF6;me und in Freude und Andacht die herrlichen Werke <HYPH1 cont="geniesse">ge-</HYPH1><LE/>
<HYPH2>niesse</HYPH2>, die Meister wie B&#xF6;cklin, Lenbach, Schwind, Spitzweg, <HYPH1 cont="Feuerbach">Feuer-</HYPH1><LE/>
<HYPH2>bach</HYPH2>, Defregger geschaffen. Das Streben des Grafen Schack war <HYPH1 cont="zielbewusst">ziel-</HYPH1><LE/>
<HYPH2>bewusst</HYPH2>. Ein ruhiges Fortschreiten, immer bem&#xFC;ht, sich und den<LE/>
Menschen Freude zu erringen, so ganz anders als der wilde <HYPH1 cont="schmerzliche">schmerz-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Sehnsuchtsschrei nach Sch&#xF6;nheit, der den ungl&#xFC;cklichen K&#xF6;nig<LE/>
Ludwig II. sein ganzes Leben lang durchbebte.</P>
<P parID="02373"><TAB/>Der grosse, sch&#xF6;ne Mensch, der von den herrlichsten Idealen <HYPH1 cont="erf&#xFC;llt">er-</HYPH1><LE/>
<HYPH2>f&#xFC;llt</HYPH2> ins Leben getreten war und sich zu weit ins Traumland gewagt<LE/>
hatte. Zu weit. &#x2014; F&#xFC;r den armen Sterblichen gab es keine R&#xFC;ckkehr<LE/>
mehr. Ein grosser Dichter war er, ein Stimmungszauberer, der seine<LE/>
Dichtungen erleben wollte. Sonne, Mond und Sterne, Berg und Thal,<LE/>
Wald und See mussten die Feste schm&#xFC;cken, die seine Seele feierte.<LE/>
Die weite Landschaft und der hohe Himmelsraum dar&#xFC;ber waren die<LE/>
Coulissen seiner Lebensb&#xFC;hne. In prunkvollem Wagen, von feurigen<LE/>
Rossen gezogen, fuhr er durch die Nacht, den steilen Bergweg flog er<LE/>
hinan nach seinem Zauberschloss; den milden, mondschimmernden See<LE/>
durchzog er im silbernen Nachen, und Schw&#xE4;ne begleiteten die Fahrt.</P>
</PAGE>