<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0615.xml</PREV>
<NEXT>WR-01-02-16_n0617.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 616</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">616</LTEXT><CTEXT>TSCHECHOFF.</CTEXT></HD>
<P part="final" parID="00977">trauliche Wohnung und das Familiengl&#xFC;ck ein Bed&#xFC;rfniss, die Belohnung<LE/>
und Versch&#xF6;nerung seines Lebens; jetzt aber hatte das Alles eine<LE/>
sonderbare und unbestimmte Bedeutung.</P>
<P parID="00978"><TAB/>&#xBB;Pfui, wie elend!&#xAB; wiederholte er und verstand sehr gut, dass<LE/>
diese Betrachtungen schon an sich ein schlechtes Zeichen waren.</P>
<P parID="00979"><TAB/>Als er nach Hause kam, lag Manioussia im Bett. Sie athmete<LE/>
gleichm&#xE4;ssig, l&#xE4;chelte und schlief offenbar mit grossem Behagen. Neben<LE/>
ihr lag der weisse Kater, zu einem Kn&#xE4;uel zusammengerollt, und<LE/>
schnurrte. W&#xE4;hrend Nikitin die Kerze anz&#xFC;ndete und eine Cigarette<LE/>
anrauchte, erwachte Manioussia und trank mit Gier ein Glas Wasser.</P>
<P parID="00980"><TAB/>&#xBB;Ich habe viel Marmelade gegessen,&#xAB; sagte sie und lachte. &#xBB;Warst<LE/>
du bei den Unsern?&#xAB; fragte sie nach einigem Schweigen.</P>
<P parID="00981"><TAB/>&#xBB;Nein, ich war nicht.&#xAB;</P>
<P parID="00982"><TAB/>Nikitin wusste schon, dass Hauptmann Poljansky, auf den Warja<LE/>
in der letzten Zeit grosse Aussichten hatte, in ein westliches <HYPH1 cont="Gouvernement">Gouverne-</HYPH1><LE/>
<HYPH2>ment</HYPH2> versetzt wurde und schon Abschiedsvisiten in der Stadt machte,<LE/>
und dass es deshalb im Hause des Schwiegervaters langweilig war.</P>
<P parID="00983"><TAB/>&#xBB;Abends war Warja hier,&#xAB; sagte Manioussia und richtete sich im<LE/>
Bette auf. &#xBB;Sie sagte nichts, aber man sah ihr an, wie schwer es ihr<LE/>
ankommt, der Armen. Ich kann Poljansky nicht leiden. Dick, <HYPH1 cont="vernachl&#xE4;ssigt">ver-</HYPH1><LE/>
<HYPH2>nachl&#xE4;ssigt</HYPH2>, und die Wangen zittern ihm immer beim Gehen und beim<LE/>
Tanzen &#x2014; nicht mein Held. Aber ich hielt ihn doch f&#xFC;r einen <HYPH1 cont="ordentlichen">ordent-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Menschen.&#xAB;</P>
<P parID="00984"><TAB/>&#xBB;Ich halte ihn auch jetzt f&#xFC;r einen solchen.&#xAB;</P>
<P parID="00985"><TAB/>&#xBB;Warum hat er dann so schlecht an Warja gehandelt?&#xAB;</P>
<P parID="00986"><TAB/>&#xBB;Wieso denn schlecht?&#xAB; fragte Nikitin, indem er anfing, in <HYPH1 cont="gereizte">ge-</HYPH1><LE/>
<HYPH2>reizte</HYPH2> Stimmung gegen den weissen Kater zu gerathen, der sich streckte<LE/>
und einen Buckel machte. &#xBB;So viel es mir bekannt ist, hat er keinen<LE/>
Antrag gemacht und keinerlei Versprechen gegeben.&#xAB;</P>
<P parID="00987"><TAB/>&#xBB;Warum kam er denn so oft ins Haus? Wenn man nicht die<LE/>
Absicht hat, zu heiraten, soll man nicht kommen.&#xAB;</P>
<P parID="00988"><TAB/>Nikitin l&#xF6;schte die Kerze aus und legte sich nieder. Aber er<LE/>
wollte weder schlafen, noch liegen. Ihm schien, sein Kopf sei gross<LE/>
und leer wie eine Scheune, und darin wandern ganz besondere <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2> herum, wie lange Nonnen <SYMBOL type="3dots"/> Er dachte, dass ausser diesem<LE/>
weichen Nachtlicht, das dem stillen Familiengl&#xFC;ck zul&#xE4;chelte, ausser<LE/>
dieser kleinen Welt, in der er und der weisse Kater es so gut hatten,<LE/>
noch eine ganz andere Welt existirte <SYMBOL type="3dots"/> Und pl&#xF6;tzlich zog es ihn so<LE/>
leidenschaftlich, so sehns&#xFC;chtig in diese andere Welt, um selbst in<LE/>
irgend einer Fabrik oder grossen Werkstatt zu arbeiten, vom Katheder<LE/>
zu sprechen, dichten, drucken, l&#xE4;rmen, m&#xFC;de zu werden und zu leiden <SYMBOL type="3dots"/><LE/>
Er verlangte nach etwas, was ihn bis zur Selbstvergessenheit in Anspruch<LE/>
nehmen w&#xFC;rde, bis zur Gleichgiltigkeit gegen das pers&#xF6;nliche Gl&#xFC;ck,<LE/>
dessen Empfindungen so einf&#xF6;rmig sind. Und in seiner Phantasie stieg<LE/>
pl&#xF6;tzlich wie lebendig der rasirte Schebaldin auf und sagte mit <HYPH1 cont="Entsetzen">Ent-</HYPH1><LE/>
<HYPH2>setzen</HYPH2>: &#xBB;Sie haben nicht einmal Lessing gelesen! Wie sind Sie <HYPH1 cont="zur&#xFC;ckgeblieben">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>geblieben</HYPH2>! Gott, wie sind Sie gesunken!&#xAB; &#x2014; &#x2014;</P>
</PAGE>