<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0765.xml</PREV>
<NEXT>WR-01-02-20_n0767.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 766</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">766</LTEXT><CTEXT>KORSAKOW.</CTEXT></HD>
<P parID="01753"><TAB/>Jetzt ist das Alles ins Wasser gefallen, und ich k&#xFC;mmere mich<LE/>
nicht mehr um meine Missgeburt. Ich weiss nicht, ob ich noch etwas<LE/>
schreiben werde, aber von den Personen, wegen der Sie mich mit<LE/>
Recht tadeln, habe ich auf ewig Abschied genommen. Da sehen Sie,<LE/>
was ich f&#xFC;r ein Herrchen bin.</P>
<P parID="01754"><TAB/>Sie schreiben mir nichts &#xFC;ber Ihre Eltern; ich vermuthe, dass<LE/>
dieselben sich wohl befinden. Den Artikel Ihres Vaters im &#xBB;W. Je.&#xAB;<LE/>
habe ich noch nicht gelesen.<SUP>1</SUP>) Es macht mir Freude, dass Sie <HYPH1 cont="fortfahren">fort-</HYPH1><LE/>
<HYPH2>fahren</HYPH2>, f&#xFC;r die Aufkl&#xE4;rung in unserem Vaterlande zu k&#xE4;mpfen &#x2014; und<LE/>
dann, dass Sie bis jetzt noch ein freies V&#xF6;gelchen sind. Das Eine<LE/>
passt schlecht zum Anderen. Uebrigens sind Sie wie geschaffen, die<LE/>
heterogensten Dinge mit einander zu vereinen und ihre <HYPH1 cont="Zusammengeh&#xF6;rigkeit">Zusammen-</HYPH1><LE/>
<HYPH2>geh&#xF6;rigkeit</HYPH2> durch die That zu beweisen.</P>
<P parID="01755"><TAB/><DATERANGE>Anfang M&#xE4;rz</DATERANGE> sehen wir uns, so Gott will, wieder; bis dahin<LE/>
danke ich Ihnen nochmals und dr&#xFC;cke Ihnen kr&#xE4;ftig die Hand.</P>
<P parID="01756">Ihr ergebener <AUCTOR><I>I. T.</I></AUCTOR></P>
<P parID="01757"><TAB/>P. S. Gr&#xFC;ssen Sie Alle, auch Darja Iwanowna.<SUP>2</SUP>) Diesesmal haben<LE/>
Sie nicht nur keine Adresse angegeben, sondern sogar Ihren Namen<LE/>
vergessen! Gut, dass ich Ihre Handschrift kenne.</P>
<DIV_END divEndID="deID_2398_00235" startPtr="WR-01-02-20_n0765.xml#//DIV_START[@divStartID='dsID_2398_00237']"/>
<DIV_START cat="letter" divStartID="dsID_2398_00238" endPtr="WR-01-02-20_n0767.xml#//DIV_END[@divEndID='deID_2398_00236']"/>
<TITLE titleID="tiID_2398_00103"><TITLEPART type="enum">V.</TITLEPART></TITLE>
<P parID="01758"><SPC>Paris</SPC> 48, rue de Douai. Montag, <DATE>14.</DATE> <DATE>(2.) October 1872</DATE>.</P>
<P parID="01759"><TAB/>Also Sie befinden sich im Stadium des Menschenhasses, der die<LE/>
Folge eines langen Aufenthaltes auf dem Lande, der allgemeinen<LE/>
Lebenseinrichtungen im heiligen Russland u. s. w. ist. Das will schon<LE/>
etwas sagen! Aber nun nehmen Sie erst jenen Menschenhass, welcher<LE/>
durch f&#xFC;nf Monate andauerndes, ununterbrochenes Podagra entsteht &#x2014;<LE/>
alle Achtung! <LANG iso="fr">J&#x2019;en sais quelque chose</LANG> &#x2014; weil ich mich gerade in<LE/>
seinen Klauen befinde und &#xFC;berhaupt nicht weiss, wann es aufh&#xF6;rt.<LE/>
Dieser ist ein Vorl&#xE4;ufer des Alters, der H&#xE4;sslichkeit und k&#xF6;rperlicher<LE/>
Aufl&#xF6;sung: jenen nenne ich, was Sie auch sagen m&#xF6;gen, das <HYPH1 cont="Schwungbrett">Schwung-</HYPH1><LE/>
<HYPH2>brett</HYPH2> der Hoffnung und Jugend. Nun werden Sie mich wieder des<LE/>
Kleinmuthes zeihen, wie bei der Cholera, aber ich m&#xF6;chte wohl sehen,<LE/>
was Sie sagen w&#xFC;rden, wenn &#x2014; hoffentlich passirt das nie &#x2014; wenn,<LE/>
eines Ihrer Knie, wie bei allen Menschen, <SPC>so</SPC> w&#xE4;re<SUP>3</SUP>) und das andere<LE/>
<SPC>so</SPC>! Dazu dann noch N&#xE4;chte langes Z&#xE4;hneknirschen, keine M&#xF6;glichkeit<LE/>
zu gehen u. s. w. Da vergisst man selbst Bismarck &#x2014; und der Schmerz<LE/>
der Els&#xE4;sser erscheint einem als purer Bl&#xF6;dsinn.</P>
<P part="initial" parID="01760"><TAB/>Doch der Gedanke, die Moderluft des Westens zu athmen, ist zu<LE/>
sch&#xF6;n &#x2014; Sie werden sich bem&#xFC;hen, ihn <DATE>n&#xE4;chstes Jahr</DATE> zu verwirklichen.</P>
<HR/>
<FN>
<P parID="01761"><TAB/><SUP>1</SUP>) &#xBB;Aufgaben der Psychologie&#xAB; von K. D. Kawelin im J&#xE4;nner-Heft ff. d.<LE/>
&#xBB;Wjestn. Jewrop.&#xAB; <DATE>1872</DATE>.</P>
<P parID="01762"><TAB/><SUP>2</SUP>) Eine alte, adelige Dame aus dem Hause N. N. Tjutschew&#x2019;s, des <HYPH1 cont="langj&#xE4;hrigen">lang-</HYPH1><LE/>
<HYPH2>j&#xE4;hrigen</HYPH2> Freundes Turgenjew&#x2019;s.</P>
<P parID="01763"><TAB/><SUP>3</SUP>) An dieser Stelle sind zwei Knie gezeichnet: ein normales, das andere<LE/>
geschwollen und gekr&#xFC;mmt.</P>
</FN>
</PAGE>