<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0539.xml</PREV>
<NEXT>WR-01-02-14_n0541.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 540</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00033" endPtr="WR-01-02-14_n0543.xml#//DIV_END[@divEndID='deID_2398_00032']"/>
<TITLE titleID="tiID_2398_00030"><TITLEPART type="main">PETER ALTENBERG UND SEIN NEUES BUCH<LE/>
&#xBB;ASHANTEE&#xAB;.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Max Messer</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00437"><TAB/>Im <DATERANGE>Fr&#xFC;hling des vorigen Jahres</DATERANGE> erschien ein Buch, das von<LE/>
einigen J&#xFC;nglingen und Frauen sogleich in seiner wahren Bedeutung<LE/>
empfunden und mit enthusiastischer Liebe gepriesen wurde. Jetzt findet<LE/>
es in allen L&#xE4;ndern begeisterte Verehrer, die sich bem&#xFC;hen, seinen<LE/>
ausserordentlichen Werth zu beweisen und so die Feindseligkeiten der<LE/>
von ihm verletzten <LANG iso="fr">&#xBB;hommes m&#xE9;diocres&#xAB;</LANG> zu bek&#xE4;mpfen. Peter Altenberg<LE/>
heisst der Sch&#xF6;pfer dieses Buches. Sein unzeitgem&#xE4;sses Wesen selbst<LE/>
erkennend, nannte er es &#xBB;Wie ich es sehe&#xAB;. Der <DATERANGE>Fr&#xFC;hling dieses Jahres</DATERANGE><LE/>
brachte uns sein zweites Werk: &#xBB;Ashantee&#xAB;.*) Es ist das k&#xFC;nstlerische<LE/>
Denkmal seines Verkehres mit den Negern, welche <DATERANGE>diesen Sommer</DATERANGE><LE/>
im Wiener Thiergarten als Ausstellungsobjecte zubrachten und dem<LE/>
Dichter eine Reihe von tiefen, unvergesslichen Impressionen gaben. Die<LE/>
grosse Erkenntniss, welche Peter Altenberg von dem Umgang mit den<LE/>
Ashantee gewonnen hat, das Resultat der Beobachtungen seines <HYPH1 cont="Verstandes">Ver-</HYPH1><LE/>
<HYPH2>standes</HYPH2>, der Empfindungen seines Herzens, kann das Publicum aus<LE/>
diesen neuen Skizzen <SPC>nachd</SPC>enken, <SPC>nachf</SPC>&#xFC;hlen.</P>
<P part="initial" parID="00438"><TAB/>Es wird hier zum erstenmal in k&#xFC;nstlerischer Form, aus <HYPH1 cont="pers&#xF6;nlichen">per-</HYPH1><LE/>
<HYPH2>s&#xF6;nlichen</HYPH2> Erlebnissen heraus <SPC>das Problematische der Cultur</SPC><LE/>
gezeigt und vor Allem die L&#xFC;ge zerst&#xF6;rt, dass Cultur und <HYPH1 cont="Menschlichkeit">Mensch-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> identische Begriffe seien. Peter Altenberg lehrt uns, in die Cultur<LE/>
unter der Optik der &#xBB;Uncultur&#xAB; zu sehen. Indem wir uns mit den<LE/>
Augen dieser schwarzen, einfachen, kindlichen Menschen schauen,<LE/>
werden wir uns klarer &#xFC;ber uns selbst, erblicken fr&#xFC;her verborgene<LE/>
M&#xE4;ngel unseres Lebens, k&#xF6;nnen unsere grossen Ziele deutlicher erfassen,<LE/>
den m&#xFC;hevollen Weg zu ihnen abk&#xFC;rzen, erleichtern. Vollkommener<LE/>
wollen wir werden, menschlicher, ein h&#xF6;herer Typus: Mensch. Peter<LE/>
Altenberg weist uns zu diesen Einfachen, Niedrigen, Nat&#xFC;rlichen. Er<LE/>
ruft uns nicht zu: Werdet wie sie, bringt euer Leben in Spiel, Tanz,<LE/>
Sorglosigkeit, Heiterkeit zu! Die Jahrtausende, die uns zu dem machten,<LE/>
was wir sind, kann unser Wille nicht unwirksam machen. Wir k&#xF6;nnen<LE/>
in dieses fr&#xFC;here Stadium der Menschheit nicht zur&#xFC;ckkehren, aber<LE/>
wir k&#xF6;nnen die <SPC>Quellen</SPC> seiner St&#xE4;rke, seiner Friedlichkeit, seines<LE/>
ruhevollen Gl&#xFC;ckes aufsuchen und wie Kranke an Heilw&#xE4;ssern uns in<LE/>
ihnen laben, aufrichten, kr&#xE4;ftigen. &#x2014; An diesen ersten Menschen<LE/>
k&#xF6;nnen wir lernen, wie viel in unserem complicirten Leben &#xFC;berfl&#xFC;ssig,<LE/>
hemmend ist &#x2014; also <SPC>leichter</SPC> werden, beweglicher; an diesen ersten</P>
<HR/>
<FN>
<P parID="00439"><TAB/>*) Verlag von S. Fischer, Berlin.</P>
</FN>
</PAGE>