<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0594.xml</PREV>
<NEXT>WR-01-02-15_n0596.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 595</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>VERTIEFUNG DER NATURWISSENSCHAFT.</CTEXT><RTEXT type="pn">595</RTEXT></HD>
<P part="final" parID="00817"><HYPH2>tischer</HYPH2> Weise in der Charit&#xE9; wiederholt und erweitert wurden. Die<LE/>
Versuchsperson, welche die fremde Krankheit in sich aufnehmen soll,<LE/>
setzt sich in einen bequemen Lehnstuhl und wird in Lethargie versetzt.<LE/>
Schl&#xE4;ft sie, so nimmt der Kranke ihr gegen&#xFC;ber Platz und ergreift ihre<LE/>
H&#xE4;nde, und zwar gekreuzt, wenn die Personen gleichen Geschlechtes<LE/>
sind. Der Experimentator nimmt hierauf einen Magnetstab in die rechte<LE/>
Hand und streicht mit dem positiven Pol &#xFC;ber Brust und Arme der<LE/>
Sitzenden, vom Kranken zur Versuchsperson und umgekehrt. Hierauf<LE/>
wird die Versuchsperson aus dem lethargischen Zustand in <HYPH1 cont="Somnambulismus">Somnambulis-</HYPH1><LE/>
<HYPH2>mus</HYPH2> &#xFC;bergeleitet, und sie beschreibt nun genau die krankhaften <HYPH1 cont="Empfindungen">Empfin-</HYPH1><LE/>
<HYPH2>dungen</HYPH2>, die auf sie &#xFC;bergegangen sind, w&#xE4;hrend der Patient, der nun<LE/>
die H&#xE4;nde los l&#xE4;sst, davon befreit ist. Der Versuchsperson werden<LE/>
sodann Suggestionen ertheilt, um die aufgenommenen <HYPH1 cont="Krankheitssymptome">Krankheitssymp-</HYPH1><LE/>
<HYPH2>tome</HYPH2> zu beseitigen, und nach deren Beseitigung wird sie geweckt.<LE/>
Dr. Encausse berichtet, dass in der Charit&#xE9; 650 Personen durch<LE/>
Transfert geheilt wurden.<SUP>1</SUP>)</P>
<P parID="00818"><TAB/>Es scheint, dass beim Transfert Empfindungen geweckt werden<LE/>
k&#xF6;nnen, die beim Patienten noch gar nicht zum Ausbruch gekommen<LE/>
sind, was eine Diagnose bereits in der Incubationsperiode m&#xF6;glich<LE/>
machen w&#xFC;rde. Als sich Dr. Louveau auf den Krankenstuhl setzte<LE/>
und mit der Versuchsperson in Contact trat, sagte sie nach einiger<LE/>
Zeit, es sei ihr, wie wenn sie einen Nagel im rechten Arm habe.<LE/>
Einige Tage darauf bekam Dr. Louveau am rechten Arm ein Furunkel.</P>
<P parID="00819"><TAB/>Es wurden in der Charit&#xE9; auch bei Gehirnleiden Versuche mit<LE/>
stark magnetischen Kronen angestellt, die den hypnotisirten Kranken<LE/>
auf den Kopf gelegt wurden, davon odisch influenzirt wurden und, da<LE/>
sie diese Eindr&#xFC;cke bewahrten, sodann zum Transfert verwendet<LE/>
wurden. Solche Kronen, mit dem neuropathischen Zustand des Kranken<LE/>
geladen, &#xFC;bertragen denselben auf andere Personen, die in Lethargie<LE/>
versetzt sind und denen die Krone aufgesetzt wird. In Somnambulismus<LE/>
versetzt, beschreibt die Versuchsperson die Symptome, ja sie wird<LE/>
gleichsam in den Kranken verwandelt. Wird z. B. Hemiplegie <HYPH1 cont="&#xFC;bertragen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>tragen</HYPH2>, so l&#xE4;sst sie die Arme h&#xE4;ngen und redet beschwerlich. Luys<LE/>
setzte die magnetische Krone einer Melancholischen auf, die an <HYPH1 cont="schreckhaften">schreck-</HYPH1><LE/>
<HYPH2>haften</HYPH2> Visionen litt. Als einige Tage sp&#xE4;ter die Krone einem Mann<LE/>
aufgesetzt wurde, empfand derselbe die gleichen Be&#xE4;ngstigungen und<LE/>
kleidete sie in dieselben Phrasen wie jene Frau. Unter Verschluss<LE/>
gebracht, wurde die Krone erst nach 18 Monaten wieder verwendet<LE/>
und zeigte noch immer bei verschiedenen Personen die ihr impr&#xE4;gnirten<LE/>
Qualit&#xE4;ten.</P>
<P part="initial" parID="00820"><TAB/>Schwindel, Ischias, Neuralgie, kurz alle neuropathischen Zust&#xE4;nde,<LE/>
ob sie somatischen oder psychischen Ursprungs sind, k&#xF6;nnen so <HYPH1 cont="&#xFC;bertragen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>tragen</HYPH2> werden. Man kann daher ernstlich erw&#xE4;gen, ob es nicht m&#xF6;glich<LE/>
ist, manche Geisteskrankheiten durch Transfert zu heilen, der aber auch</P>
<HR/>
<FN>
<P parID="00821"><TAB/><SUP>1</SUP>) Encausse: <LANG iso="fr">&#xBB;Du traitement des maladies nerveuses&#xAB;</LANG>, 193&#x2014;199. Luys: <LANG iso="fr">&#xBB;Les<LE/>
&#xE9;motions dans l&#x2019;&#xE9;tat d&#x2019;hypnotisme&#xAB;</LANG>, 133&#x2014;139.</P>
</FN>
</PAGE>