<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0829.xml</PREV>
<NEXT>WR-01-02-22_n0831.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 830</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">830</LTEXT><CTEXT>LASSEN.</CTEXT></HD>
<P parID="02084"><TAB/>&#xBB;Na, hast du dir schon das Publicum angesehen?&#xAB; fragte ich.</P>
<P parID="02085"><TAB/>&#xBB;Ja, hast du das h&#xFC;bsche junge M&#xE4;dchen bemerkt? Fr&#xE4;ulein Dahl,<LE/>
heisst sie, Alma Dahl.<DOUBT sug="&#xAB;">&#xBB;</DOUBT></P>
<P parID="02086"><TAB/>&#xBB;War das die, die eben angeln ging?&#xAB;</P>
<P parID="02087"><TAB/>&#xBB;Jawohl. Ist sie nicht nett?&#xAB;</P>
<P parID="02088"><TAB/>&#xBB;Ja, das ist sie in der That.&#xAB;</P>
<P parID="02089"><TAB/>In demselben Augenblick kam sie, gefolgt von ihrem Cavalier,<LE/>
mit ihrer Angelstange zur&#xFC;ck. Frau L. ging zu ihr hin; sie hatten<LE/>
schon fr&#xFC;her mit einander gesprochen.</P>
<P parID="02090"><TAB/>&#xBB;Na, haben sie schon geangelt?&#xAB;</P>
<P parID="02091"><TAB/>&#xBB;Ja, ich stand eine Weile mit meiner Stange unterhalb des <HYPH1 cont="Wasserfalls">Wasser-</HYPH1><LE/>
<HYPH2>falls</HYPH2>, aber ich bekam nichts.&#xAB;</P>
<P parID="02092"><TAB/>Sie sagte das so naiv, augenscheinlich gereizt &#xFC;ber die Geduld,<LE/>
die dazu geh&#xF6;rt, um Fische zu angeln. Ihr Cavalier stand neben ihr<LE/>
und blickte sie halb besch&#xFC;tzend, halb unversch&#xE4;mt an.</P>
<P parID="02093"><TAB/>Sp&#xE4;ter kam sie wieder auf den Hof hinaus. Sie hatte den <HYPH1 cont="Regenmantel">Regen-</HYPH1><LE/>
<HYPH2>mantel</HYPH2> ausgezogen und trug eine hellblaue Blouse, die sie vorz&#xFC;glich<LE/>
kleidete. Sowohl die Blouse als das lange Kleid sahen ganz neu aus;<LE/>
&#xFC;berhaupt machte Alles, was sie anhatte, den Eindruck von etwas<LE/>
gerade Gekauftem, und als wenn es ihr Vergn&#xFC;gen bereitete, es <HYPH1 cont="anzuhaben">anzu-</HYPH1><LE/>
<HYPH2>haben</HYPH2>. Aber sie stand gleichsam ein wenig hilflos allein in der Schaar,<LE/>
als wenn sie nicht daran gew&#xF6;hnt w&#xE4;re, und liess ihre dunkelblauen<LE/>
Kinderaugen mit den langen schwarzen Wimpern suchend zwischen all<LE/>
den Fremden umhergleiten. Eine Weile sp&#xE4;ter entdeckte ich, dass sie<LE/>
mich mit neugierig interessirtem Gesicht anstarrte, und ich sah, dass<LE/>
sie Frau L., die neben ihr stand, etwas nach mir fragte. Ich ging zu<LE/>
ihnen hin. Frau L. stellte vor.</P>
<P parID="02094"><TAB/>Da sagte sie mit weicher, angenehm ged&#xE4;mpfter Stimme:</P>
<P parID="02095"><TAB/>&#xBB;Ich habe Sie schon fr&#xFC;her gesehen.&#xAB;</P>
<P parID="02096"><TAB/>Sie sagte das, wie wenn Kinder einem Fremden auf den Schooss<LE/>
springen und sagen: &#xBB;Ich habe dich schon fr&#xFC;her gesehen; auf der<LE/>
Strasse!&#xAB;</P>
<P parID="02097"><TAB/>&#xBB;Sie haben mich schon gesehen?&#xAB; erwiderte ich, &#xBB;Ich kann mich<LE/>
nicht entsinnen, Sie schon gesprochen zu haben.&#xAB;</P>
<P parID="02098"><TAB/>&#xBB;Nein, ich habe Sie nur auf einem Bilde gesehen; aber ich <HYPH1 cont="erkannte">er-</HYPH1><LE/>
<HYPH2>kannte</HYPH2> Sie sogleich wieder.&#xAB;</P>
<P parID="02099"><TAB/>Und sie begann von einem Gem&#xE4;lde zu erz&#xE4;hlen, bei dem ich<LE/>
in der That zu einer Figur Modell gesessen hatte.</P>
<P parID="02100"><TAB/>&#xBB;Aber ich bin ja nur von der R&#xFC;ckseite gemalt?&#xAB;</P>
<P parID="02101"><TAB/>&#xBB;Ja, aber ich kannte Sie doch sogleich an der Kopfform und<LE/>
dem Haar wieder.&#xAB;</P>
<P part="initial" parID="02102"><TAB/>Sie schien in K&#xFC;nstlerkreisen ein wenig bekannt zu sein. Ob sie<LE/>
eine Art K&#xFC;nstlerin war? Ich fragte. Ja, sie h&#xE4;tte sich als <HYPH1 cont="Schauspielerin">Schau-</HYPH1><LE/>
<HYPH2>spielerin</HYPH2> versucht, aber &#x2014; es kam ein wenig z&#xF6;gernd &#x2014; sie h&#xE4;tte so<LE/>
geringes Honorar bekommen. Jetzt n&#xE4;hte sie Handschuhe; aber dann<LE/>
w&#xE4;re sie im Fr&#xFC;hjahr so gef&#xE4;hrlich erkrankt, so dass sie nicht mehr<LE/>
arbeiten konnte. Daher m&#xFC;sste sie auf die Berge, h&#xE4;tte der Doctor</P>
</PAGE>