<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0730.xml</PREV>
<NEXT>WR-01-02-19_n0732.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 731</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>PARISER KUNST.</CTEXT><RTEXT type="pn">731</RTEXT></HD>
<P part="final" parID="01572">die W&#xFC;nsche des reich gewordenen Speculanten mit den sch&#xF6;n gef&#xE4;rbten<LE/>
nackten Frauen, die Jener liebt, weil er sie kennt oder kennen m&#xF6;chte.</P>
<P parID="01573"><TAB/>Die beiden Salons recrutiren ihre Werke aus diesen Schichten,<LE/>
und es ist ein seltenes, aber deshalb umso freudigeres Ereigniss, trifft<LE/>
man Werke wie diejenigen, denen ich jetzt einige Zeilen in <HYPH1 cont="Bewunderung">Bewunde-</HYPH1><LE/>
<HYPH2>rung</HYPH2> widmen will.</P>
<P parID="01574"><TAB/>Eine der interessantesten Erscheinungen der Pariser Malerwelt ist<LE/>
Eug&#xE8;ne Carri&#xE8;re, er hat eine eigene Sehweise, eine gesonderte Welt<LE/>
der Farbe und wohl auch der Empfindung.</P>
<P parID="01575"><TAB/>Seine Gestalten zerfliessen und gewinnen wieder Form wie Schatten,<LE/>
die durch Nebel huschend pl&#xF6;tzlich als Wesen von Fleisch und Blut<LE/>
vor uns stehen.</P>
<P parID="01576"><TAB/>Carri&#xE8;re ist einer der wenigen Grossen, welche im Salon des<LE/>
Champs de Mars nie fehlen; sein diesj&#xE4;hriges Bild: &#xBB;Christus am Kreuze<LE/>
mit Maria&#xAB; macht nicht den m&#xE4;chtigen, unverl&#xF6;schlichen Eindruck wie<LE/>
seine Werke im Mus&#xE9;e de Luxembourg, es fehlt ihm die <HYPH1 cont="Glaubensinnigkeit">Glaubens-</HYPH1><LE/>
<HYPH2>innigkeit</HYPH2> und steigt deshalb nicht bis zu der Gr&#xF6;sse eines v&#xF6;llig<LE/>
runden Kunstwerkes.</P>
<P parID="01577"><TAB/>Ich sagte vorhin, Carri&#xE8;re habe eine gesonderte Farbenwelt, ich<LE/>
m&#xF6;chte dieselbe genauer betrachten.</P>
<P parID="01578"><TAB/>Auf das, was man gew&#xF6;hnlich Farbe heisst, die reinen T&#xF6;ne<LE/>
eines Roth, Blau, Gelb u. s. w. verzichtet er vollst&#xE4;ndig, er nimmt<LE/>
von ihnen nur den Schein und schafft damit ein undefinirbares Grau,<LE/>
Braun und Gelb, aus welchem erst nach l&#xE4;ngerem Beschauen wie durch<LE/>
Zauber rothe oder blaue Fl&#xE4;chen auftauchen. Er steht hiemit in <HYPH1 cont="geradem">ge-</HYPH1><LE/>
<HYPH2>radem</HYPH2> Gegensatze zu den meisten unserer Modernen, welche ihre<LE/>
Harmonie durch wohl berechnete Gegens&#xE4;tze ungemischter Farben zu<LE/>
erzielen suchen und, wie M&#xE9;nard (Emile Ren&#xE9;) es besonders in seinem<LE/>
<LANG iso="fr">&#xBB;Le Troupeau&#xAB;</LANG> betitelten Bilde beweist, auch erreichen. Auf demselben<LE/>
Wege und in gleicher H&#xF6;he treffen sich noch der Belgier (Georges)<LE/>
Buysse (mit seinen hervorragend sch&#xF6;nen Landschaften), Eug&#xE8;ne Vidal<LE/>
mit einem stumpfnasigen jungen M&#xE4;dchen in Blau und ein Deutscher<LE/>
(Jules) Wengel, dessen &#xBB;Engel der ersten Communion&#xAB; sehr eigenartig sind.</P>
<P parID="01579"><TAB/>Ich m&#xFC;sste mit einer grossen Anzahl mehr oder minder <HYPH1 cont="bekannter">be-</HYPH1><LE/>
<HYPH2>kannter</HYPH2> Namen erm&#xFC;den, wollte ich Allen gerecht werden, welche eine<LE/>
Namensnennung nach gut b&#xFC;rgerlicher Sitte verdienen.</P>
<P parID="01580"><TAB/>Ich will nur noch einigen fein empfindenden K&#xFC;nstlern, wie dem<LE/>
mit Recht verehrten Schotten Stott of Oldham, Try Renan, (Andr&#xE9;)<LE/>
Dauchey, Cazin und besonders (Armand) Berton nach altem Brauch<LE/>
gerecht werden, um mich wieder auf das Gebiet allgemeiner <HYPH1 cont="Betrachtung">Be-</HYPH1><LE/>
<HYPH2>trachtung</HYPH2> zu begeben.</P>
<P part="initial" parID="01581"><TAB/>Ich w&#xE4;re wirklich sehr in der Enge, sollte ich einem der beiden<LE/>
Salons die Palme zuerkennen; wenn auf den elys&#xE4;ischen Feldern das<LE/>
Episodenbild und die Akademieluft unangenehm ber&#xFC;hren, so missf&#xE4;llt<LE/>
auf dem Marsfeld der grosse Mangel an jeglicher k&#xFC;nstlerischer Idee.<LE/>
Leider ist diesen K&#xFC;nstlern von der Natur kein so starkes Empfinden<LE/>
gegeben worden, dass es im Bilde geformt den Beschauer zwinge, <HYPH1 cont="dieselben">die-</HYPH1></P>
</PAGE>