<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0618.xml</PREV>
<NEXT>WR-01-02-16_n0620.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 619</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00125" endPtr="WR-01-02-16_n0622.xml#//DIV_END[@divEndID='deID_2398_00124']"/>
<TITLE titleID="tiID_2398_00056"><TITLEPART type="main">SCHULZEIT, GOTT UND DIE MUTTER.</TITLEPART><LE/>
<TITLEPART type="bystmt">Aus <SOURCE>&#xBB;Wiener Int&#xE9;rieurs&#xAB;</SOURCE> von <AUCTOR><C>Richard Schaukal</C></AUCTOR> (Br&#xFC;nn).</TITLEPART></TITLE>
<P part="initial" parID="01010"><TAB/>Ein Rivale aus der Gymnasialzeit, der dann als Mediciner eigene<LE/>
Wege gegangen, hat den Heinrich aufgesucht. Sie waren einst eine<LE/>
eigene Art von Freunden, einander beneidend und bek&#xE4;mpfend, immer<LE/>
hart aufeinander platzend, derb und ungest&#xFC;m in ihren Anl&#xE4;ufen und<LE/>
beide gleich kindisch eitel, barock in ihrem hitzigen Einander&#xFC;berbieten,<LE/>
beide gleich beseelt vom Triebe nach Erkenntniss, endlich aber <HYPH1 cont="diametral">dia-</HYPH1><LE/>
<HYPH2>metral</HYPH2> divergirend. Sie hatten sich so einer den andern verloren,<LE/>
waren einander sehr fremd geworden, und wenn sie jetzt <HYPH1 cont="zusammentrafen">zusammen-</HYPH1><LE/>
<HYPH2>trafen</HYPH2>, jeder anders &#xFC;berlegen, beide coulant und einander goutirend,<LE/>
dann war es f&#xFC;r den Heinrich immer die geheime Freude eines Blickes<LE/>
in eine exotische, reiche Welt. Er hatte dem Arthur vor Zeiten seinen<LE/>
Gottesglauben genommen, in einer eigenth&#xFC;mlich feinen und groben<LE/>
Weise, momentan und erfolgreich. Der Arthur hatte immer, keusch und<LE/>
ein h&#xE4;uslicher Mustersohn, recht ungebildet, weil er bei seiner <HYPH1 cont="Primusstellung">Primus-</HYPH1><LE/>
<HYPH2>stellung</HYPH2>, die er sich durch eisernen Fleiss erhielt, keine Zeit zum<LE/>
B&#xFC;cherlesen fand, das Aufkl&#xE4;rungstreiben seiner intelligenten <HYPH1 cont="Bankumgebung">Bank-</HYPH1><LE/>
<HYPH2>umgebung</HYPH2> gr&#xFC;ndlich verachtet. Da waren einige von ihm gehasste<LE/>
israelitische Glaubensgenossen, die mit einem unverdauten B&#xFC;chner<LE/>
und Darwin herumwarfen, die Taine und Brandes, Lange und<LE/>
Nietzsche frassen und discutirten, eine begabte, ironische, <HYPH1 cont="phrasengetr&#xE4;nkte">phrasen-</HYPH1><LE/>
<HYPH2>getr&#xE4;nkte</HYPH2> Gesellschaft, der sich Heinrich als der einzige Christ <HYPH1 cont="desselben">des-</HYPH1><LE/>
<HYPH2>selben</HYPH2> geistigen Niveaus neugierig und verstehend anschloss. Es war<LE/>
in der sechsten, siebenten und achten Classe des Obergymnasiums, die<LE/>
Zeit, in der man mit einem Spazierstocke zur Schule geht, den man<LE/>
bei dem Conditor, wo man Rechnung hat, stehen l&#xE4;sst, um sich ihn<LE/>
nach dem Unterrichte, die Cigarette im Munde, wieder abzuholen, die<LE/>
Zeit, in der man nicht mehr platonisch M&#xE4;dchen nachsteigt, sondern,<LE/>
sexuell entwickelt und allseitig &#xFC;ber das Geschlechtsthema informirt,<LE/>
grobe Zoten reisst und heimlich Chansonetten besucht, die Zeit, in der<LE/>
man &#xFC;ber Freytag und Spielhagen hinaus ist, Ebers verachtet und<LE/>
Bourget in der Uebersetzung liest. Freilich sind das Momente, die der<LE/>
Heinrich in seiner schon damals werdenden kleinen Universalstellung<LE/>
in sich vereinigte und die er jetzt, sein Selbst secirend, auf Gruppen<LE/>
und Schichten ordnend vertheilt, aber da sind alle diese Elemente, in<LE/>
ihrer Atmosph&#xE4;re athmen die Begabteren unter den Sch&#xFC;lern, und<LE/>
nur die Lehrer wandern nichts ahnend, verkalkte, bornirte Gesellen mit<LE/>
Nahrungssorgen und schlechtem Schuhwerk, besp&#xF6;ttelt, verachtet, an</P>
</PAGE>