<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0839.xml</PREV>
<NEXT>WR-01-02-22_n0841.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 840</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">840</LTEXT><CTEXT>FUCHS.</CTEXT></HD>
<P part="final" parID="02174">(mit Einschluss von Oesterreich, Schweiz nat&#xFC;rlich) zu dienen und diese<LE/>
im &#xF6;ffentlichen Leben und bei den Gewerbetreibenden <SPC>einzuf&#xFC;hren</SPC>.<LE/>
Denn das ist unbedingt nothwendig. Den K&#xFC;nstlern m&#xFC;ssen Auftr&#xE4;ge <HYPH1 cont="zutheil">zu-</HYPH1><LE/>
<HYPH2>theil</HYPH2> werden, es muss durchgesetzt werden, dass das Einrichten nach<LE/>
alten oder ausl&#xE4;ndischen Stylen f&#xFC;r minder vornehm, f&#xFC;r provinzial gilt.</P>
<SEPARATOR type="asterisk"/>
<P parID="02175"><TAB/>Es scheint mir eine wichtige Wechselbeziehung zu bestehen zwischen<LE/>
den Auftr&#xE4;gen und der Entwicklung des K&#xFC;nstlers: Der, welcher viele<LE/>
Auftr&#xE4;ge f&#xFC;r bestimmte Zwecke erh&#xE4;lt, wird, bei gleicher Begabung,<LE/>
seinen Beruf nicht so rasch verfehlen als derjenige, welcher sich selber<LE/>
&#xFC;berlassen bleibt und endlich fanatisch und verbissen in der Malerei<LE/>
nichts Anderes mehr erkennt als eine M&#xF6;glichkeit, seine &#xBB;Individualit&#xE4;t<LE/>
auszuleben&#xAB;, sich auszutoben in Oel und Griffelstrichen.</P>
<P part="initial" parID="02176"><TAB/>F&#xFC;r die Malerei des neuen Styles fehlte es bisher an <HYPH1 cont="Innenr&#xE4;umen">Innen-</HYPH1><LE/>
<HYPH2>r&#xE4;umen</HYPH2>. Das passte weder in eine Einrichtung &#xE0; la Renaissance, noch<LE/>
&#xE0; la Rococo, noch &#xE0; la Empire, bestenfalls in den mitunter beliebten<LE/>
&#xBB;Bauernstyl&#xAB; (Tiroler, Schwarzw&#xE4;lder Styl). Aber der Bauernstyl ist<LE/>
eigentlich schon ein Anfang der modernen angewandten Kunst. Nicht<LE/>
wenige der jungen decorativen K&#xFC;nstler nahmen b&#xE4;uerliche Motive zur<LE/>
Grundlage. Hans <SPC>Thoma</SPC>, von dem wir auf der Ausstellung nur zwei<LE/>
kleine Landschaften und die ber&#xFC;hmten Lithographien finden, steht also<LE/>
zu dieser Zierkunst in unmittelbarer Beziehung. In einer Stube, die<LE/>
nach <SPC>Berlepsch</SPC> oder <SPC>Gradl</SPC> und <SPC>Schlottke</SPC> eingerichtet ist, wird<LE/>
ein Werk von Thoma als der letzte, erl&#xF6;sende Klang abschliessen.<LE/>
Wenn wir uns ferner vorstellen, dass der werdende deutsche Styl<LE/>
einerseits auf eine ausgiebige Verwendung der <SPC>Glasmalerei</SPC> <HYPH1 cont="hinf&#xFC;hrt">hin-</HYPH1><LE/>
<HYPH2>f&#xFC;hrt</HYPH2> &#x2014; <SPC>Ule</SPC> in M&#xFC;nchen hat z. B. Fenster nach <SPC>Riemerschmid</SPC><LE/>
und <SPC>Erler</SPC> ausgestellt &#x2014; andererseits aber auf ein sehr helles <HYPH1 cont="Wohnungsmilieu">Wohnungs-</HYPH1><LE/>
<HYPH2>milieu</HYPH2> hinausl&#xE4;uft, so erkennen wir pl&#xF6;tzlich, warum die deutsche<LE/>
Malerei sich in zwei Hauptstr&#xE4;ngen entwickelt hat, die man seither<LE/>
stofflich-literarisch unterschied als &#xBB;Neuidealisten&#xAB; und als &#xBB;Realisten&#xAB;. Wir,<LE/>
in der Ueberzeugung, dass die Malerei nichts sei als eine Art der<LE/>
decorativen Kunst, bezeichnen die Einen als Maler des <SPC>ged&#xE4;mpften</SPC><LE/>
Innenlichts, die Anderen als Maler des <SPC>Freilichts</SPC>. Nicht giltig ist<LE/>
der Einwand, dass die &#xE4;lteren K&#xFC;nstler, z. B. <SPC>B&#xF6;cklin</SPC>, doch nicht<LE/>
f&#xFC;r etwas h&#xE4;tten schaffen k&#xF6;nnen, was noch nicht vorhanden war. Ich<LE/>
glaube an ein Gef&#xFC;hl im bildenden K&#xFC;nstler, das ihn, bald mehr, bald<LE/>
weniger, auf den Zweck, auf das endliche Schicksal seines Werkes<LE/>
hinlenkt, wenn auch oft unbewusst. Kein wirklicher K&#xFC;nstler hofft,<LE/>
dass die Sch&#xF6;pfungen seiner vollen Kraft in Magazinen zwischen<LE/>
Anderen, die sie gar nichts angehen, ihre unfr&#xF6;hliche Urst&#xE4;tt finden<LE/>
m&#xF6;chten. Er freut sich als B&#xFC;rger und Mensch, wenn er ein Bild an<LE/>
eine Staatsgalerie verkauft. Sobald er aber von Geld und &#xBB;Ehre&#xAB; <HYPH1 cont="absieht">ab-</HYPH1><LE/>
<HYPH2>sieht</HYPH2> &#x2014; und das ist doch einem K&#xFC;nstler zuzutrauen &#x2014; dann denkt<LE/>
er sein Werk in eine Umgebung hinein, in der es <SPC>lebt</SPC>, in der es<LE/>
<SPC>organisch</SPC> und <SPC>nothwendig</SPC> ist. So lange er sie nicht in der<LE/>
Wirklichkeit findet, ertr&#xE4;umt er sie, wobei er wohl auch das Milieu</P>
</PAGE>