<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0672.xml</PREV>
<NEXT>WR-01-02-17_n0674.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 673</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE UMWERTHUNG DES SCHULDBEGRIFFES.</CTEXT><RTEXT type="pn">673</RTEXT></HD>
<P part="final" parID="01325"><HYPH2>&#xE4;rzte</HYPH2> lenkte, und auf diesem Gebiete liegt auch die Hauptth&#xE4;tigkeit<LE/>
Cesare Lombroso&#x2019;s, dessen im Jahre <DATE>1876</DATE> erschienenes Werk <LANG iso="it">&#xBB;L&#x2019;Huomo<LE/>
delinquente&#xAB;</LANG> zum Katechismus einer ganzen, besonders in Italien und<LE/>
Deutschland weit verbreiteten Schule wurde. Umfassende Kenntnisse<LE/>
und eine ausserordentliche F&#xFC;lle sorgf&#xE4;ltiger Beobachtungen aus der<LE/>
Praxis geben dem Werke einen hohen Werth, und es ist kein Wunder,<LE/>
dass die grosse Einseitigkeit der darin entwickelten Lehre lange Zeit<LE/>
vollst&#xE4;ndig &#xFC;bersehen wurde. Lombroso selbst h&#xE4;lt mit aller Z&#xE4;higkeit<LE/>
an ihr fest, w&#xE4;hrend unter seinen Sch&#xFC;lern hie und da auch die<LE/>
neuesten Umwandlungen mitgemacht werden. Der Hauptsatz von <HYPH1 cont="Lombroso&#x2019;s">Lom-</HYPH1><LE/>
<HYPH2>broso&#x2019;s</HYPH2> Lehre ist bekanntlich, dass der Gewohnheitsverbrecher in der<LE/>
Regel ein geborener Verbrecher ist, der auf Grund angeborener, <HYPH1 cont="k&#xF6;rperlich">k&#xF6;rper-</HYPH1><LE/>
<HYPH2>lich</HYPH2> bedingter Abnormit&#xE4;t und Eigenart unbewusst und widerstandslos<LE/>
auf die Bahn des Verbrechens getrieben wird.</P>
<P parID="01326"><TAB/>Es ist wohl zu beachten, dass mit diesem Satze nur der <HYPH1 cont="Gewohnheitsverbrecher">Ge-</HYPH1><LE/>
<HYPH2>wohnheitsverbrecher</HYPH2> charakterisirt wird, den Lombroso danach als <HYPH1 cont="geborenen">ge-</HYPH1><LE/>
<HYPH2>borenen</HYPH2> Verbrecher bezeichnet. Der geborene Verbrecher ist ein <HYPH1 cont="entartetes">ent-</HYPH1><LE/>
<HYPH2>artetes</HYPH2> Individuum, erblich belastet, h&#xE4;ufig in Folge von Trunksucht der<LE/>
Eltern. Nach Lombroso ist der geborene Verbrecher von sehr geringer<LE/>
geistiger Begabung, die h&#xF6;chstens ganz einseitig ausgebildet ist; auch<LE/>
der geriebenste Verbrecher ist nur in einem Zweige seines Handwerks<LE/>
zu Hause. Im Uebrigen ist er stumpfsinnig und roh. Mit grenzenlosem<LE/>
Egoismus verbindet sich bei ihm gleichwohl ein Mangel des gesunden<LE/>
Selbsterhaltungstriebes. Die Degeneration des geborenen Verbrechers<LE/>
spricht sich nach Lombroso&#x2019;s zahllosen Untersuchungen im Allgemeinen<LE/>
in Sch&#xE4;delanomalien aus, &#xE4;usserlich besonders kenntlich an der Form<LE/>
der Stirne und der Ohren, auch der Nase und der Backenknochen.<LE/>
<LANG iso="en">&#xBB;Moral Insanity&#xAB;</LANG> ist sein angeborenes Leiden.</P>
<P parID="01327"><TAB/>Zu denjenigen Sch&#xFC;lern Lombroso&#x2019;s, welche seine Lehre in <HYPH1 cont="Deutschland">Deutsch-</HYPH1><LE/>
<HYPH2>land</HYPH2> am entschiedensten verfechten, geh&#xF6;rt Kurella; in Italien war es<LE/>
Enrico Ferri; allein Ferri ist socialistischer Politiker und Abgeordneter,<LE/>
und als solcher ist er allm&#xE4;lig der neuen Schule n&#xE4;her getreten, die<LE/>
vor allen Dingen den socialen Factor betont und die Einwirkung des<LE/>
&#xBB;socialen Milieus&#xAB; auf die Entstehung des Verbrechens zum Gegenstande<LE/>
ihrer Untersuchungen gemacht hat. Zuerst wurde das sociale Element<LE/>
Lombroso gegen&#xFC;ber von dem Wiener Benedikt ausgesprochen, und<LE/>
schnell gewannen diese neuen Ideen in Deutschland Boden. Ihr gr&#xF6;sster<LE/>
und eifrigster Verfechter ist der bekannte Strafrechtslehrer Professor<LE/>
<SPC>Franz</SPC> v. <SPC>Liszt</SPC> in Halle (geb. <DATE>1851</DATE>), der es gl&#xFC;cklich vermeidet,<LE/>
gegen&#xFC;ber der einseitigen Betonung der angeborenen <LANG iso="en">Moral Insanity</LANG><LE/>
durch Lombroso seinerseits ebenso einseitig die ausschliessliche <HYPH1 cont="Bedeutung">Bedeu-</HYPH1><LE/>
<HYPH2>tung</HYPH2> des socialen Milieus zu betonen, sondern vielmehr, frei von<LE/>
Schematismus und Formeln, das Zusammenwirken einer grossen Reihe <HYPH1 cont="verschiedener">ver-</HYPH1><LE/>
<HYPH2>schiedener</HYPH2> Factoren, der individuellen sowohl wie der socialen, anerkennt.</P>
<P part="initial" parID="01328"><TAB/>Vorbereitet war das neue System durch sorgf&#xE4;ltige Arbeiten, wie<LE/>
die des Professors Alexander v. Oettingen, der in seiner &#xBB;Moralstatistik&#xAB;<LE/>
ein grosses Material gesammelt und an der Hand desselben die <HYPH1 cont="Einwirkung">Einwir-</HYPH1></P>
</PAGE>