<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0910.xml</PREV>
<NEXT>WR-01-02-24_n0912.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 911</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE HUMANIT&#xC4;TSFRAGE IN DER EHE.</CTEXT><RTEXT type="pn">911</RTEXT></HD>
<P part="final" parID="02512">Missverst&#xE4;ndnisse hervorbringt, um zuletzt in Misshandlungen und <HYPH1 cont="Verbrechen">Ver-</HYPH1><LE/>
<HYPH2>brechen</HYPH2> zu endigen. Mag sein, dass dieses, idealer gesehen, wahr ist,<LE/>
mit der Wirklichkeit hat es nicht viel zu schaffen.</P>
<P parID="02513"><TAB/>Denn nehmen wir neun von zehn ungl&#xFC;cklichen Ehen, so ist die<LE/>
Ursache derselben nicht das ausgepr&#xE4;gt geschlechtliche Verh&#xE4;ltniss<LE/>
zwischen den Eheleuten, sondern eben die erotischen Beziehungen<LE/>
<SPC>ausserhalb</SPC> der Ehe, die <SPC>Treulosigkeit</SPC>. Der alte Verfasser, der<LE/>
selbst 16 Kinder in einer gl&#xFC;cklichen Ehe gezeugt hat, tr&#xE4;gt irgend<LE/>
eine sch&#xF6;ne Utopie in seinem Kopf herum: man solle in seiner Frau<LE/>
auch die Schwester erblicken, eine Utopie, die keine Wurzel in der<LE/>
Wirklichkeit hat.</P>
<P parID="02514"><TAB/>Der italienische Verfasser aber sieht die Schwesterfrage ganz<LE/>
anders realistisch und typisch. Er fr&#xE4;gt: &#xBB;Kann die Schwesterlichkeit<LE/>
und Br&#xFC;derlichkeit zwischen den Gatten existiren, <SPC>nachdem</SPC> die<LE/>
erotischen Gef&#xFC;hle auf andre &#xFC;bertragen sind? Kann das <HYPH1 cont="Menschlichkeitsgef&#xFC;hl">Mensch-</HYPH1><LE/>
<HYPH2>lichkeitsgef&#xFC;hl</HYPH2> in der Ehe so gross sein, dass die beiden Gatten, <HYPH1 cont="gemeinsam">ge-</HYPH1><LE/>
<HYPH2>meinsam</HYPH2> unter dem Fluch einer neuen Liebe leidend, sich verstehen<LE/>
und verzeihen, w&#xE4;hrend das erotische Gef&#xFC;hl zwischen ihnen oder bei<LE/>
der einen der Parteien erloschen ist?</P>
<P parID="02515"><TAB/>Man wird sehen, hier ist ein schwereres Los in der grossen<LE/>
Trag&#xF6;die der Ehe angenommen als bei Tolstoj &#x2014; obwohl der Gedanke<LE/>
an und f&#xFC;r sich utopisch genug klingt.</P>
<P parID="02516"><TAB/>Die Entwicklung dieser Idee ist mit einer fast beispiellosen<LE/>
K&#xFC;hnheit durchgef&#xFC;hrt, das Werk klingt wie ein einziger bitterer<LE/>
Seufzer unter der Herrschaft all des Thierischen, Brutalen in der<LE/>
Menschennatur, wogegen der Geist ohnm&#xE4;chtig ringt.</P>
<P parID="02517"><TAB/>Das Buch ist eine Selbstbiographie, in seiner Anlage stark an<LE/>
Bourget&#x2019;s <LANG iso="fr">&#xBB;Le Disciple&#xAB;</LANG> erinnernd. Mit unvergleichlicher Ironie zeichnet hier<LE/>
der Gatte im Anfang selbst ein Bild der Ehe, sowie es durch <HYPH1 cont="Jahrhunderte">Jahr-</HYPH1><LE/>
<HYPH2>hunderte</HYPH2> sanctionirt gewesen ist: der Mann treulos, nachdem er einige<LE/>
Jahre die Reize seiner jungen und sch&#xF6;nen Gattin genossen und ihrer<LE/>
&#xFC;berdr&#xFC;ssig geworden ist, die Frau leidend, duldend, sowie sie es in<LE/>
tausend und wieder tausend &#xE4;hnlichen F&#xE4;llen immer war. <SPC>Sie</SPC><LE/>
hat ihre erotischen Gef&#xFC;hle frisch behalten, aber sie leidet schweigsam,<LE/>
und wenn der Gatte von seinen passionirten Liebesverh&#xE4;ltnissen in sein<LE/>
Heim zur&#xFC;ckkehrt, findet er das zarte Wesen discret, voller Anmuth,<LE/>
leicht traurig ihn erwartend und durch ihre Anmuth seine vier W&#xE4;nde<LE/>
traulich schm&#xFC;ckend. &#x2014; Der Mann ist hier v&#xF6;llig <SPC>Mann</SPC>, d. h. das<LE/>
Brutale, Passionirte, Wollende, die Frau wohl ein bischen zu sehr<LE/>
Engel, die starken Farben werden aber durch die ausserordentliche<LE/>
Ironie gemildert, mit der der Verfasser die Selbstbekenntnisse des<LE/>
Helden zeichnet.</P>
<P part="initial" parID="02518"><TAB/>Das eigentliche Problem des Buches f&#xE4;ngt an, wo die erotischen<LE/>
Triebe des Mannes seiner Frau gegen&#xFC;ber wieder wach werden.<LE/>
Unter den unerbittlichen Gesetzen der Reaction leidend, denen Eros<LE/>
mehr als irgend etwas Andres in der Welt unterworfen ist, gel&#xFC;stet</P>
</PAGE>