<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0706.xml</PREV>
<NEXT>WR-01-02-18_n0708.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 707</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SKANDINAVISCHE LITERATUR U. IHRE TENDENZEN.</CTEXT><RTEXT type="pn">707</RTEXT></HD>
<P part="final" parID="01466"><HYPH2>natur</HYPH2>, beweglich wie die Welle im Meer und der Sand auf der D&#xFC;ne:<LE/>
er hat als K&#xFC;nstler nichts gewollt, als dieser Natur Ausdruck leihen.<LE/>
Dar&#xFC;ber sind B&#xE4;nde auf B&#xE4;nde entstanden, Vers und Prosa, Alles <HYPH1 cont="Bekenntnissb&#xFC;cher">Be-</HYPH1><LE/>
<HYPH2>kenntnissb&#xFC;cher</HYPH2> eines modernen Dichters, der allm&#xE4;lig zur <HYPH1 cont="Ueberzeugung">Ueber-</HYPH1><LE/>
<HYPH2>zeugung</HYPH2> kommt, nichts sei wahr und verb&#xFC;rgt und unanzweifelbar als<LE/>
die Erlebnisse des Gem&#xFC;thes, der einzige s&#xFC;sse Gehalt des Daseins sei<LE/>
die Stimmungslyrik des Momentes, die einzige Weisheit das Auskosten<LE/>
der Secunde bis auf den Grund, auf dass diese Secunde eine lange<LE/>
starke Spur hinterlasse, die dem Erlebniss Wirklichkeit und den Schein<LE/>
von Dauer leiht. Und es ist ihm gelungen, die Essenz seines Wesens,<LE/>
seiner Zeit, seiner Stadt, seines Volkes in den Roman &#xBB;Verschrieben&#xAB;<LE/>
zu pressen, in ein Buch, das in der erdumspannenden F&#xFC;lle des <HYPH1 cont="Inhaltes">In-</HYPH1><LE/>
<HYPH2>haltes</HYPH2>, in der geheimnissvollen Tiefe der Charaktere, in der <HYPH1 cont="phantastischen">phantasti-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Stimmung, die es umschwebt und in der innigen <HYPH1 cont="Herzenswahrheit">Herzenswahr-</HYPH1><LE/>
<HYPH2>heit</HYPH2> manches Wortes in der That das M&#xE4;rchenbuch des d&#xE4;nischen <HYPH1 cont="Gem&#xFC;thes">Ge-</HYPH1><LE/>
<HYPH2>m&#xFC;thes</HYPH2> worden ist.</P>
<P parID="01467"><TAB/>Drachmann hat mit diesem Versuch, den epischen Romanstyl in<LE/>
Lyrismus aufzul&#xF6;sen, den Anstoss gegeben zu einer Menge &#xE4;hnlicher<LE/>
Werke &#x2014; vielleicht auch zur Form von Garborg&#x2019;s &#xBB;M&#xFC;de Seelen&#xAB; und<LE/>
&#xBB;Kolbotnbriefe&#xAB;. Diese Form, bei der die Welt der Dinge gleichsam<LE/>
wegfallen kann und Seele zu Seele spricht, innig, tief und schlicht, hat<LE/>
<SPC>Sigbj&#xF6;rn Obstfelder</SPC> in seiner ergreifenden Erz&#xE4;hlung &#xBB;Das Kreuz&#xAB;<LE/>
verwendet. Die Worte sind drin sparsam und wie mit Bedacht gesetzt,<LE/>
aber es ist, als l&#xE4;ge in jedem eine Welt von Schmerz. Es ist eine<LE/>
geradezu russische Innigkeit und Weiche in diesem Buch und so viel<LE/>
Gr&#xF6;sse des Styles, dass man meint, es enthalte alles Leid, das der<LE/>
Mensch je erlitten, und alles Leid, das er jemals &#xFC;berwunden hat.<LE/>
So viel Tiefe hat Obstfelder einem pers&#xF6;nlichen Schicksal gegeben;<LE/>
wir glauben Alle, das unsere mitzuerleben und dann zur Ruhe zu<LE/>
kommen wie sein Held. Diese Ruhe ist die Nirwanaruhe, die Ruhe<LE/>
des Ueberwundenhabens, wie sie Thomas <SPC>Krag</SPC> in seinen Werken<LE/>
zum Zielpunkt nimmt &#x2014; ein Fertigsein, nichts mehr Verlangen, nichts<LE/>
mehr Wollen &#x2014; Quietismus. Eigentlich der Gegenpol jener activen<LE/>
Ruhe, der behaglichen Wachsthumruhe, die Ola Hansson als sein Ideal<LE/>
gezeichnet hat.</P>
<P parID="01468"><TAB/>Eine gr&#xF6;ssere Stosskraft hat der Schwede Per <SPC>Hallstr&#xF6;m</SPC> in<LE/>
seinem Wesen. Er ist ein Meister der kleinen Formen, Seher und<LE/>
K&#xFC;nstler zugleich, Momentzeichner mit tiefen Perspectiven rings um<LE/>
seine Grotesken, einer, der in der Secunde die Schauer der <HYPH1 cont="Unendlichkeit">Unend-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> abgewinnen kann. Kein Stoff ist bei ihm platt und niedrig,<LE/>
vor Allem Leben steht gross und unergr&#xFC;ndlich das schwarze Dunkel,<LE/>
in dem das Schicksal harrt.</P>
<P parID="01469"><TAB/>Und sonst noch Dichter aller Art, sch&#xF6;nheitshungrige Leute, die<LE/>
wie Gustaf <SPC>Fr&#xF6;ding</SPC>, Selma <SPC>Lagerl&#xF6;f</SPC>, Vilhelm <SPC>Krag</SPC>, Werner von<LE/>
<SPC>Heidenstam</SPC>, Sophus <SPC>Micha&#xEB;lis</SPC> einen farbenfunkelnden Regenbogen<LE/>
aus allen Zeiten und Culturen auf die graue Wolkenwand des Alltags<LE/>
zaubern.</P>
<DIV_END divEndID="deID_2398_00205" startPtr="WR-01-02-18_n0703.xml#//DIV_START[@divStartID='dsID_2398_00206']"/>
<SEPARATOR type="hr"/>
</PAGE>