<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0729.xml</PREV>
<NEXT>WR-01-02-19_n0731.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 730</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00220" endPtr="WR-01-02-19_n0732.xml#//DIV_END[@divEndID='deID_2398_00219']"/>
<TITLE titleID="tiID_2398_00091"><TITLEPART type="main">PARISER KUNST.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Lionel Maur&#xE8;s</C></AUCTOR> (Paris).</TITLEPART></TITLE>
<P parID="01561"><TAB/>Wie tief hier die Kunst ins Volk gedrungen ist, hat mir ein <HYPH1 cont="Vorgang">Vor-</HYPH1><LE/>
<HYPH2>gang</HYPH2> am Tage des Vernissage im &#xBB;Salon des Ind&#xE9;pendants&#xAB; aufs Neue<LE/>
gezeigt.</P>
<P parID="01562"><TAB/>Vor dem Eintritt fragte einer der Herren meiner Begleitung einen<LE/>
ihm bekannten jungen Mann, welcher eben die Ausstellung verliess, ob<LE/>
dieselbe ihm gefallen habe; &#xBB;man kann einzelnes Gute finden,&#xAB; lautete<LE/>
die Antwort.</P>
<P parID="01563"><TAB/>Auf meine Frage hin, wer der Junge gewesen sei, antwortete<LE/>
mein Freund, &#xBB;er hat drei Bilder ausgestellt, er ist der Gehilfe meines<LE/>
Friseurs&#xAB;.</P>
<P parID="01564"><TAB/>In diesem Salon waren eine Reihe von Bildern des Norwegers<LE/>
Eduard Munch und Originallithographien von Toulouse Lautrec wohl<LE/>
die einzigen ersten Ranges.</P>
<P parID="01565"><TAB/>Ueber Munch sollte man eigentlich nur schreiben, wenn ganze<LE/>
Spalten zur Verf&#xFC;gung stehen, seine schmerzvolle, nordisch barbarische<LE/>
Einfachheit, die ergreifende Vibration, verbunden mit der Gewalt seines<LE/>
K&#xF6;nnens, der Grosse seiner Auffassung der Linie und der brutalen<LE/>
Macht seiner Farbe, stellen ihn so weit ausserhalb der gefalls&#xFC;chtigen<LE/>
Malermenge, dass man es den Beschauern, welche doch fast alle an<LE/>
seichte Waare und Zuckergeb&#xE4;ck gew&#xF6;hnt werden, nicht ver&#xFC;beln kann,<LE/>
wenn ihnen solche herbe reine Kost nicht mundet.</P>
<P parID="01566"><TAB/>Auf Toulouse Lautrec komme ich noch sp&#xE4;ter zu sprechen.</P>
<P parID="01567"><TAB/>Es ist in Paris selten geworden, k&#xFC;nstlerischen Sondererscheinungen<LE/>
in den j&#xE4;hrlichen Ausstellungen zu begegnen.</P>
<P parID="01568"><TAB/>K&#xFC;nstler wie Odilon Redon, Degas, Renoir Claude Monet, Lisley,<LE/>
Pizzaro, Rops, Armand Point halten sich von den grossen <HYPH1 cont="Sammelpunkten">Sammel-</HYPH1><LE/>
<HYPH2>punkten</HYPH2> ferne, denn dieselben sind zu einer beklagenswerthen <HYPH1 cont="Mittelm&#xE4;ssigkeit">Mittel-</HYPH1><LE/>
<HYPH2>m&#xE4;ssigkeit</HYPH2> herabgesunken.</P>
<P parID="01569"><TAB/>Viel K&#xF6;nnen, viel Arbeit, grossartige Mache, aber wenig, sehr<LE/>
wenig Seele. Das sch&#xF6;ne fiebernde Leben, die Gluth der Sinne, die<LE/>
Flammen der Leidenschaften, der heilige Schauer des Sch&#xF6;pfers sind <HYPH1 cont="erstorben">er-</HYPH1><LE/>
<HYPH2>storben</HYPH2>, und an ihre Stelle traten die Berechnung, laue Gef&#xFC;hlsregungen,<LE/>
krankhafte Nervenreize, das seichte Gewinsel &#xFC;ber die Schmerzen des<LE/>
Daseins.</P>
<P parID="01570"><TAB/>Der aus der Seele quellende Zwang zu zeugen, jenes heilige Muss,<LE/>
von dem man nicht weiss, von wannen es kommt und warum es von<LE/>
uns geht, haben diese Arbeiter nie empfunden.</P>
<P part="initial" parID="01571"><TAB/>Sie malen Bilder, weil sie Maler sind, wie sie Stiefel machen<LE/>
w&#xFC;rden, w&#xE4;ren sie Schuster geworden; sie geb&#xE4;ren Undinge, welche<LE/>
zu den Fabriksm&#xF6;beln und Schablonenh&#xE4;usern passen, und erf&#xFC;llen</P>
</PAGE>