<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0919.xml</PREV>
<NEXT>WR-01-02-24_n0921.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 920</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">920</LTEXT><CTEXT>RILKE.</CTEXT></HD>
<P part="final" parID="02551">Dramatik hinter thr&#xE4;nenfeuchten Sackt&#xFC;chern steckte, da schien sie<LE/>
fast die Marke Sudermann&#x2019;s zu tragen. Und er h&#xE4;tte nicht klatschen<LE/>
sollen?! Das ist ja bedenklich. Wenn die Dramenmama Hirschfeld auch<LE/>
wirklich ehrenhaft und aufrichtig ist &#x2014; und ihre Moral liesse das <HYPH1 cont="erhoffen">er-</HYPH1><LE/>
<HYPH2>hoffen</HYPH2> &#x2014; m&#xFC;ssten die Kleinen doch auch ferner Hauptmann <HYPH1 cont="nachgerathen">nach-</HYPH1><LE/>
<HYPH2>gerathen</HYPH2>! &#x2014; Die &#xBB;Agnes Jordan&#xAB; steht in dieser Woche noch einigemal<LE/>
bevor. Wie w&#xE4;r&#x2019;s: Man bringt die f&#xFC;nf Acte in umgekehrter <HYPH1 cont="Reihenfolge">Reihen-</HYPH1><LE/>
<HYPH2>folge</HYPH2>. Zuerst den letzten in seiner ganzen kalten Banalit&#xE4;t; vor dem<LE/>
grossen Phrasenschwall h&#xF6;rt man auf, spielt jetzt auf traumdunkler<LE/>
B&#xFC;hne den vierten, dritten, zweiten und ersten Act als <HYPH1 cont="Erinnerungsbilder">Erinnerungs-</HYPH1><LE/>
<HYPH2>bilder</HYPH2> der Frau Agnes, und da, wo sie sich im ersten Act im hellen<LE/>
Brautkleid gl&#xFC;cklich und jung im Himmel ihrer Hoffnung <HYPH1 cont="wiederfindet">wieder-</HYPH1><LE/>
<HYPH2>findet</HYPH2>, f&#xFC;gt man das abendrothe, sentimentale Schw&#xE4;nzchen aus dem<LE/>
f&#xFC;nften Acte wieder an. Wieder dieselbe Stube wie am Anfang &#x2014;<LE/>
also: Traumdichtung. Was meint Herr Brahm dazu?</P>
<SEPARATOR type="asterismDown"/>
<P parID="02552"><TAB/>Uebrigens ist er der Schuldige, der Alle zu Mitfrevlern hat, die<LE/>
von Hirschfeld einmal das &#xBB;j&#xE4;hrliche&#xAB; und dann das &#xBB;grosse&#xAB; Drama<LE/>
verlangen. Daraus werden solche gequ&#xE4;lte Zwitterdinge, die in bunten<LE/>
Fetzen kommen und mit dem L&#xE4;cheln des Akrobaten, der mit der<LE/>
linken Fussspitze im Trapez h&#xE4;ngt. Daraus folgt dieses <HYPH1 cont="Neuseinwollen">&#xBB;Neu&#xAB;sein-</HYPH1><LE/>
<HYPH2>wollen</HYPH2>, indem man das Aelteste mit Modegeschmack verkleiden will,<LE/>
und dieses Verschm&#xE4;hen guter und grosser Errungenschaften, die sich<LE/>
nach starken Verstehern sehnen. Das ist geradezu Fahnenflucht: Hundert<LE/>
Unwerthe st&#xFC;mpern und st&#xF6;bern an dem Frischerworbenen willk&#xFC;rlich<LE/>
herum, und es w&#xE4;chst in seiner jungen Fr&#xFC;hlingsfreude &#xFC;ber sie hinaus.<LE/>
Und die Zwei, Drei, die es herrlich zwingen k&#xF6;nnten &#x2014; &#x2014; &#x2014; <HYPH1 cont="&#xFC;bersehen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>sehen</HYPH2> den Fr&#xFC;hling &#xFC;berhaupt. Hirschfeld ist unschuldig an &#xBB;Agnes<LE/>
Jordan&#xAB;.</P>
<P parID="02553"><TAB/>Alle werden sie ihm verzeihen, wenn er sich sie nicht verzeiht.<LE/>
Wenigstens Alle, die das grosse Drama nicht von ihm verlangen,<LE/>
sondern erwarten!</P>
<DIV_END divEndID="deID_2398_00310" startPtr="WR-01-02-24_n0915.xml#//DIV_START[@divStartID='dsID_2398_00311']"/>
<SEPARATOR type="hr"/>
</PAGE>