<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0552.xml</PREV>
<NEXT>WR-01-02-14_n0554.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 553</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>VERTIEFUNG DER NATURWISSENSCHAFT.</CTEXT><RTEXT type="pn">553</RTEXT></HD>
<P part="medial" parID="00483">wenn sie ihm in Narrenmasse eingebettet gezeigt w&#xFC;rde, nicht mehr<LE/>
bewundern. F&#xFC;r eine Weltseele gen&#xFC;gt der Nachweis einer Alles <HYPH1 cont="durchdringenden">durch-</HYPH1><LE/>
<HYPH2>dringenden</HYPH2> und Alles verbindenden Potenz. Nur das ist eigentlicher<LE/>
Monismus; ohne eine solche Weltseele h&#xE4;tte die Natur nur den<LE/>
Monismus eines Steinhaufens. Wir m&#xFC;ssen einsehen lernen, dass die<LE/>
Theile der Natur in einer solidarischen Verbindung stehen, dass Alles<LE/>
auf Alles wirkt, so wenig wir auch von diesem Kr&#xE4;ftesystem, in das<LE/>
wir eingegliedert sind, durch unsere groben Sinne erkennen. Schon<LE/>
Mesmer&#x2019;s Vorg&#xE4;nger im Mittelalter haben diese Weltseele Magnetismus<LE/>
genannt, und so spricht z. B. Athanasius Kircher von einem <HYPH1 cont="Magnetismus">Magne-</HYPH1><LE/>
<HYPH2>tismus</HYPH2> der Gestirne, der Erde, der Mineralien, Pflanzen und <HYPH1 cont="Lebewesen">Lebe-</HYPH1><LE/>
<HYPH2>wesen</HYPH2>.<SUP>1</SUP>) Mesmer, trotz der Beschr&#xE4;nkung seiner Untersuchungen, die<LE/>
er sich als Arzt auferlegte, sah im animalischen Magnetismus nur die<LE/>
Modification einer Urkraft und hat von dieser Erkenntniss den einen<LE/>
Gebrauch gemacht, dass er den menschlichen Magnetiseur durch das<LE/>
Baquet ersetzte, welches, mit unorganischen Substanzen gef&#xFC;llt, beim<LE/>
Patienten dieselben Erscheinungen hervorrufen kann wie der <HYPH1 cont="Magnetiseur">Magne-</HYPH1><LE/>
<HYPH2>tiseur</HYPH2>. Auch Professor Kircher in dem von ihm herausgegebenen<LE/>
Archiv sagt, dass in der Wechselwirkung der Metalle auf einander und<LE/>
auf den Menschen noch Verh&#xE4;ltnisse und Kr&#xE4;fte verborgen sind, die<LE/>
unsere bisherige Physik noch nicht einmal ahnt, und die durch das<LE/>
Baquet und das Pendel mit dem Agens des animalischen Magnetismus<LE/>
in n&#xE4;here Verbindung gebracht werden m&#xFC;ssen. Der Magnetismus<LE/>
sei eine allgemein verbreitete, nicht nur dem menschlichen Organismus<LE/>
eigenth&#xFC;mliche Naturkraft, die, im Menschen durch festen Willen und<LE/>
eigenth&#xFC;mliche Manipulationen erregt und verst&#xE4;rkt, auf die <HYPH1 cont="Somnambulen">Somnam-</HYPH1><LE/>
<HYPH2>bulen</HYPH2> einwirkt, auch in besonderen Substanzen, Metallen, Wasser, Kohle,<LE/>
Eisenschlacke etc. durch eigenth&#xFC;mliche Verh&#xE4;ltnisse und durch den<LE/>
Einfluss des Menschen aus seinen Banden erl&#xF6;st und zu freier <HYPH1 cont="Wirksamkeit">Wirk-</HYPH1><LE/>
<HYPH2>samkeit</HYPH2> erhoben, dieselben Erscheinungen und Reactionen wie der <HYPH1 cont="animalische">ani-</HYPH1><LE/>
<HYPH2>malische</HYPH2> Magnetismus im menschlichen K&#xF6;rper hervorrufen kann.<SUP>2</SUP>) In der<LE/>
That kann der Mensch nicht nur durch den Menschen in Somnambulismus<LE/>
versetzt werden, sondern auch durch das Baquet, also durch den Chemismus<LE/>
des Wassers und der Metalle. Es ist daher keineswegs unwahrscheinlich, dass<LE/>
wir auf diesen Magnetismus der unorganischen Natur wieder zur&#xFC;ckgreifen,<LE/>
ja dass wir noch die Fixsterne als Baquete ben&#xFC;tzen werden, wenn<LE/>
Spectralanalyse und Metallotherapie weitere Fortschritte machen. Man<LE/>
hat das Baquet aufgegeben, weil die verschiedenartigsten F&#xFC;llungen<LE/>
desselben angewendet wurden, was zu beweisen schien, dass nicht der<LE/>
Chemismus des Baquets wirke, sondern die Einbildung, Erwartung,<LE/>
Autosuggestion. In der That aber beweist diese Verschiedenartigkeit<LE/>
der F&#xFC;llungen nur, dass nicht der Chemismus als solcher wirkt, sondern<LE/>
als Odquelle. Wenn ferner da und dort berichtet wird, dass <HYPH1 cont="Somnambulismus">Somnam-</HYPH1><LE/>
<HYPH2>bulismus</HYPH2> auch durch Elektricit&#xE4;t und Galvanismus erzeugt werden</P>
<HR/>
<FN>
<P parID="00484"><TAB/><SUP>1</SUP>) Kircher: <LANG iso="la">magnetitum naturae regnum</LANG>.</P>
<P parID="00485"><TAB/><SUP>2</SUP>) Archiv f&#xFC;r thierischen Magnetismus, III., 2&#x2014;31.</P>
</FN>
</PAGE>