<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0545.xml</PREV>
<NEXT>WR-01-02-14_n0547.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 546</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">540</LTEXT><CTEXT>KLOSSOWSKI.</CTEXT></HD>
<P part="final" parID="00460"><HYPH2>diesischen</HYPH2> Frieden des Fiesole. Sie haben wohl etwas seltsam <HYPH1 cont="Erdenfernes">Erden-</HYPH1><LE/>
<HYPH2>fernes</HYPH2>, aber es liegt in ihnen wie heisse Sehnsucht nach der sch&#xF6;nen<LE/>
Welt, nach leidenschaftlichem, bluterf&#xFC;lltem, beseeltem Leben. Wie ein<LE/>
Seufzer verhaltener Leidenschaft geht es durch Botticelli&#x2019;s ganzes Werk.<LE/>
Er m&#xF6;chte sich so gerne ganz hingeben an die wunderbare, wieder<LE/>
gefundene Erde &#x2014; aber er vermag es nicht, wie Filippo mit leichter,<LE/>
lachender Hand sich &#xFC;ppige Fr&#xFC;chte vom Baume des Lebens zu<LE/>
brechen. Im Hintergrunde seines Herzens lebt immer ein Gedanke an<LE/>
Schuld und Reue, ein Tropfen mittelalterlichen Blutes rinnt noch in<LE/>
seinen Adern. Und deshalb malt er diese m&#xFC;den Frauen und neben<LE/>
ihnen seine schlanken Engel, die von Leben durchzittert sind, deren<LE/>
bunte Gew&#xE4;nder flattern und die bl&#xFC;henden weissen M&#xE4;dchenarme sehen<LE/>
lassen und die zarten Gelenke ihrer schmalen F&#xFC;sschen, die tanzen<LE/>
m&#xF6;chten. Es ist immer wie das Ahnen einer ewig ungestillten <HYPH1 cont="Sehnsucht">Sehn-</HYPH1><LE/>
<HYPH2>sucht</HYPH2>, die schliesslich aufh&#xF6;rt zu hoffen, die sich gelegentlich <HYPH1 cont="ausdr&#xFC;ckt">aus-</HYPH1><LE/>
<HYPH2>dr&#xFC;ckt</HYPH2> mit der ganzen Schwere wehm&#xFC;thiger <DOUBT sug="Resignation">Resignatien</DOUBT>, wie sie<LE/>
Segantini&#x2019;s M&#xFC;tter haben.</P>
<P parID="00461"><TAB/>Und diese Stimmung bleibt auch dort, wo es gilt, Sch&#xF6;nheit und<LE/>
Jugend zu feiern; wo er es unternimmt, in der Allegorie des Fr&#xFC;hlings<LE/>
und den Venusbildern den alten M&#xE4;rchenzauber der heidnischen <HYPH1 cont="G&#xF6;tterwelt">G&#xF6;tter-</HYPH1><LE/>
<HYPH2>welt</HYPH2> zu neuem Leben zu erwecken. Denn Botticelli, den man wohl<LE/>
den allerchristlichsten aller Renaissancek&#xFC;nstler genannt hat, er ist es<LE/>
auch, der als Erster wieder eine nackte Venus malen, etwas von der<LE/>
hellenischen Heiterkeit reinen Menschenthums wiederzugeben versuchen<LE/>
durfte. Antik sind an diesen Bildern nur die Stoffe; sie wollen nicht<LE/>
alte Kunst reproduciren, sie bem&#xE4;chtigen sich, etwa wie B&#xF6;cklin&#x2019;s M&#xE4;rchen,<LE/>
nur jener Vorstellungswelt, um in ihr die Tr&#xE4;ume, die W&#xFC;nsche und<LE/>
Ahnungen der eigenen Zeit zu dichten.</P>
<P parID="00462"><TAB/>Und so entstehen diese seltsam lieblichen Bilder, die zu <HYPH1 cont="berichten">be-</HYPH1><LE/>
<HYPH2>richten</HYPH2> scheinen von schw&#xFC;len Zaubern&#xE4;chten, bei Mondenschein <HYPH1 cont="verlebt">ver-</HYPH1><LE/>
<HYPH2>lebt</HYPH2> in den Ruinen versunkener Venustempel. Nicht die bluterf&#xFC;llte,<LE/>
sonnendurchgl&#xFC;hte Sinnlichkeit hellenischer Poesie liegt in ihnen &#x2014; es<LE/>
ist eine sehr feine und blasse Sch&#xF6;nheit, die die zarten Gestalten eines<LE/>
weltfernen Traumgl&#xFC;ckes heraufbeschworen hat. Es ist nicht die Pracht<LE/>
&#xFC;ppiger Gliederf&#xFC;lle und idealer Linien, sondern Decadenzpoesie<LE/>
schlanker und eckiger Formen, blasser, von rothen Locken umwallter<LE/>
Gesichter, die mit grossen Augen fremd und verwundert starren.<LE/>
Sch&#xFC;chtern schlingen sie die weissen Glieder zum Reigen oder streuen<LE/>
eine &#xFC;ppige F&#xFC;lle duftender Fr&#xFC;hlingsblumen; tr&#xE4;umerisch liegen sie in<LE/>
blumendurchwirkten, fliessenden Gew&#xE4;ndern auf gr&#xFC;nen Wiesen oder<LE/>
schweben in grossen Muscheln nackend auf der glitzernden Fluth. Wie<LE/>
aus tiefen Tr&#xE4;umen schlagen sie die Augen auf, sie sehen die <HYPH1 cont="ungeahnte">un-</HYPH1><LE/>
<HYPH2>geahnte</HYPH2> Sch&#xF6;nheit des pr&#xE4;chtigen lockenden Lebens in der ganzen<LE/>
Gluth ihrer Sehnsucht, aber sie schreiten, den Boden kaum ber&#xFC;hrend,<LE/>
mit leichten bebenden Schritten &#xFC;ber die Erde und f&#xFC;hlen: nicht<LE/>
f&#xFC;r uns!</P>
</PAGE>