<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0848.xml</PREV>
<NEXT>WR-01-02-22_n0850.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 849</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WAS LEHRTE JESUS?</CTEXT><RTEXT type="pn">849</RTEXT></HD>
<P part="medial" parID="02191">der Gottessohn des &#xBB;Vaters&#xAB; im Reich der Lichts&#xF6;hne, gefunden. <SPC>In<LE/>
Ihm, ihrem Gr&#xF6;ssten, hat die Menschheit sich selbst<LE/>
geehrt</SPC>. Dass diese einzige Erscheinung, der Mittelpunkt und <HYPH1 cont="Heerf&#xFC;rst">Heer-</HYPH1><LE/>
<HYPH2>f&#xFC;rst</HYPH2> des ethischen Lebens, an der Wendescheide des Untergangs der<LE/>
alten Welt erschien, darf historisch nicht Wunder nehmen. Die <HYPH1 cont="naturwissenschaftlichen">natur-</HYPH1><LE/>
<HYPH2>wissenschaftlichen</HYPH2> Erkenntnisse des <DATERANGE>XIX. Jahrhunderts</DATERANGE>, obschon sie als<LE/>
solche gleichfalls eine Wendescheide vorbereiten, werden in ihrer<LE/>
sonstigen Tragweite nur noch von Laien &#xFC;bersch&#xE4;tzt, sie haben zur<LE/>
L&#xF6;sung der Lebensr&#xE4;thsel sehr wenig beigetragen. Und wenn auch<LE/>
englische und franz&#xF6;sische Sensualisten einiges T&#xFC;chtige leisteten, wenn<LE/>
sp&#xE4;ter die deutsche Metaphysik hohen Aufschwung nahm, so zehren<LE/>
doch alle Neueren nur von der Antike bez&#xFC;glich der eigentlichen<LE/>
Hauptfundamente des Denkens. In Jesus hatte nun die genialische<LE/>
Denkarbeit der Griechen, besonders ihrer Urphilosophen wie Heraklit<LE/>
und den Eleaten, sich mit dem mystischen Tiefblick der Inder und<LE/>
dem wuchtigen Ethos der Hebr&#xE4;er gepaart. Alle diese reichen Elemente<LE/>
verarbeitete er jedoch in sich mit einer eigenth&#xFC;mlichen <HYPH1 cont="Urspr&#xFC;nglichkeit">Urspr&#xFC;nglich-</HYPH1><LE/>
<HYPH2>keit</HYPH2>, wie sie allein dem naiven Genie eignet. Wo alle Andern enden,<LE/>
da f&#xE4;ngt er eigentlich erst an. Er steht jenseits metaphysischer oder<LE/>
ethischer Haarspaltereien, er verlegt die letzten logischen Denkbegriffe<LE/>
ausschliesslich ins menschliche Gehirn, &#xBB;inwendig&#xAB;, er schl&#xE4;gt die<LE/>
Schlacht der Erl&#xF6;sung ohne jegliche transcententale Beihilfe im eigenen<LE/>
inneren <SPC>Naturgesetz</SPC> der sittlichen Nothwendigkeit, er zieht &#xBB;die<LE/>
Himmel&#xAB; <SPC>in</SPC> den Menschensohn nieder, erweitert jedes Einzelglied zum<LE/>
All und verleiht uns die Herrschaft des Alls, indem alle geistigen<LE/>
Urkr&#xE4;fte des Alls in den zur Erkenntniss Gereiften niederstr&#xF6;men.<LE/>
Jesu Lehre ist das Hohelied des <SPC>Geistes</SPC>, der sittlichen Denkkraft,<LE/>
wie es in schwacher, unklarer und skeptisch zerrissener Form Byron&#x2019;s<LE/>
Lucifer im Munde f&#xFC;hrt. Bei Jesus aber, dem Sieger &#xFC;ber Welt und<LE/>
Tod, hat der Pessimismus l&#xE4;ngst den Pessimismus in sich aufgehoben,<LE/>
die Nichtigkeit des Sinnenlebens versank vor der Herrlichkeit des<LE/>
Vaters im All, des freien Denkens und F&#xFC;hlens. Ein so festgef&#xFC;gtes<LE/>
System er uns bietet, so muss doch betont werden, dass seine abstracte,<LE/>
ganz wissenschaftlich ergr&#xFC;ndete Erkenntnisstheorie der sittlichen Werthe,<LE/>
die er mit so g&#xF6;ttlicher Einfalt auf die popul&#xE4;rsten und scheinbar dem<LE/>
Ungebildetsten verst&#xE4;ndlichen Redeformeln und Parabelspr&#xFC;che <HYPH1 cont="zusammendr&#xE4;ngte">zu-</HYPH1><LE/>
<HYPH2>sammendr&#xE4;ngte</HYPH2>, ihre wahre innere Beleuchtung doch nicht aus dem<LE/>
Verstande, sondern aus intuitivem Gem&#xFC;the empf&#xE4;ngt. Die ganze <HYPH1 cont="G&#xF6;ttlichkeit">G&#xF6;tt-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> dieser Lehre vom All-Gef&#xFC;hl, die durchaus nichts mit k&#xFC;hlem<LE/>
spinozistischen Pantheismus gemein hat, muss mit der Empfindung <HYPH1 cont="begriffen">be-</HYPH1><LE/>
<HYPH2>griffen</HYPH2> werden, in gleichsam hypnotischer Verz&#xFC;ckung (wie von<LE/>
Johannes auf Patmos), wo die in uns schlummernden latenten <HYPH1 cont="Psychekr&#xE4;fte">Psyche-</HYPH1><LE/>
<HYPH2>kr&#xE4;fte</HYPH2> das Band der Materie sprengen. Das allein hat meines Erachtens<LE/>
Jesus mit seinem ber&#xFC;hmten Kindergleichniss gemeint: &#xBB;Wenn ihr nicht<LE/>
umkehret und werdet wie die Kinder, so werdet ihr nicht die <HYPH1 cont="Herrschaft">Herr-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> des Alls antreten.&#xAB; Ein Kind fragt mehr, als alle Weisen <HYPH1 cont="beantworten">be-</HYPH1><LE/>
<HYPH2>antworten</HYPH2> k&#xF6;nnen, da in ihm noch die naive unzerlegte Intuition und</P>
</PAGE>