<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0503.xml</PREV>
<NEXT>WR-01-02-13_n0505.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 504</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">504</LTEXT><CTEXT>WEISENGR&#xDC;N.</CTEXT></HD>
<P part="final" parID="00197">liegt dieselbe erkenntniss-theoretische Schwierigkeit vor, wie wenn wir<LE/>
mit unseren so k&#xFC;mmerlichen, einseitigen, nur d&#xFC;rftigen Zwecken <HYPH1 cont="angepassten">ange-</HYPH1><LE/>
<HYPH2>passten</HYPH2> Sinnen und Organen die Natur ganz erfassen wollen, die an<LE/>
sich ebensowenig sch&#xF6;n oder h&#xE4;sslich, grausam oder n&#xFC;tzlich ist wie<LE/>
das Weib. Sicherlich stecken alle Beurtheilungen der Natur und des<LE/>
Weibes in uns, und aus diesen Beurtheilungssph&#xE4;ren und <HYPH1 cont="Beurtheilungsm&#xF6;glichkeiten">Beurtheilungs-</HYPH1><LE/>
<HYPH2>m&#xF6;glichkeiten</HYPH2> k&#xF6;nnen wir nie und nimmer hinaus. Doch besitzen wir<LE/>
nun einmal den metaphysischen Trieb, die Natur trotz alledem zu <HYPH1 cont="erkennen">er-</HYPH1><LE/>
<HYPH2>kennen</HYPH2>, und m&#xFC;hsam und unsicher tappend gelangen wir ja doch immer<LE/>
einen Schritt weiter; nur dauert unser Erkenntnissprocess eben unendlich<LE/>
lang. Nicht viel schlechter und nicht viel besser geht es uns mit dem<LE/>
Weibe. <SPC>Das Weib hingegen hat das metaphysische</SPC> <HYPH1 cont="Bed&#xFC;rfniss"><SPC>Be</SPC>-</HYPH1><LE/>
<HYPH2><SPC>d&#xFC;rfniss</SPC></HYPH2> <SPC>nicht</SPC>. Sie greift, psychisch gesprochen, nach dem Manne<LE/>
wie der Wilde nach Mond und Sonne. Der <SPC>Mann an sich</SPC> existirt<LE/>
f&#xFC;r das Weib nicht.</P>
<P parID="00198"><TAB/>Es handelt sich hier in der That um ein erkenntniss-theoretisches<LE/>
Problem, das nach der praktisch-psychologischen Seite tiefer greift als<LE/>
alle anderen Fragencomplexe. &#x2014; Die Art und Weise, wie wir bisher<LE/>
in das Geschlechtsleben des Weibes einzudringen suchten, war eine<LE/>
verkehrte. Unser Ausgangspunkt war das rein geschlechtliche Leben<LE/>
des Weibes und der Zusammenhang dieses geschlechtlichen Lebens mit<LE/>
der Bedingtheit eines geistig selbstst&#xE4;ndigen Daseins. Nun wissen wir<LE/>
vom Geschlechtsleben des Weibes ausserordentlich viel und doch so<LE/>
ausserordentlich wenig. Nach <SPC>einer</SPC> Richtung kann schon mancher<LE/>
dreiste Gymnasiast vielerlei erz&#xE4;hlen, nach der anderen w&#xFC;rde <HYPH1 cont="Shakespeare">Shake-</HYPH1><LE/>
<HYPH2>speare</HYPH2> in Verlegenheit gerathen. Gestehen wir es nur ein. Wir legen<LE/>
in diese elementaren Gef&#xFC;hle allerlei herein. Theils aus Eitelkeit, theils<LE/>
aus Mangel an Beobachtungskunst t&#xE4;uschen wir uns schon vielfach &#xFC;ber<LE/>
den Umfang, Grad etc. der Geschlechtslust beim Weibe. Wie misslich<LE/>
muss es erst mit unserer Erkenntniss so complicirter Ph&#xE4;nomene wie<LE/>
der individuellen Liebe des Weibes bestellt sein, wenn wir sogar &#xFC;ber<LE/>
jene gewisse, scheinbar bei beiden Geschlechtern analoge <HYPH1 cont="Grundempfindungen">Grundempfin-</HYPH1><LE/>
<HYPH2>dungen</HYPH2> zum Theil im Unklaren sind? Die anscheinend einfache Frage,<LE/>
ob das Weib sinnlicher ist als der Mann, ist f&#xFC;r den Frauenkenner mit<LE/>
einem directen Ja oder Nein nicht zu beantworten. Das Schlimmste an<LE/>
der Sache ist, dass uns die Frauen, w&#xE4;ren sie auch noch so ehrlich,<LE/>
einen Theil unserer Fragen gar nicht beantworten k&#xF6;nnten. <SPC>Sie</SPC> <HYPH1 cont="errathen"><SPC>er</SPC>-</HYPH1><LE/>
<HYPH2><SPC>rathen</SPC></HYPH2> <SPC>nicht immer</SPC>, <SPC>wonach wir eigentlich fragen</SPC>. Wie<LE/>
kommt man &#xFC;ber diese fundamentale Schwierigkeit nur einigermassen<LE/>
hinaus? Wir sind gezwungen, <SPC>die Psychologie des Weibes nicht<LE/>
als Ganzes aufzufassen</SPC>, <SPC>sondern als eine Reihe loser</SPC>,<LE/>
<SPC>unzusammenh&#xE4;ngender</SPC>, <SPC>einzelner Seelenanalysen</SPC>, <SPC>die<LE/>
wir &#xFC;berall und nirgends aufgelesen haben</SPC> <SYMBOL type="3dots"/></P>
<P part="initial" parID="00199"><TAB/>Die gew&#xF6;hnliche Auffassung, welche davon ausgeht, dass <ERR sug="das">dass</ERR><LE/>
Weib die von vielen Frauenrechtlerinnen angenommene innerliche <HYPH1 cont="Unabh&#xE4;ngigkeit">Un-</HYPH1><LE/>
<HYPH2>abh&#xE4;ngigkeit</HYPH2> nicht besitze, weil sie physisch zu schwach sei, ist einfach<LE/>
<SPC>unpsychologisch</SPC>; genau so unpsychologisch wie die Ansicht, dass</P>
</PAGE>