<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0822.xml</PREV>
<NEXT>WR-01-02-21_n0824.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 823</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ANARCHISTISCHE EXPERIMENTE.</CTEXT><RTEXT type="pn">823</RTEXT></HD>
<P parID="02044"><TAB/>Aber im Grunde genommen ist es ganz gleichgiltig, woran Cecilia<LE/>
starb &#x2014; meint Giovanni Rossi! &#x2014; Wenn ihr Leben ein gutes gewesen<LE/>
ist, was k&#xFC;mmert mich dann ihr Tod? Die Colonie Cecilia musste<LE/>
zugrunde gehen &#x2014; meint Giovanni Rossi! &#x2014; weil sie zu arm war.<LE/>
Das Bedeutsame sind die paar Jahre ihres Bestandes. Der Aufenthalt<LE/>
in der Colonie war ein Mittel gegen moralische Verk&#xFC;mmerung, er hat<LE/>
die antisocialen Anlagen des Menschen der b&#xFC;rgerlichen Gesellschaft<LE/>
zu mildern gewusst, niemals hat es einen <SPC>rohen</SPC> Brotkampf gegeben.<LE/>
Man f&#xFC;hlte sich in einer <SPC>moralisch hygienischen Atmosph&#xE4;re</SPC>.<LE/>
Ohne Gesetze und Befehle hat die Colonie bewiesen, dass die Anarchie<LE/>
durchaus nicht die Freilassung der Bestie im Menschen bedeutet. Man<LE/>
bedenke: Ohne moderne Productionsmittel wurden schwere, erm&#xFC;dende<LE/>
Arbeiten wie Abholzen von W&#xE4;ldern, Erdarbeiten, schwere <HYPH1 cont="Lastentransporte">Lasten-</HYPH1><LE/>
<HYPH2>transporte</HYPH2>, Brunnenschachtung, gef&#xE4;hrliche Arbeiten auf den Feldern &#x2014;<LE/>
wo man nicht selten auf schaudererregende und ungemein giftige<LE/>
Schlangen stiess &#x2014; und &#x2014; nicht zu vergessen &#x2014; Arbeiten, <SPC>deren<LE/>
Nutzen erst einer sp&#xE4;teren Zeitperiode gewahrt bliebe</SPC>,<LE/>
z. B. Baumschulen, verrichtet. Friedliche anarchische Zust&#xE4;nde sind<LE/>
also auch ohne Engel m&#xF6;glich.</P>
<P parID="02045"><TAB/>Diese Erfahrungen sind f&#xFC;r Rossi der grosse Ertrag seines <HYPH1 cont="Experimentes">Ex-</HYPH1><LE/>
<HYPH2>perimentes</HYPH2> gewesen. Aber der Tod der &#xBB;Cecilia&#xAB; scheint ihm doch<LE/>
nicht gar so nebens&#xE4;chlich gewesen zu sein, wie er anfangs behauptete,<LE/>
denn er hat in einer Utopie, die sein Buch beschliesst, Dinge gesagt,<LE/>
die in die Tiefe dieser Experimente klar blicken lassen. Diese <HYPH1 cont="scheinbare">schein-</HYPH1><LE/>
<HYPH2>bare</HYPH2> Utopie ist nichts Anderes als die deutliche Absage an den <HYPH1 cont="Communismus">Com-</HYPH1><LE/>
<HYPH2>munismus</HYPH2>! Es ist n&#xE4;mlich nicht ganz richtig, dass der anarchistische<LE/>
Communismus gesetzlos ist. Oh gewiss, er kennt kein Parlament und<LE/>
keine decretirten Gesetze, <SPC>aber in der Atmosph&#xE4;re des</SPC> <HYPH1 cont="communistischen"><SPC>com</SPC>-</HYPH1><LE/>
<HYPH2><SPC>munistischen</SPC></HYPH2> <SPC>Zusammenlebens</SPC> &#x2014; das hat Rossi auch in<LE/>
seiner Colonie Cecilia f&#xFC;hlen m&#xFC;ssen &#x2014; <SPC>liegt ein drohendes</SPC>,<LE/>
<SPC>furchtbares Gesetz latent in den L&#xFC;ften</SPC>: <SPC>die</SPC> <HYPH1 cont="&#xF6;ffentliche"><SPC>&#xF6;ffent</SPC>-</HYPH1><LE/>
<HYPH2><SPC>liche</SPC></HYPH2> <SPC>Meinung</SPC>. Der Zwang der Gesetzlichkeit hat sich also nur<LE/>
tiefer versteckt, ist weniger &#xE4;usserlich, aber gef&#xE4;hrlicher, innerlicher<LE/>
geworden.</P>
<P parID="02046"><TAB/>In seiner ersten Utopie <LANG iso="it">&#xBB;commune socialista&#xAB;</LANG> steht die folgende<LE/>
Episode: Die Stoffe f&#xFC;r seine Bekleidung konnte Jedermann frei <HYPH1 cont="erw&#xE4;hlen">er-</HYPH1><LE/>
<HYPH2>w&#xE4;hlen</HYPH2>. Nun nahmen sich Einzelne Sammt und Kaschmir, w&#xE4;hrend die<LE/>
Anderen Barchent, Leinwand oder Tuch nahmen. <SPC>Man missbilligte<LE/>
schweigend die Ersteren</SPC> (!). Schliesslich machte sich aber die <HYPH1 cont="Missbilligung">Miss-</HYPH1><LE/>
<HYPH2>billigung</HYPH2> Luft. Man scherzte, man sang Spottliedchen, man machte<LE/>
Witze, bis den Einzelnen der Sammt und Kaschmir verleidet war. Der<LE/>
Dr. Rossi, welcher um 20 Jahre &#xE4;lter geworden ist, sagt dazu ganz<LE/>
richtig: &#xBB;Meine arme Freiheit, in was f&#xFC;r einen Schraubstock bist du<LE/>
gerathen! Es ist zwar ein anarchistischer, das ist wahr, aber doch ein<LE/>
Schraubstock!&#xAB; Was im Staatssocialismus als autorit&#xE4;res Gesetz sich<LE/>
krystallisirt, schwebt im Communismus als &#xF6;ffentliche Meinung latent<LE/>
in den L&#xFC;ften.</P>
</PAGE>