<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0937.xml</PREV>
<NEXT>WR-01-02-24_n0939.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 938</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>938 DIX.</HD>
<P part="final" parID="02615">in ann&#xE4;hernd gleichem Masse zu erringen w&#xE4;re. Auch Schmoller <HYPH1 cont="er&#xF6;rtert">er-</HYPH1><LE/>
<HYPH2>&#xF6;rtert</HYPH2> gelegentlich die Idee eines europ&#xE4;ischen Zollbundes,<SUP>1</SUP>) und zwar<LE/>
h&#xE4;lt er es f&#xFC;r w&#xFC;nschenswerth und f&#xFC;r m&#xF6;glich, dass f&#xFC;r die Zeit nach<LE/>
Ablauf der Handelsvertr&#xE4;ge ein europ&#xE4;ischer Zollbund mit freiem <HYPH1 cont="Getreidehandel">Ge-</HYPH1><LE/>
<HYPH2>treidehandel</HYPH2> im Innern und Schutzzoll gegen Amerika sich bilde, der<LE/>
m&#xF6;glichst alle mitteleurop&#xE4;ischen Staaten umschliessen m&#xFC;sse. In diesem<LE/>
Getreidezollbunde liege nat&#xFC;rlich die Vorbereitung eines <HYPH1 cont="mitteleurop&#xE4;ischen">mitteleurop&#xE4;i-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Zollvereines &#xFC;berhaupt, von dem bis zu den &#xBB;Vereinigten&#xAB; oder<LE/>
wenigstens &#xBB;Verb&#xFC;ndeten Staaten von Europa&#xAB; in der That nur ein<LE/>
Schritt ist &#x2014; ein Schritt, der auf anderem als wirthschaftlichem Wege<LE/>
unm&#xF6;glich erscheint. Namen wie v. Philippovich und besonders Gustav<LE/>
Schmoller b&#xFC;rgen daf&#xFC;r, dass wir es in diesen Fragen nicht nur mit<LE/>
Phantastereien und Utopien zu thun haben, sondern dass diese Ideen<LE/>
durchaus im Bereiche ernster wissenschaftlicher Erw&#xE4;gung liegen. Wie<LE/>
sollten sie es auch nicht angesichts der grossen Interessengemeinschaften<LE/>
der europ&#xE4;ischen Culturv&#xF6;lker in Wirthschaft und Verkehr, und <HYPH1 cont="angesichts">ange-</HYPH1><LE/>
<HYPH2>sichts</HYPH2> der grossen Gefahr, die ihnen im fernen Westen und im fernen<LE/>
Osten durch Entziehung des Marktes und gleichzeitig durch <HYPH1 cont="Ueberschwemmung">Ueber-</HYPH1><LE/>
<HYPH2>schwemmung</HYPH2> des eigenen Marktes fortgesetzt droht.</P>
<P parID="02616"><TAB/>Dem Kriege entgehen wir nicht. Wenn die Menschen einander<LE/>
nicht schlachten, dann hungern sie einander aus. Zwischen den <HYPH1 cont="europ&#xE4;ischen">europ&#xE4;i-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Grossm&#xE4;chten schwebt seit geraumer Zeit etwas wie ein <HYPH1 cont="geheimer">ge-</HYPH1><LE/>
<HYPH2>heimer</HYPH2> Vertrag in der Luft, einander nicht zu schlachten. Weshalb<LE/>
wollen sie nicht auch einen offenen Vertrag schliessen, einander nicht<LE/>
auszuhungern, sondern zusammenzustehen, wie Schmoller es z. B. fordert,<LE/>
gegen den gemeinsamen wirthschaftlichen Feind jenseits des Oceans,<LE/>
in dessen Macht es liegt, sie wirthschaftlich zu t&#xF6;dten. Amerika ist<LE/>
ein wahrhaft modernes Land &#x2014; ein Wirthschaftsland; es braucht keine<LE/>
Waffen zu seinen Siegen. Will Europa ihm die Spitze bieten, dann<LE/>
muss es ihm gleich werden, muss auf dieselbe historische Stufe steigen.<LE/>
Das ist nicht m&#xF6;glich, so lange die einzelnen Staaten sich unausgesetzt<LE/>
kriegerisch bedrohen; es ist nur m&#xF6;glich, wenn sie, unter voller Wahrung<LE/>
ihrer Selbst&#xE4;ndigkeit, wirthschaftlich zusammenstehen als ein Ganzes.</P>
<P part="initial" parID="02617"><TAB/>Die civilisirte Welt ist auf der Stufe angelangt, auf der eine <HYPH1 cont="jahrhunderte-">jahr-</HYPH1><LE/>
<HYPH2>hunderte-</HYPH2> und jahrtausendelange Entwickelung sie hinf&#xFC;hren musste; die<LE/>
civilisirten V&#xF6;lker sind in erster Linie nicht f&#xFC;r den Krieg, sondern<LE/>
f&#xFC;r die Wirthschaft organisirt; im Reiche der Waffen bildet der Friede<LE/>
die Regel; die Kriege sind an Zahl vermindert, an Wirkung gemildert.<LE/>
Auf wirthschaftlichem Gebiete aber herrscht ein ununterbrochener<LE/>
schwerer Kampf, innerhalb der einzelnen V&#xF6;lker sowohl wie zwischen<LE/>
den V&#xF6;lkern. Wo zwischen den V&#xF6;lkern Friede herrschen soll, da ist<LE/>
die wirtschaftliche Ann&#xE4;herung die erste und einzig sichere <HYPH1 cont="Grundlage">Grund-</HYPH1><LE/>
<HYPH2>lage</HYPH2>. Auch der in den letzten Jahrzehnten so h&#xE4;ufig er&#xF6;rterte <HYPH1 cont="Zusammenschluss">Zusammen-</HYPH1><LE/>
<HYPH2>schluss</HYPH2> der Mehrzahl der europ&#xE4;ischen Staaten kann zur Zeit der</P>
<HR/>
<FN>
<P parID="02618"><TAB/><SUP>1</SUP>) &#xBB;Ueber die Epochen der Getreidehandelsverfassung und -Politik,&#xAB;<LE/>
Schmoller&#x2019;s Jahrbuch, XX, Jahrgang, Heft 3.</P>
</FN>
</PAGE>