<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0619.xml</PREV>
<NEXT>WR-01-02-16_n0621.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 620</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">620</LTEXT><CTEXT>SCHAUKAL.</CTEXT></HD>
<P part="final" parID="01011">diesem bunten, heissen Jugendgarten vor&#xFC;ber, in ihrer kurzsichtigen,<LE/>
&#xFC;berlebten P&#xE4;dagogik. Dem Heinrich fallen immer nach so einem <HYPH1 cont="seltenen">sel-</HYPH1><LE/>
<HYPH2>tenen</HYPH2> Besuche des Arthur, der l&#xE4;ngstzerrissene F&#xE4;den wieder ankn&#xFC;pft,<LE/>
solche verwitterte Lehrerprofile ein, und er h&#xE4;ngt mit Wehmuth an ihren<LE/>
verblassten Z&#xFC;gen, wie man oft einen alten Rock wehm&#xFC;thig betrachtet,<LE/>
der einem gar nichts bot, gar nichts war und jetzt eigentlich auch nur<LE/>
ein zuf&#xE4;lliges Symbol ist einer fernen Zeit, verklungener lieber Stimmen<LE/>
und geheimnissvoller, nicht mehr ganz verstandener Gef&#xFC;hle in einer<LE/>
seltsamen, heiseren, reizenden Sprache. Wie M&#xE4;rchengestalten, die sich<LE/>
ins helle Leben verirrt, betrachtet er jetzt oft solche f&#xFC;r ihn Begrabene,<LE/>
wenn einer ihm pl&#xF6;tzlich in seinem altmodisch-beschr&#xE4;nkten Wesen<LE/>
leibhaftig an einer Strassenecke der Vaterstadt entgegentritt, er bleibt<LE/>
noch lange stehen und l&#xE4;chelt eigen hinter ihm drein, bedauernd, <HYPH1 cont="mitleidig">mit-</HYPH1><LE/>
<HYPH2>leidig</HYPH2> und angeschauert von der Verg&#xE4;nglichkeit. Diese Lehrer, &#xFC;ber<LE/>
die er schon damals zukunftsstark hinauswuchs, die so oft kopfsch&#xFC;ttelnd<LE/>
seine Lect&#xFC;re ganz unverstehend und scheu gepr&#xFC;ft, sie poltern noch<LE/>
immer in ihrer Tretm&#xFC;hle und verabreichen noch immer ihre stagnirte,<LE/>
vermooste Bildung und gehen noch immer auf in ihren kleinen krausen<LE/>
Liebhabereien und vergilbten B&#xFC;chern, und &#xFC;ber sie steigen h&#xF6;her und<LE/>
h&#xF6;her die Fluthen der neuen Tage, so dass ihre Stimmen dem oben<LE/>
Hinrudernden, wenn er sich herabbeugt, klingen wie ein Wispern und<LE/>
Raunen von den Menschen in den versunkenen St&#xE4;dten, auf dem<LE/>
Grunde der grossen, sonne&#xFC;bergl&#xE4;nzten Meere <SYMBOL type="3dots"/></P>
<P parID="01012"><TAB/>Ueberhaupt ist ihm die Schulzeit eine der heimlichsten <HYPH1 cont="Erinnerungen">Erinne-</HYPH1><LE/>
<HYPH2>rungen</HYPH2>, und an stehengebliebenen Typen constatirt er schmerzlich seine<LE/>
zerrissene Cham&#xE4;leonnatur. Seltsam erscheint ihm das Schwinden seines<LE/>
Religionsbegriffes, er sp&#xFC;rt dem Werden des zweifelfreien Atheisten in<LE/>
ihm begehrlich nach.</P>
<P part="initial" parID="01013"><TAB/>Wie er zum ersten kindlich seligen Glauben gekommen, kann er<LE/>
sich nicht mehr reconstruiren. Seine Mutter &#xFC;bte damals den <HYPH1 cont="stereotypen">stereo-</HYPH1><LE/>
<HYPH2>typen</HYPH2> Lehrerinnenberuf. Das Gebet blieb ihm lange. Wie ihm die Kirche,<LE/>
der Schulgottesdienst mit seinem l&#xE4;stigen Sonntagszwange bald <HYPH1 cont="bedeutungslos">bedeu-</HYPH1><LE/>
<HYPH2>tungslos</HYPH2> geworden, so dass er schon fr&#xFC;hzeitig das Wagniss unternahm,<LE/>
still bedauert von gl&#xE4;ubigen Genossen, in sein Gebetbuch die <HYPH1 cont="Volksb&#xFC;cher">Volks-</HYPH1><LE/>
<HYPH2>b&#xFC;cher</HYPH2> des bibliographischen Institutes und die Reclam&#x2019;schen Ausgaben<LE/>
als zeitvertreibende Lect&#xFC;re einzuschmuggeln, so hielt er andererseits<LE/>
lange noch, w&#xE4;hrend er schon in der Schule mit den B&#xFC;chner-festen<LE/>
j&#xFC;dischen Collegen sich als Gottesl&#xE4;ugner und Materialist reinsten<LE/>
Wassers gerirte, an dem h&#xE4;uslichen, einsamen Nachtgebet fest, <HYPH1 cont="gleichsam">gleich-</HYPH1><LE/>
<HYPH2>sam</HYPH2> als Auss&#xF6;hnungs- und Sicherungsmittel gegen eine allf&#xE4;llige <HYPH1 cont="Existenz">Exi-</HYPH1><LE/>
<HYPH2>stenz</HYPH2> des angetasteten und beleidigten h&#xF6;chsten Wesens. Der <HYPH1 cont="Materialismus">Materia-</HYPH1><LE/>
<HYPH2>lismus</HYPH2> der Schulgespr&#xE4;che war eine Concession an die falsche Scham,<LE/>
das immer mehr und mehr vereinfachte Beten eine Concession an die<LE/>
angez&#xFC;chtete Tradition. Ein pl&#xF6;tzlicher Entschluss nach langen geheimen<LE/>
Erw&#xE4;gungen warf endlich auch den letzten Rest der &#xE4;usserlichen <HYPH1 cont="Gottesverehrung">Gottes-</HYPH1><LE/>
<HYPH2>verehrung</HYPH2>, dieses kurze, stumme, schon lange nicht mehr im Knien<LE/>
verrichtete Abendgebet f&#xFC;r seine geliebte Mutter, &#xFC;ber Bord, und von</P>
</PAGE>