<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0624.xml</PREV>
<NEXT>WR-01-02-16_n0626.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 625</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SKANDINAVISCHE LITERATUR U. IHRE TENDENZEN.</CTEXT><RTEXT type="pn">625</RTEXT></HD>
<P part="final" parID="01023">Reaction gegen die Reaction, der Anstoss zu einer aufsteigenden Epoche<LE/>
des menschlichen Geistes. Nur darf sie nicht stagniren, nicht des <HYPH1 cont="Zusammenhanges">Zu-</HYPH1><LE/>
<HYPH2>sammenhanges</HYPH2> mit den wirkenden Kr&#xE4;ften des Daseins verlustig werden.<LE/>
Es war eine stagnirende Reaction, die das nordische Kunst- und <HYPH1 cont="Geistesleben">Geistes-</HYPH1><LE/>
<HYPH2>leben</HYPH2> zum Siechen gebracht. In Skandinavien vegetirte noch ein<LE/>
schw&#xE4;chlicher Ableger der deutschen Romantik mit religi&#xF6;sen, nationalen<LE/>
und k&#xFC;nstlerischen Tendenzen, denen die Lebenss&#xE4;fte ins Stocken <HYPH1 cont="gerathen">ge-</HYPH1><LE/>
<HYPH2>rathen</HYPH2>. Selbst ein Dichter wie H. Chr. Andersen vermochte der Literatur<LE/>
keine neuen Impulse zu geben. Und sogar Bj&#xF6;rnson und Ibsen in ihren<LE/>
Erstlingswerken konnten nur wohlbekannten Wein in ihre neuen Schl&#xE4;uche<LE/>
giessen. Brandes&#x2019; grosses Verdienst bestand nicht nur darin, dass er in<LE/>
seinen Vorlesungen ein Culturbild aufrollte, die Seelengeschichte der<LE/>
<DATERANGE>ersten H&#xE4;lfte des XIX. Jahrhunderts</DATERANGE> erz&#xE4;hlte, die bedeutendsten Menschen<LE/>
der Zeit darstellte und die Ideen, deren Gef&#xE4;ss sie waren; er ist nicht<LE/>
bloss den Urspr&#xFC;ngen der Gedanken und Gef&#xFC;hle nachgegangen, die<LE/>
in der Kunst einen Leib gewonnen, und hat dabei bewiesen, dass die<LE/>
skandinavische Kunst eine Kunst aus zweiter Hand. Es begann auf<LE/>
einmal rings um ihn zu spriessen und zu bl&#xFC;hen. War er im<LE/>
Stande, Talent zu geben? Gewiss nicht. Er war nur die gl&#xFC;hende<LE/>
Flamme, an der die Talente sich entz&#xFC;ndeten. Er wusste ihnen nur die<LE/>
Wege aus dem Sumpfe heraus. Er haute ihnen nur mit dem Schwerte<LE/>
eine freie Bahn durchs Gestr&#xFC;pp. Er zerschlug die Convention. Er<LE/>
brach die z&#xFC;nftige Aesthetik. Er lehrte, dass man in der Kunst es<LE/>
nicht machen d&#xFC;rfe wie die <SPC>Anderen</SPC>, sondern gerade so wie <SPC>kein</SPC><LE/>
Anderer. Er lehrte, dass man individuell sein m&#xFC;sse, also neu, da kein<LE/>
Individuum dem anderen gleicht. <SPC>Individuell</SPC>, aber auch <SPC>universell</SPC>.<LE/>
Man m&#xFC;sse von der <SPC>Zeit</SPC> voll sein, von ihrem Wissen und Leben,<LE/>
von den allgemein menschlichen und socialen Problemen und sie in<LE/>
der Kunst zur Debatte bringen. Denn in einer Zeit der G&#xE4;hrung und<LE/>
der Probleme sei nur dies ein Kennzeichen einer lebendigen Literatur,<LE/>
dass sie Probleme zur Debatte bringe. Und er &#xFC;berfluthete Skandinavien<LE/>
mit Problemen, Tagesproblemen. Er f&#xFC;hrte der Jugend massenhaften<LE/>
Denkstoff zu. Er &#xFC;bersetzte <SPC>Mill</SPC> und <SPC>Buckle</SPC>. Er propagirte <SPC>Taine</SPC><LE/>
und <SPC>Renan</SPC>. Er wurde der Biograph von Ferdinand <SPC>Lassalle</SPC>. Und<LE/>
er stellte Muster genialen Denk- und K&#xFC;nstlermuthes auf. Er feierte in<LE/>
<SPC>M&#xE9;rim&#xE9;e, Flaubert</SPC> und den <SPC>Goncourts</SPC> die r&#xFC;cksichtslosen<LE/>
Neuerer in Stoff, Psychologie und Styl.</P>
<P part="initial" parID="01024"><TAB/>Er war der Erste, der wirksam von Max <SPC>Klinger</SPC> sprach, und<LE/>
Friedrich <SPC>Nietzsche</SPC> hat er f&#xFC;r die Welt entdeckt. Denn f&#xFC;nfzehn<LE/>
Jahre, nachdem er Mill und Spencer eingef&#xFC;hrt und alle politischen<LE/>
und socialen (nicht auch k&#xFC;nstlerischen) Consequenzen aus ihren radical<LE/>
demokratischen Lehren gezogen &#x2014; im Jahre <DATE>1889</DATE> lancirte Brandes<LE/>
mit dem gleichen Feuer und Verk&#xFC;nderton den radicalen <HYPH1 cont="Aristokratismus">Aristokra-</HYPH1><LE/>
<HYPH2>tismus</HYPH2> Friedrich Nietzsche&#x2019;s &#x2014; die <SPC>Herrenmoral</SPC>, die Lehre<LE/>
vom <SPC>grossen Menschen</SPC> als Zweck aller Entwicklung und von<LE/>
der Unentbehrlichkeit des Leidens, das die Quelle aller <HYPH1 cont="menschlichen">mensch-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Erh&#xF6;hungen ist. Bei dieser Schilderhebung vergass Brandes, seine</P>
</PAGE>