<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0762.xml</PREV>
<NEXT>WR-01-02-20_n0764.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 763</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SIEBEN BRIEFE IWAN S. TURGENJEWS.</CTEXT><RTEXT type="pn">763</RTEXT></HD>
<P parID="01727"><TAB/>In Moskau bin ich im Ganzen vier Tage; und schon zweimal<LE/>
habe ich von 8 Uhr Abends bis 3 Uhr Morgens, bis mir die Zunge<LE/>
im Halse klebte, die Zukunft Russlands und des Slaventhums bestimmt,<LE/>
oder vielmehr, ich habe nicht verstehen k&#xF6;nnen, wie Andre sie <HYPH1 cont="bestimmen">be-</HYPH1><LE/>
<HYPH2>stimmen</HYPH2> wollten. Da wurde geredet und geredet, bis Einem die Ohren<LE/>
klangen und der Sch&#xE4;del brummte <SYMBOL type="3dots"/> Folglich war Alles in Ordnung.</P>
<P parID="01728"><TAB/>Nun also, leben Sie wohl, m&#xF6;gen Sie bl&#xFC;hen und gedeihen.<LE/>
Gr&#xFC;ssen Sie Papa und Mama herzlich von mir und schreiben Sie mal<LE/>
ein W&#xF6;rtchen</P>
<P parID="01729">Ihrem Freunde <AUCTOR><I>Iw. Turgenjew</I></AUCTOR>.</P>
<DIV_END divEndID="deID_2398_00232" startPtr="WR-01-02-20_n0762.xml#//DIV_START[@divStartID='dsID_2398_00234']"/>
<DIV_START cat="letter" divStartID="dsID_2398_00235" endPtr="WR-01-02-20_n0764.xml#//DIV_END[@divEndID='deID_2398_00233']"/>
<TITLE titleID="tiID_2398_00100"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="01730"><SPC>London</SPC>, 30 Devonshire place, Portland place.<LE/>
Freitag <DATE>14.</DATE> <DATE>(2.) April 1871</DATE>.</P>
<P parID="01731"><TAB/>Liebensw&#xFC;rdige Sophia Konstantinowna! Sie sollen mich nicht<LE/>
immer schelten: ich schelte Sie auch einmal! Was? Sie wollen ein<LE/>
ordentliches Menschenkind, eine Lehrerin sein und setzen weder Datum<LE/>
noch Adresse auf Ihren Brief?!! Was soll ich jetzt machen? Ich greife<LE/>
mit beiden H&#xE4;nden nach dem Kopf, spanne alle Fasern des Gehirns<LE/>
an und rufe endlich: in derselben Reihe wie Ge. &#x2014; und Ge. wohnt<LE/>
siebente! Sch&#xF6;n. Nun aber die Nummer, die Nummer! <SYMBOL type="2dots"/> 36? Nein;<LE/>
das ist Herr Pietsch in Berlin, der Nr. 36 wohnt. 48? Nein; wenn es<LE/>
48 w&#xE4;re, w&#xFC;rde mir die Nummer jetzt einfallen; sie h&#xE4;tte sich in<LE/>
meinem Kopfe irgendwie mit der franz&#xF6;sischen Revolution associirt,<LE/>
deren incommunistische Principien Sie theilen. Nicht 48? Welche denn?<LE/>
Mein Ged&#xE4;chtniss fl&#xFC;stert mir zitternd zu: 60. Ich glaube wirklich, es<LE/>
ist 60. <SUP>1</SUP>) Und wenn nicht &#x2014; soll dieser Brief verloren gehen? Und<LE/>
Sie denken, ich sei ein unh&#xF6;flicher Cavalier, der Liebensw&#xFC;rdigkeiten<LE/>
einer Dame nicht zu sch&#xE4;tzen weiss? Wozu nur diese ganze Tortur<LE/>
und unn&#xFC;tze Vergeudung von Zeit (die ich allerdings anders gar nicht<LE/>
h&#xE4;tte verwenden k&#xF6;nnen)! &#x2014; Aber Gerechtigkeit geht allen Dingen<LE/>
vor. Also wasche ich meine H&#xE4;nde feierlich in Unschuld, und Sie<LE/>
setzen fortan als Lehrerin und genaue Correspondentin stets <HYPH1 cont="Jahreszahl">Jahres-</HYPH1><LE/>
<HYPH2>zahl</HYPH2>, Datum, Monat, Wochentag, vielleicht auch Tagesstunde, Stadt,<LE/>
Strasse und Haus auf Ihre Briefe. Dann ist Alles in Ordnung, und<LE/>
Sie haben ein Recht auf noch gr&#xF6;ssere Gerechtigkeit, als welche die<LE/>
Commune zu besitzen glaubt. (Letzte Phrase klingt beinahe wie eine<LE/>
Uebersetzung aus dem lateinischen Schriftsteller Tacitus &#x2014; ist sie aber<LE/>
durchaus nicht!)</P>
<P parID="01732"><TAB/>Doch ich mache die Beobachtung, dass die H&#xE4;lfte meines <HYPH1 cont="Briefbogens">Brief-</HYPH1><LE/>
<HYPH2>bogens</HYPH2> bereits auf Explicationen draufgegangen ist, und will mich<LE/>
daher fortan lakonischer K&#xFC;rze zu befleissigen suchen, eingedenk jenes<LE/>
Tacitus und Michael Pogodin. <SUP>2</SUP>)</P>
<HR/>
<FN>
<P parID="01733"><TAB/><SUP>1</SUP>) Konstantin Dmitr. Kawelin, Sophias Vater, wohnte damals in St. <HYPH1 cont="Petersburg">Peters-</HYPH1><LE/>
<HYPH2>burg</HYPH2>: Wassil. Ostrowa, 7. Reihe, Nr. 60, Haus Kostizyn.</P>
<P parID="01734"><TAB/><SUP>2</SUP>) Der Historiker M. P. Pogodin (<SYMBOL type="died"/> <DATE>1873</DATE>). Sein Styl ist knapp, aphoristisch.</P>
</FN>
</PAGE>