<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0865.xml</PREV>
<NEXT>WR-01-02-23_n0867.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 866</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">866</LTEXT><CTEXT>OBSTFELDER.</CTEXT></HD>
<P parID="02264"><TAB/>Er ist gross. Seine kr&#xE4;ftigen Arme h&#xE4;ngen herab, als sch&#xE4;me er<LE/>
sich ihrer Kraft und wollte diese am liebsten verleugnen. Er geht<LE/>
etwas gebeugt im R&#xFC;cken, und er hat es doch nicht n&#xF6;thig. Er hat<LE/>
Augen von lichter, blauer Farbe, die so sch&#xF6;n sein m&#xFC;ssten, wenn sie<LE/>
klar und froh w&#xE4;ren.</P>
<P parID="02265"><TAB/>In der letzten Stunde wird er lebhafter. Er erz&#xE4;hlt aber sehr<LE/>
wenig von sich selbst und nichts von seiner Vergangenheit. Es gef&#xE4;llt<LE/>
ihm am besten, von allen m&#xF6;glichen Dingen, wor&#xFC;ber er gr&#xFC;belt, zu<LE/>
reden, und das Gespr&#xE4;ch f&#xE4;ngt in der Regel damit an, dass er<LE/>
pl&#xF6;tzlich ohne Vorbereitung ein Urtheil aufwirft.</P>
<P parID="02266"><TAB/>Gestern z. B. fing er folgendermassen an:</P>
<P parID="02267"><TAB/>&#xBB;Die Menschen denken nur daran, das <SPC>Leben</SPC> zu verstehen, nie<LE/>
aber das Sterben. Sie sollten jeden Tag lernen, sterben zu k&#xF6;nnen.<LE/>
Nicht so, dass sie ihre Triebe und W&#xFC;nsche gewaltsam ersticken<LE/>
sollten, sie sollten nicht so viel Acht darauf geben. Sie sollten in einer<LE/>
Art Schlaf herumgehen, damit all die grossen Welttr&#xE4;ume kommen<LE/>
und die Dinge wachsen k&#xF6;nnen und Alles rings um sie rede.&#xAB;</P>
<P parID="02268"><TAB/>Er schwieg eine Weile, horchte auf den Regen. Es war, als<LE/>
l&#xE4;gen Wille und Wildheit in den Tropfen. Dann fuhr er fort:</P>
<P parID="02269"><TAB/>&#xBB;Der Tod ist kein Nichts. Es gibt kein Nichts. Der <HYPH1 cont="Nirwana-Wunsch">Nirwana-</HYPH1><LE/>
<HYPH2>Wunsch</HYPH2> kommt von der Furcht vor dem Leiden. Das Leiden, das<LE/>
Leiden, das sollten wir begehren. Was ist das Leben Anderes als der<LE/>
Widerstand gegen etwas, was ausser uns ist und uns formen will, und<LE/>
welchem jeder Mensch sein &#xBB;Ich&#xAB; entgegensetzt. Nicht darum, weil dieses<LE/>
&#xBB;Ich&#xAB; dem Weltleben neue Sch&#xE4;tze zuf&#xFC;hren will. Nein, nur um es geltend<LE/>
zu machen, aus Machtbegierde. Wer zu sterben versteht, k&#xE4;mpft nicht<LE/>
gegen die weisen Kr&#xE4;fte, die er nicht kennt, er nimmt sie an, und<LE/>
eben dann geschieht es, dass es am m&#xE4;chtigsten in ihm schwillt, dass<LE/>
es am feinsten in ihm singt. Die Natur versteht es besser, das Erdenleben<LE/>
zu gemessen, sie versteht zu sterben, sie <SPC>will</SPC> sterben!&#xAB;</P>
<P parID="02270"><TAB/>Ich erz&#xE4;hlte ihm, woran ich eben gedacht hatte, bevor er kam,<LE/>
dass auch die Natur gegen die zerst&#xF6;renden Kr&#xE4;fte k&#xE4;mpft und leben<LE/>
will, so lange sie kann.</P>
<P parID="02271"><TAB/>&#xBB;Im Gegentheil,&#xAB; fuhr er fort, &#xBB;ich glaube, dass die Natur ihr<LE/>
sch&#xF6;nstes Leben hat, wenn sie erblasst. Nichts stirbt so sch&#xF6;n wie die<LE/>
Bl&#xE4;tter. Sie kleiden sich in die sch&#xF6;nsten, w&#xE4;rmsten Farben, welche<LE/>
die Erde besitzt. Sie nehmen den Tod an, sie sehnen sich danach,<LE/>
das Hehre zu empfinden, welches in ihnen vorgehen soll. Willig neigen<LE/>
sie sich vor dem Regen, indem sie ihn schmeichelnd an sich <HYPH1 cont="herabgleiten">herab-</HYPH1><LE/>
<HYPH2>gleiten</HYPH2> lassen, und weil sie nicht mit den freundlichen M&#xE4;chten k&#xE4;mpfen,<LE/>
wird der Tod so sanft, so wunderbar sch&#xF6;n.&#xAB;</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="02272"><TAB/>Er hat den ganzen Tag vor mir gestanden. Ich habe ihn vor<LE/>
mir gesehen, wie er da sitzt, in den Stuhl zur&#xFC;ckgelehnt, den Kopf<LE/>
aber vorn&#xFC;bergebeugt. Die Kochlampe s&#xE4;uselt und wirft einen goldenen<LE/>
Schein &#xFC;ber seine starke nach hinten gebogene Stirne, es ruht ein <HYPH1 cont="geschlossener">ge-</HYPH1></P>
</PAGE>