<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0482.xml</PREV>
<NEXT>WR-01-02-13_n0484.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 483</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER LEHRER.</CTEXT><RTEXT type="pn">483</RTEXT></HD>
<P part="final" parID="00017">von allen Seiten h&#xF6;rte man Lachen, Sprechen und das Zuschlagen von<LE/>
Gartenth&#xFC;ren <SYMBOL type="3dots"/></P>
<P parID="00018"><TAB/>Die vor&#xFC;bergehenden Soldaten salutirten den Officieren, die<LE/>
Gymnasiasten gr&#xFC;ssten Nikitin, und offenbar war der Anblick der <HYPH1 cont="Cavalcade">Ca-</HYPH1><LE/>
<HYPH2>valcade</HYPH2> all diesen zur Musik eilenden Spazierg&#xE4;ngern h&#xF6;chst <HYPH1 cont="sympathisch">sym-</HYPH1><LE/>
<HYPH2>pathisch</HYPH2>.</P>
<P parID="00019"><TAB/>Man war schon ausserhalb der Stadt und ritt im Trab l&#xE4;ngs<LE/>
der grossen Strasse <SYMBOL type="3dots"/> Hier duftete es noch mehr nach Akazien und<LE/>
Flieder, man h&#xF6;rte keine Musik, daf&#xFC;r sp&#xFC;rte man den Feldgeruch, es<LE/>
gr&#xFC;nte der junge Roggen und Weizen, die Feldm&#xE4;use quiekten und<LE/>
die Dohlen kr&#xE4;hten. Wohin man auch blickte, &#xFC;berall war es gr&#xFC;n,<LE/>
nur hie und da schimmerten die schwarzen Melonenfelder, und weit<LE/>
links vom Friedhof aus erstreckte sich weissleuchtend ein Strich <HYPH1 cont="verbl&#xFC;hender">ver-</HYPH1><LE/>
<HYPH2>bl&#xFC;hender</HYPH2> Apfelb&#xE4;ume.</P>
<P parID="00020"><TAB/>Man kam an den Schlachth&#xE4;usern vorbei, dann an einer <HYPH1 cont="Bierbrauerei">Bier-</HYPH1><LE/>
<HYPH2>brauerei</HYPH2>, &#xFC;berholte eine Musikcapelle, die in einen Vorstadtgarten eilte.</P>
<P parID="00021"><TAB/>&#xBB;Poliansky hat ein sehr sch&#xF6;nes Pferd, ich bestreite es nicht,&#xAB; sagte<LE/>
Manioussia zu Nikitin, mit den Augen den Officier bezeichnend, der<LE/>
neben Marja ritt. &#xBB;Aber es ist ein ausgemustertes. Dieser weisse Fleck<LE/>
am linken Fuss ist schon gar nicht am Platze. Sehen Sie doch, wie<LE/>
es den Kopf zur&#xFC;ckwirft. Jetzt kann man&#x2019;s dem Thiere nicht mehr<LE/>
abgew&#xF6;hnen, das wird den Kopf zur&#xFC;ckwerfen, bis es hin ist.&#xAB;</P>
<P parID="00022"><TAB/>Manioussia war eine ebenso leidenschaftliche Pferdeliebhaberin<LE/>
wie ihr Vater. Sie litt, wenn sie bei Jemand ein sch&#xF6;nes Pferd sah,<LE/>
und war froh, an fremden Pferden Fehler zu entdecken. Nikitin aber<LE/>
verstand von diesen Sachen nichts, ihm war es einerlei, das Pferd am<LE/>
Z&#xFC;gel oder Mundst&#xFC;ck laufen zu lassen, im Galopp oder Trab zu<LE/>
reiten; er f&#xFC;hlte bloss, dass seine Haltung unnat&#xFC;rlich und gezwungen<LE/>
war, und dass deshalb die Officiere, die so gut im Sattel sassen,<LE/>
Manioussia mehr gefallen m&#xFC;ssten als er; darum war er auf die Officiere<LE/>
eifers&#xFC;chtig.</P>
<P parID="00023"><TAB/>Als man am Vorstadtgarten vorbeiritt, schlug Jemand von der<LE/>
Gesellschaft vor, da einzukehren und Sodawasser zu trinken. Man<LE/>
kehrte ein. Im Garten wuchsen nur Eichen, die erst unl&#xE4;ngst <HYPH1 cont="auszuschlagen">auszu-</HYPH1><LE/>
<HYPH2>schlagen</HYPH2> anfingen, so dass man jetzt durch das junge Laub den ganzen<LE/>
Garten &#xFC;bersah mit dem Musikpodium, mit den Tischchen, der<LE/>
Schaukel und all den Ratennestern, die sich wie grosse M&#xFC;tzen<LE/>
machten. Die Reiter und ihre Damen setzten sich an ein Tischchen<LE/>
und bestellten Sodawasser. Ein paar Bekannte, die im Garten spazierten,<LE/>
kamen auf sie zu. Auch ein Milit&#xE4;rarzt in Reitstiefeln und der <HYPH1 cont="Capellmeister">Capell-</HYPH1><LE/>
<HYPH2>meister</HYPH2>, der auf seine Musikanten wartete, sprachen sie an. <HYPH1 cont="Wahrscheinlich">Wahr-</HYPH1><LE/>
<HYPH2>scheinlich</HYPH2> hielt der Doctor Nikitin f&#xFC;r einen Studenten, denn er<LE/>
fragte ihn:</P>
<P parID="00024"><TAB/>&#xBB;Sie sind wohl &#xFC;ber die Ferien da?&#xAB;</P>
<P parID="00025"><TAB/>&#xBB;Nein, ich wohne dauernd hier <SYMBOL type="3dots"/>&#xAB; antwortete Nikitin, &#xBB;ich bin<LE/>
Lehrer am Gymnasium.<ADD>&#xAB;</ADD></P>
</PAGE>