<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0940.xml</PREV>
<NEXT>WR-01-02-24_n0942.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 941</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>EIN KAINZ-ENSEMBLE. 941</HD>
<P part="final" parID="02622">die correspondirende Miene von selbst erleuchtet, ohne dass es erst<LE/>
eines Miene<SPC>nspieles</SPC> bed&#xFC;rfte in dem Sinne, wie man dies heute <HYPH1 cont="versteht">ver-</HYPH1><LE/>
<HYPH2>steht</HYPH2>. Darum kann die moderne B&#xFC;hne nur mehr Individualit&#xE4;ten brauchen,<LE/>
Menschen, die, wie sie sind, sich auf die B&#xFC;hne stellen k&#xF6;nnen und<LE/>
doch jeder Dichter-Intention entsprechen.</P>
<P parID="02623"><TAB/>Ein Ensemble muss heute daraufhin zusammengestellt werden,<LE/>
dass jede Individualit&#xE4;t vertreten ist, die dem Leben unserer Zeit <HYPH1 cont="Kennfarben">Kenn-</HYPH1><LE/>
<HYPH2>farben</HYPH2> verleiht. Mit solchen Schauspielern wird ein B&#xFC;hnenleiter von<LE/>
k&#xFC;nstlerischer Divinationsgabe classische St&#xFC;cke zu besetzen haben. Mit<LE/>
feinem Verst&#xE4;ndnisse wird er herausfinden, welche dieser modernen<LE/>
Menschen die Fortsetzung ihrer classischen Vorfahren sind. Die <HYPH1 cont="betreffenden">be-</HYPH1><LE/>
<HYPH2>treffenden</HYPH2> Darsteller werden sich aus sich selbst die entsprechende<LE/>
Anzahl von Generationen zur&#xFC;ckzuentwickeln haben. Sie m&#xFC;ssen ihre<LE/>
geistigen Vorfahren in sich wittern. So wird die nat&#xFC;rliche <HYPH1 cont="classische">clas-</HYPH1><LE/>
<HYPH2>sische</HYPH2> Spielweise entstehen. Das bis jetzt herrschende Fachsystem ist<LE/>
schon deshalb ein Nonsens, weil, was vor Jahrhunderten etwa ein<LE/>
Liebhaber gewesen, durch die Wandlungen der Zeitauffassung nun die<LE/>
Ingredienzien f&#xFC;r einen B&#xF6;sewicht enth&#xE4;lt.</P>
<P parID="02624"><TAB/>Alle hervorragenden Charaktere von ehemals, die ihren Zeitgenossen<LE/>
Grundfarbe verliehen haben, sind in das All aufgegangen und in jetzt<LE/>
lebenden Menschen in anderen Verbindungen vorhanden. Durch <HYPH1 cont="k&#xFC;nstlerische">k&#xFC;nstle-</HYPH1><LE/>
<HYPH2>rische</HYPH2> Analyse wird der urspr&#xFC;ngliche Grundcharakter classischer.<LE/>
Dichtergestalten herauszufinden sein. So ist in den Kainz&#x2019;schen <HYPH1 cont="Liebhabern">Lieb-</HYPH1><LE/>
<HYPH2>habern</HYPH2> so viel Diabolisches vorhanden, was im <DATERANGE>vorigen Jahrhundert</DATERANGE> allein<LE/>
schon einen Franz Moor, einen Wurm ausmachte, und nun Kainz bef&#xE4;higt,<LE/>
auch diese Rollen zu spielen. Die Liebe hat heute einen b&#xF6;sen Zug, den sie<LE/>
fr&#xFC;her nicht hatte (&#xBB;Nora&#xAB;, &#xBB;Rosmersholm&#xAB;, &#xBB;Baumeister Solness&#xAB;, &#xBB;Klein:<LE/>
Eyolf&#xAB;, &#xBB;Einsame Menschen&#xAB;, &#xBB;Versunkene Glocke&#xAB;: durchwegs <HYPH1 cont="Kainz-Rollen">Kainz-</HYPH1><LE/>
<HYPH2>Rollen</HYPH2> enthaltend).</P>
<P parID="02625"><TAB/>Die Personen in den classischen Dichtersch&#xF6;pfungen liegen nicht<LE/>
festgelegt im Buche. Sie wachsen und entwickeln sich, wie es Individuen<LE/>
th&#xE4;ten, wenn sie ewig lebten. Die Dimensionen einer solchen Figur<LE/>
gehen aber trotzdem nie ins Riesenhafte oder auch nur <HYPH1 cont="Ueberlebensgr&#xF6;sse">Ueberlebens-</HYPH1><LE/>
<HYPH2>gr&#xF6;sse</HYPH2>. Denn ebensoviel, wie ihnen neu zuw&#xE4;chst, f&#xE4;llt Verdorrtes von<LE/>
ihnen ab. Sie leben sich in jeder Epoche v&#xF6;llig aus, sterben und<LE/>
bleiben doch als ihr eigener Nachkomme zur&#xFC;ck. Der Hamlet, den <HYPH1 cont="Shakespeare">Shake-</HYPH1><LE/>
<HYPH2>speare</HYPH2> auf die B&#xFC;hne stellte, lebt l&#xE4;ngst nicht mehr, er ist der Ahnherr<LE/>
unseres jetzigen.</P>
<P part="initial" parID="02626"><TAB/>W&#xE4;hrend nun der moderne Dichter eben nur Neues schafft,<LE/>
kommt f&#xFC;r den modernen Schauspieler noch hinzu, Werke fr&#xFC;herer<LE/>
Literaturperioden zu erneuern. Er wird diese in den Gesichtswinkel<LE/>
zu r&#xFC;cken haben, unter welchem das Auge der Jetztzeit innere und<LE/>
&#xE4;ussere Vorg&#xE4;nge betrachtet. Auch l&#xE4;ngst Geschehenes steht nie fest,<LE/>
sondern ist den Ver&#xE4;nderungen, die in den Zur&#xFC;ckblickenden vor sich<LE/>
gehen, unterworfen. Kainz hat an den f&#xFC;nf Abenden, an denen er im<LE/>
Burgtheater erschien, in St&#xFC;cken aus verschiedenen Zeitaltern und von<LE/>
verschiedenem Literaturwerthe gespielt, und immer wurde klar, in</P>
</PAGE>