<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0699.xml</PREV>
<NEXT>WR-01-02-18_n0701.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 700</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">700</LTEXT><CTEXT>ENGEL.</CTEXT></HD>
<P part="final" parID="01447">werden die sogenannten nackten Lustspiele gegeben, die eben in das<LE/>
&#xBB;Berliner Theater&#xAB; und nicht in das &#xBB;K&#xF6;nigliche Schauspielhaus&#xAB; <HYPH1 cont="geh&#xF6;ren">ge-</HYPH1><LE/>
<HYPH2>h&#xF6;ren</HYPH2>. Das einzigemal, wo Prasch mit grossartiger literarischer Maske<LE/>
kam, fiel er ab. Es war, als er Wilbrandt&#x2019;s religi&#xF6;ses Phantasma &#xBB;Heiran&#xAB;,<LE/>
ein verschleiertes Jesus-St&#xFC;ck, auff&#xFC;hrte.</P>
<P parID="01448"><TAB/>Man kann nicht gut vom &#xBB;Berliner Theater&#xAB; sprechen, ohne an<LE/>
das &#xBB;Schiller-Theater&#xAB; zu denken. Es ist im Grunde dasselbe. Es ist<LE/>
gleichermassen Mittelstandsb&#xFC;hne mit einer kleinen Nuance tiefer in<LE/>
das rein Spiessb&#xFC;rgerliche. Aber das soll diese B&#xFC;hne auch sein. So<LE/>
steht es, wenn schon mit anderen Worten, auf ihrem Programm, und<LE/>
das macht sie in ihrer Art zu dem zweiten und letzten stylreinen<LE/>
Theater der Reichshauptstadt. Seit drei Jahren, und das ist viel, h&#xE4;lt<LE/>
das &#xBB;Schiller-Theater&#xAB; daran fest, f&#xFC;r &#xFC;beraus erniedrigte Preise <HYPH1 cont="dramatische">drama-</HYPH1><LE/>
<HYPH2>tische</HYPH2> Waare von reellster Beschaffenheit auszuverkaufen. Nicht ganz<LE/>
nur nach idealsten Gesichtspunkten, wie seine G&#xF6;nner wohl erwartet<LE/>
hatten, aber erst recht nicht so simpel, wie seine Neider und <HYPH1 cont="Concurrenten">Con-</HYPH1><LE/>
<HYPH2>currenten</HYPH2> weissagten. Man sieht dort die grossen todten Meister und<LE/>
auch von den Lebenden welche, die keine sind. Das Publicum des<LE/>
Hauses ehrt die Todten, besucht aber noch lieber die Lebenden und<LE/>
fangt die moderne Literaturgeschichte etwa bei Moser an. And&#xE4;chtig<LE/>
wie in der Kirche, so sitzt sie allabendlich im Parquet zusammen, die<LE/>
Pr&#xE4;numerando-Abonnentenschaar, und liebt sich und bekrittelt sich<LE/>
sanft, wie das in grossen Familien &#xFC;blich. Am Buffet in der <HYPH1 cont="Zwischenpause">Zwischen-</HYPH1><LE/>
<HYPH2>pause</HYPH2> erregt man sich ein wenig mehr. Da ist es enorm billig und<LE/>
immer sehr voll. Eines nur hat sich in den Kinderjahren des &#xBB;<HYPH1 cont="Schiller-Theaters">Schiller-</HYPH1><LE/>
<HYPH2>Theaters</HYPH2>&#xAB; ge&#xE4;ndert und auch dies noch zum Besten, n&#xE4;mlich die <HYPH1 cont="Darstellung">Dar-</HYPH1><LE/>
<HYPH2>stellung</HYPH2>. Mit Fleiss und Energie hat man die Talentlosigkeiten <HYPH1 cont="entwurzelt">ent-</HYPH1><LE/>
<HYPH2>wurzelt</HYPH2>, auch wenn sie sich mit langen Contracten eingegraben hatten,<LE/>
und hat brave Kr&#xE4;fte gesetzt. Das &#xBB;Schiller-Theater&#xAB; ist auch f&#xFC;r den<LE/>
gesunden Schauspieler-Mittelstand eingetreten, und mehr ist nicht seines<LE/>
Amtes.</P>
<P part="initial" parID="01449"><TAB/>Aber auch noch nach einer anderen Seite spinnt sich der Faden<LE/>
des &#xBB;Berliner Theaters&#xAB; weiter. Bis hinaus nach der Nachbarstadt <HYPH1 cont="Charlottenburg">Char-</HYPH1><LE/>
<HYPH2>lottenburg</HYPH2>, wobei Niemand glauben darf, dass der Weg so <HYPH1 cont="ungeheuerlich">ungeheuer-</HYPH1><LE/>
<HYPH2>lich</HYPH2> weit ist. Im Gegentheil. Da, wo Berlin aufh&#xF6;rt, um gleich weiter,<LE/>
Haus bei Haus und noch immer von Berlinern bewohnt, <HYPH1 cont="Charlottenburg">Charlotten-</HYPH1><LE/>
<HYPH2>burg</HYPH2> zu heissen, da <LANG iso="la">&#xBB;arti colendae hunc donum condidit Bernhard<LE/>
Sehring&#xAB;</LANG> &#x2014; da hat, wie am Giebel zu lesen, Bernhard Sehring zur<LE/>
Pflege der Kunst das &#xBB;Theater des Westens&#xAB; gebaut. Offen gestanden,<LE/>
wir sprechen hier nicht gern davon. Wir, die die Kunstpolizei mit Lob<LE/>
und Tadel &#xFC;ben, waren geblendet von der Pracht und <HYPH1 cont="Formensch&#xF6;nheit">Formensch&#xF6;n-</HYPH1><LE/>
<HYPH2>heit</HYPH2> des Hauses, geblendet von manchem funkelnden K&#xFC;nstlernamen,<LE/>
und sind grausam entt&#xE4;uscht worden. Wir haben mit dem Gedanken<LE/>
gekost, ein neues Kunstorgan zu besitzen, und mussten uns die Nase<LE/>
zuhalten vor dem Hauch des Unrathes, der aus den noch nicht <HYPH1 cont="kittfesten">kitt-</HYPH1><LE/>
<HYPH2>festen</HYPH2> Fugen des Hauses flog. Die Vorg&#xE4;nge dieser Theatergr&#xFC;ndung<LE/>
sind wohl bekannt. Herr Blumenreich, ein begabter aber unklarer, noch</P>
</PAGE>