<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0688.xml</PREV>
<NEXT>WR-01-02-18_n0690.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 689</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE GONCOURTS UND DER KUNSTGEDANKE.</CTEXT><RTEXT type="pn">689</RTEXT></HD>
<P part="final" parID="01412">Und dennoch wagt man nicht zu behaupten, dass aus diesen <HYPH1 cont="schwungvollen">schwung-</HYPH1><LE/>
<HYPH2>vollen</HYPH2> Bl&#xE4;ttern, in denen das Talent seine Bl&#xFC;the erreicht, jene <HYPH1 cont="lebensvolle">lebens-</HYPH1><LE/>
<HYPH2>volle</HYPH2> Tonf&#xFC;lle weht, die die eigentliche Seele des Styls ist.</P>
<P parID="01413"><TAB/>Ward nicht speciell f&#xFC;r das Werk der Goncourts der Ausdruck<LE/>
<LANG iso="fr">&#xBB;&#xE9;criture artiste&#xAB;</LANG> erfunden, der seither sein Gl&#xFC;ck machte? Der <HYPH1 cont="Ausdruck">Aus-</HYPH1><LE/>
<HYPH2>druck</HYPH2> <LANG iso="fr">&#xBB;&#xE9;criture&#xAB;</LANG> scheint mir ziemlich charakteristisch, weil er aus seiner<LE/>
Bewerthung gerade die Klangeigenschaften des Wortes ausschliesst und<LE/>
gewissermassen nur seinen algebraischen Werth ins Auge fasst. Aber<LE/>
der Werth des Wortes als Kunstelement ist gerade in seiner <HYPH1 cont="Klangeigenschaft">Klang-</HYPH1><LE/>
<HYPH2>eigenschaft</HYPH2> gelegen, geradeso wie ein Ton der Malerpalette in der<LE/>
Malerei als Farbe seinen Werth hat, so dass die Goncourts das <HYPH1 cont="K&#xFC;nstlerische">K&#xFC;nst-</HYPH1><LE/>
<HYPH2>lerische</HYPH2> ihres Styls nur ihrer vollkommenen Haltung verdanken, durch<LE/>
die sie von dem Leben nur die Einzelheiten sehen und beschreiben,<LE/>
die einen repr&#xE4;sentativen Werth haben, von einer Scene der sichtbaren<LE/>
Welt zum Beispiel alle jene Einzelheiten, ja nur jene, die auch das<LE/>
Auge eines Malers fesseln w&#xFC;rden. Daher wird ihr Werk auch durch<LE/>
die einer anderen Kunst entlehnte Atmosph&#xE4;re zur Geltung gebracht,<LE/>
einer Kunst, mit der es sich stetig umgibt, und nicht so sehr durch<LE/>
seine ihm innewohnenden Eigenschaften. Das Bestreben, diese Haltung<LE/>
den Dingen gegen&#xFC;ber auszudr&#xFC;cken, ist Edmond de Goncourt&#x2019;s <HYPH1 cont="Aufgabe">Auf-</HYPH1><LE/>
<HYPH2>gabe</HYPH2> gewesen; die Betonung gewisser Formeln in den letzten Werken<LE/>
k&#xF6;nnte Zeugniss davon ablegen. Es erscheinen aber auch &#xE4;hnliche <HYPH1 cont="Vorg&#xE4;nge">Vor-</HYPH1><LE/>
<HYPH2>g&#xE4;nge</HYPH2> schon in den ersten Romanen: sie bestehen in gewissen <HYPH1 cont="Wendungen">Wen-</HYPH1><LE/>
<HYPH2>dungen</HYPH2> und Wiederholungen, gewissen Biegungen des Satzes, in der<LE/>
Erfindung stylistischer Mittel, welche geeignet sind, die wirklichen Dinge<LE/>
und ihre repr&#xE4;sentative Kraft, ihre k&#xFC;nstlerische Sichtbarkeit zu <HYPH1 cont="bef&#xFC;rchten">be-</HYPH1><LE/>
<HYPH2>f&#xFC;rchten</HYPH2>, in dem Schaffen eines peinlich genauen Handwerkszeuges,<LE/>
welches das Aeussere, die Bewegungen, Geberden und Tonmodulationen<LE/>
aufzunehmen hat, durch deren Beigabe sich der m&#xFC;ndliche Ausdruck<LE/>
der Gedanken und Gef&#xFC;hle vervollkommt. In dieser Hinsicht waren<LE/>
die Goncourts Sch&#xF6;pfer einer neuen Methode, Begr&#xFC;nder einer Schule,<LE/>
auf deren B&#xE4;nken lernbegierig fast alle unsere Romanschreiber sassen,<LE/>
die in den letzten zwanzig Jahren zur Bedeutung kamen.</P>
<P part="initial" parID="01414"><TAB/>Sicherlich diente den beiden Schriftstellern die bereits constatirte<LE/>
Lebensunf&#xE4;higkeit in der Erf&#xFC;llung ihrer Aufgabe: daraus, dass sie<LE/>
den gew&#xF6;hnlichen Bestrebungen und Gef&#xFC;hlen des Lebens unzug&#xE4;nglich<LE/>
waren, ergab sich, dass ihre Thatkraft keine andere Verwendung haben<LE/>
konnte, als die: Wahrnehmungen auszudr&#xFC;cken, und so ward sie <HYPH1 cont="r&#xFC;ckhaltlos">r&#xFC;ck-</HYPH1><LE/>
<HYPH2>haltlos</HYPH2> in den Dienst der technischen Arbeit k&#xFC;nstlerischer <HYPH1 cont="Reproduction">Reproduc-</HYPH1><LE/>
<HYPH2>tion</HYPH2> gestellt. Aber die urspr&#xFC;ngliche Talentsarmuth gibt sich in dem<LE/>
ausserordentlichen Kraftaufwand kund, der an die Erwerbung des <HYPH1 cont="Talentes">Ta-</HYPH1><LE/>
<HYPH2>lentes</HYPH2> verschwendet wurde, in dem Tod des j&#xFC;ngeren der beiden<LE/>
Br&#xFC;der, der gewiss die wunderbarsten Anstrengungen machte, die Puppe<LE/>
von ihrer H&#xFC;lle zu befreien und die widerspenstigen Worte zur Reise<LE/>
in den Kunsthimmel zu befl&#xFC;geln; sie gibt sich auch kund in Edmond<LE/>
de Goncourt&#x2019;s Gest&#xE4;ndnissen von M&#xFC;digkeit und Erschlaffung, in der<LE/>
Klage, die die vertraulichen Mittheilungen des &#xBB;Journals&#xAB; durchzieht.</P>
</PAGE>