<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0698.xml</PREV>
<NEXT>WR-01-02-18_n0700.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 699</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EINE BERLINER THEATERSAISON.</CTEXT><RTEXT type="pn">699</RTEXT></HD>
<P parID="01445"><TAB/>Dieser mehr politischen Auffassung der Kunst wird das <HYPH1 cont="Schauspielhaus">Schau-</HYPH1><LE/>
<HYPH2>spielhaus</HYPH2> untergeordnet. Und noch nach einer anderen Richtung gilt<LE/>
das <LANG iso="la">Sic volo, sic jubeo</LANG>. Der Kaiser lacht gern. Es ist erquicklich, zu<LE/>
sehen, wie dieser von Pflichten so ernster Art bedr&#xE4;ngte und im <HYPH1 cont="Officiellen">Offi-</HYPH1><LE/>
<HYPH2>ciellen</HYPH2> so strenge Mann sich dem Gen&#xFC;sse harmloser Freuden mit<LE/>
wahrhaft kindlicher Heiterkeit hingeben kann. Er kann bei einem<LE/>
Skowronnek&#x2019;schen Jagdlustspiel das ganze Haus mit seiner Heiterkeit<LE/>
anstecken. Es ist klar und es kann nicht anders sein, als dass die<LE/>
Regisseure des K&#xF6;nigs seinen Geschmack zu errathen suchen und St&#xFC;cke<LE/>
annehmen mehr aus diesen Gr&#xFC;nden der Loyalit&#xE4;t, als nach rein<LE/>
&#xE4;sthetischen Gesichtspunkten. Wir wollen es noch gerne anerkennen,<LE/>
dass sie zwischendurch in das freie Gew&#xE4;sser reiner Kunst, der Kunst<LE/>
an sich, zu steuern suchen. Dann entstehen, immer mit dem m&#xE4;chtigen<LE/>
Adalbert Matkowski im Centrum, ein paar gute Schiller-Abende, ein<LE/>
geistvoll reproducirtes Hebbel-St&#xFC;ck und dann eine classische <HYPH1 cont="Classikervorstellung">Classiker-</HYPH1><LE/>
<HYPH2>vorstellung</HYPH2>, wie von Shakespeare&#x2019;s &#xBB;Coriolan&#xAB;, die der alternden Saison<LE/>
noch einmal junges Blut durch die Adern gab. J&#xFC;ngere Autoren mit<LE/>
literarischem Anspruch kamen, wie aus all dem erhellt, nicht zu Worte.<LE/>
Mir f&#xE4;llt nur Einer ein, Leo Ebermann mit der &#xBB;Athenerin&#xAB;. Von<LE/>
Wien aus vielleicht ein bischen zu sehr gelobt, wurde er hier gewiss<LE/>
zu sehr getadelt. Die ganze Grundverschiedenheit des Wiener und des<LE/>
Berliner Kunstcharakters kam zu einem explosiven Ausbruch, Herr<LE/>
Ebermann selbst hatte dabei den Schaden. Er glitt schnell vom <HYPH1 cont="Repertoire">Re-</HYPH1><LE/>
<HYPH2>pertoire</HYPH2>.</P>
<P part="initial" parID="01446"><TAB/><SYMBOL type="3dots"/> Die Charlottenstrasse vom Schauspielhause ein St&#xFC;ck herauf, da<LE/>
ist das &#xBB;Berliner Theater&#xAB;. Man hat es wortspielend hier das Volks-<LE/>
und Erfolgstheater genannt, und weil es das Eine ist, darf man das<LE/>
Andere ihm g&#xF6;nnen. Es ist fast das einzige Berliner Theater, das Styl<LE/>
hat. Vielleicht einen banalen, aber einen Styl. Es macht kein Neuland<LE/>
urbar in der Kunst, aber es erntet geschickt. Es hat Wildenbruch, den<LE/>
Fehlerhaften, in allen Fehlern Interessanten, dem Schauspielhause auf<LE/>
dem Halme abgenommen. Dorthin war &#xBB;K&#xF6;nig Heinrich und sein <HYPH1 cont="Geschlecht">Ge-</HYPH1><LE/>
<HYPH2>schlecht</HYPH2>&#xAB; zust&#xE4;ndig. Aber man f&#xFC;rchtete den Zorn der Clericalen, wie<LE/>
man ihn in Oesterreich f&#xFC;rchtete, wo das St&#xFC;ck sogar ganz verboten<LE/>
wurde. Und nun liess Herr Prasch im &#xBB;Berliner Theater&#xAB; Wildenbruch&#x2019;s<LE/>
heissen Athem weit &#xFC;ber hundertmal in ein dichtes und begeistertes<LE/>
Parquet wehen. Was ist der gute Wildenbruch nicht gezaust worden<LE/>
f&#xFC;r die Schw&#xE4;che und Oberfl&#xE4;chlichkeit seiner Psychologie. Aber er ist<LE/>
und bleibt doch unser einziger Volksdramatiker besseren Zuschnitts<LE/>
mit der F&#xFC;lle und dem Gl&#xE4;nze seines dichterischen Organs. Er ist<LE/>
das Incarnat dessen, was sich der gute B&#xFC;rger unter Theater vorstellt,<LE/>
er ist Spannung, er ist Coulisse, er ist bet&#xE4;ubende Beredsamkeit, er<LE/>
ist der ganze s&#xFC;sse Rausch, den der Mittelstand im Theater sucht.<LE/>
Und theatralische Mittelstandspolitik, das ist eben der Styl des &#xBB;<HYPH1 cont="Berliner">Ber-</HYPH1><LE/>
<HYPH2>liner</HYPH2> Theaters&#xAB;. In einem runden Ensemble, dem erste Sterne fehlen,<LE/>
dem aber auch die billige Talentlosigkeit ferne bleibt, werden die<LE/>
Classiker aufgef&#xFC;hrt, werden Anzengruber und Grillparzer gespielt,</P>
</PAGE>