<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0570.xml</PREV>
<NEXT>WR-01-02-15_n0572.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 571</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>IHR LETZTER BALL.</CTEXT><RTEXT type="pn">571</RTEXT></HD>
<P parID="00678"><TAB/>Und sie nahm sich zum letztenmale zusammen, stand auf und<LE/>
rauschte durch den Saal, stolz, wie sie gekommen, mit leuchtendem<LE/>
Blick, mit siegesgewissem, beth&#xF6;rendem L&#xE4;cheln, mitten durch das<LE/>
rauschende, rhythmische Wogen, durch die Gruppen der heissen, drehenden,<LE/>
l&#xE4;chelnden Paare, die sich gleich Marionetten bewegten nach der <HYPH1 cont="sinnebeth&#xF6;renden">sinne-</HYPH1><LE/>
<HYPH2>beth&#xF6;renden</HYPH2>, geistlosen Melodie der Jugend, und sie rauschte l&#xE4;chelnd<LE/>
hinaus, bis die letzten Wellen der Tanzmusik melancholisch verrauschten,<LE/>
erstarben, bis der Schein der letzten Lampe um sie im Dunkel zerfloss.</P>
<P parID="00679"><TAB/>Erst, da sie in der schwarzen Wagenecke sass, versank das L&#xE4;cheln<LE/>
um ihren Mund, und mit grossen, angstvollen Augen starrte sie hinaus<LE/>
in die neblige, d&#xFC;stere Nacht, in die Zukunft.</P>
<P parID="00680"><TAB/>&#xBB;Es gibt nichts Amusanteres, als so ein Ball!&#xAB; wiederholte Herr<LE/>
Friedhart von Zeit zu Zeit.</P>
<P parID="00681"><TAB/>Sie w&#xFC;rdigte ihn keiner Antwort.</P>
<P parID="00682"><TAB/>Zu Hause angekommen, trat sie mit einer Lampe in das <HYPH1 cont="Schlafzimmer">Schlaf-</HYPH1><LE/>
<HYPH2>zimmer</HYPH2> der Kinder. Der kleine Willi lag, den Kopf auf die Rundung<LE/>
des Armes gest&#xFC;tzt, die B&#xE4;ckchen im Schlummer ger&#xF6;thet, den s&#xFC;ssen,<LE/>
kleinen Mund halboffen. Mama k&#xFC;sste ihn z&#xE4;rtlich auf das d&#xFC;nne<LE/>
H&#xE4;lslein, um das die duftige Krause seines J&#xE4;ckchens lag.</P>
<P parID="00683"><TAB/>Emmy schlief viel manierlicher, das feine K&#xF6;pfchen, von krausem,<LE/>
braunem Haar umlockt, weit zur&#xFC;ckgebogen, wie verloren in den <HYPH1 cont="Anblick">An-</HYPH1><LE/>
<HYPH2>blick</HYPH2> des unendlichen Landes der Sehnsucht.</P>
<P parID="00684"><TAB/>Frau Selma k&#xFC;sste sie auf die Lider mit den langen <HYPH1 cont="Seidenwimpern">Seiden-</HYPH1><LE/>
<HYPH2>wimpern</HYPH2>, sank vor dem Bettchen auf die Kniee und beugte sich &#xFC;ber<LE/>
die kleine, warme Hand des Kindes. Und sie dachte nicht mehr an das<LE/>
Fischbein vor ihrem Herzen, an den Puder auf ihren Wangen.</P>
<P parID="00685"><TAB/>Herr Friedhart schaute zu ihr hin&#xFC;ber.</P>
<P parID="00686"><TAB/>&#xBB;Nun&#xAB;, h&#xF6;hnte er, noch immer rasend vor Aerger, &#xBB;du bist ja gar<LE/>
nicht lustig!&#xAB;</P>
<P parID="00687"><TAB/>Sie schwieg.</P>
<P parID="00688"><TAB/>&#xBB;Hast du dich vielleicht nicht unterhalten? &#x2014; Hast du nicht<LE/>
rasend getanzt? &#x2014; Hast du nicht Eroberungen gemacht? &#x2014; War dir<LE/>
der junge Mann, der dir den F&#xE4;cher aufhob, nicht frech genug? &#x2014;<LE/>
Ich, meinerseits, habe mich k&#xF6;stlich unterhalten, und finde, dass man<LE/>
nicht Geld genug ausgeben kann f&#xFC;r ein solches Vergn&#xFC;gen.&#xAB;</P>
<P parID="00689"><TAB/>Frau Selmas Haupt sank tiefer. All die gekr&#xE4;nkte Eitelkeit, die<LE/>
Besch&#xE4;mungen, Entt&#xE4;uschungen, die ganze Reue dieses verfehlten Abends<LE/>
dr&#xE4;ngten sich in ihrer kleinen Seele zusammen, und heisse Thr&#xE4;nen<LE/>
sch&#xF6;ssen ihr in die Augen, w&#xE4;hrend ein verzweifeltes Schluchzen ihre<LE/>
nackten Schultern hob und senkte.</P>
<P parID="00690"><TAB/>Da bemerkte Herr Friedhart best&#xFC;rzt, dass er zu weit gegangen;<LE/>
sein gutm&#xFC;thiges Herz war trostlos &#xFC;ber die Verzweiflung seiner<LE/>
kleinen Frau.</P>
<P parID="00691"><TAB/>&#xBB;Aber Kind,&#xAB; beschwichtigte er sie, w&#xE4;hrend er ihre H&#xE4;nde k&#xFC;sste,<LE/>
&#xBB;wein&#x2019; nicht! Na! &#x2014; Na! Wein&#x2019; nicht! Ich hab&#x2019;s nicht b&#xF6;s&#x2019; gemeint!&#xAB;</P>
<P parID="00692"><TAB/>Sie stand langsam auf, das Spitzentaschentuch vor den Augen.</P>
</PAGE>