<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0567.xml</PREV>
<NEXT>WR-01-02-15_n0569.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 568</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">568</LTEXT><CTEXT>AUERNHEIMER.</CTEXT></HD>
<TITLE titleID="tiID_2398_00037"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="00634"><TAB/>&#xBB;F&#xFC;r wann soll ich den Wagen bestellen?&#xAB; fragte Herr Friedhart<LE/>
beim Aussteigen finster.</P>
<P parID="00635"><TAB/>Frau Selma machte ihrem m&#xFC;rrischen Herrn Gemahl eine <HYPH1 cont="Concession">Con-</HYPH1><LE/>
<HYPH2>cession</HYPH2> und sagte: &#xBB;F&#xFC;r zwei Uhr.&#xAB; Aber sie dachte bei sich: &#xBB;Er<LE/>
kann ja warten.&#xAB;</P>
<P parID="00636"><TAB/>Mit leuchtendem Blick, mit einem siegesgewissen, beth&#xF6;renden<LE/>
L&#xE4;cheln durchrauschte sie am Arm ihres Gatten den Ballsaal. Leider<LE/>
waren sie zu fr&#xFC;h gekommen. Erst die H&#xE4;lfte der Lampen gl&#xFC;hte, und<LE/>
es war empfindlich k&#xFC;hl. Frau Selma h&#xE4;tte gerne ihren weissen <HYPH1 cont="Pelzkragen">Pelz-</HYPH1><LE/>
<HYPH2>kragen</HYPH2> umgenommen, doch f&#xFC;rchtete sie, darin plump auszusehen. Sie<LE/>
fror also.</P>
<P parID="00637"><TAB/>Allm&#xE4;lig aber kam es zusammengerauscht, das muntere, das bunte,<LE/>
tanzlustige, junge Volk.</P>
<P parID="00638"><TAB/>Frau Selma w&#xE4;hlte einen Platz zwischen zwei &#xE4;rmlich gekleideten,<LE/>
mageren, jungen M&#xE4;dchen. Mit einem z&#xE4;rtlich-wohlwollenden Blick <HYPH1 cont="betrachtete">be-</HYPH1><LE/>
<HYPH2>trachtete</HYPH2> sie die d&#xFC;rftigen Schultern ihrer Nachbarinnen. Und sie<LE/>
l&#xE4;chelte stolz.</P>
<P parID="00639"><TAB/>Die ersten Takte der Polonnaise erklangen; die H&#xE4;lfte der Paare<LE/>
war schon angetreten. Frau Selma f&#xE4;chelte sich K&#xFC;hlung zu, obgleich<LE/>
ihr kalt genug war, und l&#xE4;chelte. Herrn Friedhart&#x2019;s Laune besserte<LE/>
sich insoweit, dass er h&#xF6;hnisch zu l&#xE4;cheln begann.</P>
<P parID="00640"><TAB/>Endlich kam Herr stud. med. Richard Greif, das Comit&#xE9;mitglied.<LE/>
Er sah sehr h&#xFC;bsch aus, und Frau Selma winkte ihm schon von der<LE/>
Ferne mit dem F&#xE4;cher zu. Er aber bemerkte sie nicht. Er eilte an ihr<LE/>
vorbei auf ein blondes Fr&#xE4;ulein zu, die ein rothes Abzeichen trug wie<LE/>
er. Frau Selma drehte sich nach ihrem Manne um, um sich zu <HYPH1 cont="vergewissern">ver-</HYPH1><LE/>
<HYPH2>gewissern</HYPH2>, ob er nicht bemerkt haben k&#xF6;nne, dass sie Herrn Greif <HYPH1 cont="zugel&#xE4;chelt">zu-</HYPH1><LE/>
<HYPH2>gel&#xE4;chelt</HYPH2>, und er sie &#xFC;bersehen habe. So etwas war ihr n&#xE4;mlich in<LE/>
ihrem ganzen Leben noch niemals geschehen.</P>
<P parID="00641"><TAB/>Pl&#xF6;tzlich erschien Herr Richard Greif wieder, am Arme, um einen<LE/>
halben Schritt zur&#xFC;ck, einen kleinen Herrn, dem er lebhaft zuredete.<LE/>
Mit diesem trat er auf Frau Friedhart zu, stellte ihr den kleinen Herrn<LE/>
vor und flog mit Windeseile wieder davon, ohne weiter ein unn&#xFC;tzes<LE/>
Wort zu verlieren.</P>
<P parID="00642"><TAB/>Der kleine Herr machte ein zuckers&#xFC;sses Gesicht und redete<LE/>
lauter dummes Zeug. Frau Selmas Augen aber schimmerten, jede<LE/>
Dummheit ihres T&#xE4;nzers nahm sie mit einer anmuthigen Bewegung<LE/>
auf, und einmal, in der N&#xE4;he eines h&#xFC;bschen jungen Mannes, der sie<LE/>
fixirte, konnte sie nicht umhin, &#xFC;ber eine geistreiche Bemerkung ihres<LE/>
Cavaliers in ein beth&#xF6;rendes, m&#xE4;dchenhaft helles Lachen auszubrechen.</P>
<P parID="00643"><TAB/>Und auf einmal hob der Walzer an. Sie schloss einen Augenblick<LE/>
die Augen vor Seligkeit, und die ganze lachende M&#xE4;dchenzeit wogte<LE/>
rhythmisch in ihrer Seele empor.</P>
<P part="initial" parID="00644"><TAB/>Sie sank in die Arme des kleinen Herrn, und sie fingen zu<LE/>
tanzen an. Frau Selma war, wie sie selbst zugestand, eine wunderbare</P>
</PAGE>