<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0562.xml</PREV>
<NEXT>WR-01-02-15_n0564.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 563</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER VATER.</CTEXT><RTEXT type="pn">563</RTEXT></HD>
<P parID="00564"><TAB/>&#xBB;Warte! warte!&#xAB; schrie der Vater und ruderte auf ihn zu.</P>
<P parID="00565"><TAB/>Doch der J&#xFC;ngling legte sich auf den R&#xFC;cken, warf seinem Vater<LE/>
einen langen Blick zu <SYMBOL type="3dots"/> und verschwand.</P>
<P parID="00566"><TAB/>Thorr wollte es nicht glauben; er hielt das Boot an und blickte<LE/>
starr nach der Stelle, wo sein Sohn untergegangen war, als h&#xE4;tte er<LE/>
erwartet, ihn aus der Tiefe auftauchen zu sehen. Einige Wasserblasen<LE/>
zeigten sich an der Oberfl&#xE4;che, eine letzte gr&#xF6;ssere zertheilte sich <SYMBOL type="3dots"/><LE/>
und das Meer nahm seine spiegelklare Durchsichtigkeit wieder an.</P>
<P parID="00567"><TAB/>Drei Tage und drei N&#xE4;chte sah man den Vater an der <HYPH1 cont="Ungl&#xFC;cksst&#xE4;tte">Ungl&#xFC;cks-</HYPH1><LE/>
<HYPH2>st&#xE4;tte</HYPH2> herumrudern; ohne zu essen oder zu schlafen, suchte er seinen<LE/>
Sohn. Am dritten Tage fand er den Leichnam und brachte ihn selbst<LE/>
nach seiner Besitzung in die Berge.</P>
<P parID="00568"><TAB/>Seit diesem Tode war ein Jahr vergangen. An einem <HYPH1 cont="Sommerabend">Sommer-</HYPH1><LE/>
<HYPH2>abend</HYPH2> zu sehr sp&#xE4;ter Stunde h&#xF6;rte der Pastor, wie sich Jemand draussen<LE/>
an der Th&#xFC;rschwelle bewegte und zu &#xF6;ffnen versuchte. Er ging selbst<LE/>
hin und sah einen Mann von grosser Gestalt, doch mager und gebeugt,<LE/>
ins Zimmer treten; seine Haare waren weiss. Der Pastor betrachtete<LE/>
ihn lange Zeit, bevor er ihn erkannte; es war Thorr Oeverhaas.</P>
<P parID="00569"><TAB/>&#xBB;Kommst du so sp&#xE4;t?&#xAB; sagte der Pastor und blieb vor ihm<LE/>
stehen.</P>
<P parID="00570"><TAB/>&#xBB;Leider komme ich sp&#xE4;t&#xAB;, erwiderte Thorr und setzte sich. Der<LE/>
Pastor wartete, was folgen w&#xFC;rde, und setzte sich ebenfalls; dann trat<LE/>
eine lange Pause ein.</P>
<P parID="00571"><TAB/>Endlich sagte Thorr: &#xBB;Ich habe etwas bei mir, was ich den Armen<LE/>
geben m&#xF6;chte. Ich habe die Absicht, eine wohlth&#xE4;tige Anstalt zu<LE/>
gr&#xFC;nden, die den Namen meines Sohnes tragen soll.&#xAB;</P>
<P parID="00572"><TAB/>Er erhob sich, legte das Geld auf den Tisch und setzte sich<LE/>
wieder.</P>
<P parID="00573"><TAB/>Der Pastor z&#xE4;hlte die Summe und sagte: &#xBB;Das ist aber viel!&#xAB;</P>
<P parID="00574"><TAB/>&#xBB;Es ist die H&#xE4;lfte des Kaufpreises, den ich heute f&#xFC;r mein Gut<LE/>
erhalten habe.&#xAB;</P>
<P parID="00575"><TAB/>Der Pastor versank wieder in ein langes Schweigen und fragte<LE/>
endlich mit sanfter Stimme: &#xBB;Was gedenkst du denn zu unternehmen?&#xAB;</P>
<P parID="00576"><TAB/>&#xBB;Etwas Besseres als bisher.&#xAB;</P>
<P parID="00577"><TAB/>Wieder trat eine Pause ein; Thorr heftete seine Augen auf die<LE/>
Diele; der Pastor blickte ihn fragend an, dann sagte er pl&#xF6;tzlich<LE/>
mit halblauter Stimme: &#xBB;Ich glaube, jetzt endlich ist dein Sohn f&#xFC;r<LE/>
dich zum Segen geworden.&#xAB;</P>
<P parID="00578"><TAB/>&#xBB;Ja, jetzt bin ich auch davon &#xFC;berzeugt&#xAB;, versetzte Thorr, erhob<LE/>
die Augen, und zwei Thr&#xE4;nen flossen langsam seine Wangen herunter.</P>
<DIV_END divEndID="deID_2398_00046" startPtr="WR-01-02-15_n0561.xml#//DIV_START[@divStartID='dsID_2398_00047']"/>
<SEPARATOR type="hr"/>
</PAGE>