<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0786.xml</PREV>
<NEXT>WR-01-02-20_n0788.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 787</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MAURICE MAETERLINCK.</CTEXT><RTEXT type="pn">787</RTEXT></HD>
<P part="final" parID="01842">n&#xE4;her steht. &#xBB;Die Frauen&#xAB;, sagt er, &#xBB;stehen dem Walten dunkler M&#xE4;chte<LE/>
n&#xE4;her als der Mann, sie sind ihm mehr unterworfen <SYMBOL type="4dots"/>, sie sind die<LE/>
verschleierten Schwestern aller grossen Dinge, die man nicht sieht, sie<LE/>
haben uns den mystischen Sinn auf Erden erhalten.&#xAB; Je weniger ein<LE/>
Wesen nach aussen lebt, desto sch&#xE4;rfer ist sein ahnendes Empfinden f&#xFC;r<LE/>
die mystischen Gesetze ausgepr&#xE4;gt, desto fr&#xFC;her vernimmt es den nahenden<LE/>
Schritt des Verh&#xE4;ngnisses. Thiere, ein Hund, ein Lamm, ein Pferd,<LE/>
h&#xF6;ren ihn fr&#xFC;her als Menschen, ein Kind fr&#xFC;her als Erwachsene, Blinde<LE/>
in verfeinertem Sp&#xFC;rsinn fr&#xFC;her als Sehende. &#x2014; Das Kind und der<LE/>
Blinde sind typische Gestalten Maeterlinck&#x2019;scher Dramatik.</P>
<P parID="01843"><TAB/>Dem Leben der Seele zum Ausdruck zu verhelfen, ist das Wort<LE/>
das an sich zwar unzul&#xE4;ngliche, aber einzige und darum nothwendige<LE/>
Mittel. Bis zu welchen sprachlichen Neubildungen und raffinirten <HYPH1 cont="Verfeinerungen">Ver-</HYPH1><LE/>
<HYPH2>feinerungen</HYPH2> ist man nicht geschritten, um gem&#xE4;ss der gesteigerten<LE/>
Empfindlichkeit auch die Ausdrucksf&#xE4;higkeit des Wortes zu erh&#xF6;hen.<LE/>
Maeterlinck geht mit mehr Gl&#xFC;ck den umgekehrten Weg. Bei ihm ist<LE/>
der Dialog von h&#xF6;chster Einfachheit, von archaistischer Primitivit&#xE4;t.<LE/>
Diese Einfachheit aber steht in bewusstem Gegensatz zu der <HYPH1 cont="Unsagbarkeit">Unsag-</HYPH1><LE/>
<HYPH2>barkeit</HYPH2> der auszusprechenden Empfindungen. Das f&#xE4;llt dem Leser auf;<LE/>
die m&#xFC;de, eint&#xF6;nige Sprechweise mit ihren Wiederholungen und <HYPH1 cont="geheimnissvollen">ge-</HYPH1><LE/>
<HYPH2>heimnissvollen</HYPH2> Andeutungen best&#xE4;rkt ihn in der Empfindung, dass hier die<LE/>
Worte mehr bedeuten, als ihr Sinn besagt, dass sie als leichte Decken<LE/>
&#xFC;ber verborgene Tiefen gebreitet sind. So strebt er unwillk&#xFC;rlich &#xFC;ber<LE/>
das Wort hinaus zur Seele, aus der es stammt. Und wenn er sensibel<LE/>
genug ist, f&#xFC;hlt er jenseits der Worte die vibrirende Seele, h&#xF6;rt er &#xFC;ber<LE/>
der Zwiesprach von Mund zu Mund den feierlichen Dialog von Seele<LE/>
zu Seele. Und das ist, was der Poet erreichen wollte. Maeterlinck&#x2019;s<LE/>
Diction ist durchaus impressionistisch: das ist ihr Geheimniss.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01844"><TAB/>Den Inhalt Maeterlinck&#x2019;scher Dramen in Worte fassen, heisst den<LE/>
bunten Schmelz von den Fl&#xFC;geln eines Falters streifen. Ihr Bestes, der<LE/>
ber&#xFC;ckende Zauber der Stimmung, ihr s&#xFC;ssschw&#xFC;ler Duft, entzieht sich<LE/>
der Wiedergabe durch das armselige Wort. Kann Einer <SPC>sagen</SPC>, was er<LE/>
bei Chopin geh&#xF6;rt, bei B&#xF6;cklin geschaut hat? &#x2014; Von Seele zu Seele<LE/>
will das <SPC>empfunden</SPC> sein. So ist der gleichwohl hier gewagte Versuch<LE/>
einer Inhaltsangabe seiner Unzul&#xE4;nglichkeit sich voll bewusst.</P>
<P part="initial" parID="01845"><TAB/>Maeterlinck&#x2019;s erstes Drama ist <LANG iso="fr">&#xBB;Princesse Maleine&#xAB;</LANG>.<SUP>1</SUP>) Das dumpfe<LE/>
St&#xFC;ck hat starke Vorz&#xFC;ge und unleugbare Schw&#xE4;chen, es ist die Leistung<LE/>
eines Werdenden, nicht eines Gewordenen. Die sp&#xE4;ter krystallkare und<LE/>
tiefe Mystik brodelt hier noch in grauen Nebeln. Der sp&#xE4;ter so ganz<LE/>
verinnerlichte Poet h&#xE4;ngt noch am Aeusserlichen: durch eine &#xFC;ber <HYPH1 cont="erlaubtes">er-</HYPH1><LE/>
<HYPH2>laubtes</HYPH2> Mass gehende H&#xE4;ufung starker und massiger, oft ganz <HYPH1 cont="unmotivirter">unmoti-</HYPH1><LE/>
<HYPH2>virter</HYPH2> Effecte will er hier Stimmungen erzielen, die er sp&#xE4;ter mit weit<LE/>
geringeren und feineren Mitteln weit sch&#xE4;rfer gegeben hat; er ersinnt</P>
<HR/>
<FN>
<P parID="01846"><TAB/><SUP>1</SUP>) S. Fischer, Berlin. Druck von H. Hendrich.</P>
</FN>
</PAGE>