<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0681.xml</PREV>
<NEXT>WR-01-02-18_n0683.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 682</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">682</LTEXT><CTEXT>NEERA.</CTEXT></HD>
<P part="final" parID="01382">war jetzt diese Aufforderung, diese Einladung zum Vergn&#xFC;gen, und<LE/>
welche unn&#xFC;tze Anspielung auf das Leben, das sich nicht erneuert!<LE/>
Als wenn sie Herrin &#xFC;ber ihr Schicksal gewesen w&#xE4;re!</P>
<P parID="01383"><TAB/>Sie war mit starren, glasigen Augen mitten im Zimmer <HYPH1 cont="stehengeblieben">stehen-</HYPH1><LE/>
<HYPH2>geblieben</HYPH2> und liess die Arme schlaff herniederh&#xE4;ngen. Aus dem <HYPH1 cont="Nebenzimmer">Neben-</HYPH1><LE/>
<HYPH2>zimmer</HYPH2> vernahm sie das Geschw&#xE4;tz der Kinder, die aus ihrem ersten<LE/>
Schlummer erwacht waren; sie plapperten von Puppen und Bonbons.<LE/>
Die Stimme der Mutter murmelte unter der Decke: &#xBB;Bleibt ruhig;<LE/>
schlaft!&#xAB; Sie h&#xF6;rte die Wiege unter dem Gewicht der kleinen K&#xF6;rper<LE/>
knarren und das grosse Bett gehorsam unter dem ruhigen K&#xF6;rper der<LE/>
Mutter nachgeben, die sich nach der anderen Seite drehte.</P>
<P parID="01384"><TAB/>Severine trat auf ihr elendes Lager zu; sie zog unter dem <HYPH1 cont="Kopfkissen">Kopf-</HYPH1><LE/>
<HYPH2>kissen</HYPH2> ein Netz aus weisser Baumwolle hervor und legte es um ihre<LE/>
Haare. Es war zu Ende. Von nun an w&#xFC;rde in diesem Bett ein altes<LE/>
Weib liegen.</P>
<P parID="01385"><TAB/>Sie wiederholte das Wort &#xBB;alt&#xAB; und blickte sich um, ganz <HYPH1 cont="erstaunt">er-</HYPH1><LE/>
<HYPH2>staunt</HYPH2>, dass Niemand widersprach.</P>
<P parID="01386"><TAB/>Und doch welche Unnat&#xFC;rlichkeit, welche Ungerechtigkeit!</P>
<P parID="01387"><TAB/>Sie f&#xFC;hlte sich nicht alt. Wenn die Jugend w&#xFC;sste, wie schwer<LE/>
es ist, die W&#xFC;nsche zu t&#xF6;dten: <SYMBOL type="3dots"/> Balzac setzte als Grenze dreissig<LE/>
Jahre <SYMBOL type="3dots"/> Wahrscheinlich, um die M&#xE4;dchen von zwanzig nicht allzusehr<LE/>
zu entmuthigen!</P>
<P parID="01388"><TAB/>Sie setzte die Betrachtung ihres kalten, nackten Zimmers fort, in<LE/>
dem die M&#xF6;bel keine Stimme hatten, und in dem die best&#xE4;ndige<LE/>
Traurigkeit der Gegenst&#xE4;nde die Traurigkeit ihres Lebens wiedergab;<LE/>
das steife Bett, den glanzlosen Spiegel; auf dem Toilettetisch einen in<LE/>
der B&#xFC;rste steckenden Kamm, zwei chocoladenfarbene Lederpantoffeln,<LE/>
ein St&#xFC;ck Sammet auf einem Stuhl, doch kein Band, keine Blume;<LE/>
eine kl&#xF6;sterliche Regelm&#xE4;ssigkeit, die graue Einf&#xF6;rmigkeit der Zellen,<LE/>
in denen man nie zu zweien ist.</P>
<P parID="01389"><TAB/>Sie kn&#xFC;pfte ihre R&#xF6;cke auf, hakte die Oesen ihres Corsets los<LE/>
und blieb im Hemde. Noch einmal schweifte ihr Blick &#xFC;ber die W&#xE4;nde,<LE/>
jenseits der W&#xE4;nde hinaus zu der schlafenden Welt, der lebenden und<LE/>
leidenden Welt <SYMBOL type="3dots"/> Sie sah eine Kette, die sie alle mit einander <HYPH1 cont="verband">ver-</HYPH1><LE/>
<HYPH2>band</HYPH2>, Heitere und Tr&#xFC;bselige; sie sah das Mitleid &#xFC;ber die <HYPH1 cont="Holzpritschen">Holz-</HYPH1><LE/>
<HYPH2>pritschen</HYPH2> geneigt, und sie beneidete die Kranken; sie beneidete <HYPH1 cont="diejenigen">die-</HYPH1><LE/>
<HYPH2>jenigen</HYPH2>, die weinen k&#xF6;nnen, die schreien k&#xF6;nnen, die ein brandiges<LE/>
Bein haben und es sich abschneiden lassen; sie beneidete alle Schmerzen,<LE/>
die man sehen kann, und die sich ber&#xFC;hren lassen &#x2014; die einzigen, an<LE/>
die die Welt glaubt!</P>
<P parID="01390"><TAB/>Sie erhob die Arme, streckte sie mit m&#xFC;hsamer Verrenkung ihres<LE/>
ganzen Wesens und liess einen wirren Blick umherschweifen; dann<LE/>
b&#xFC;ckte sie sich schnell, um ihre Str&#xFC;mpfe aufzunehmen, warf sie in<LE/>
einen Winkel, l&#xF6;schte das Licht aus, suchte tastend ihr Bett und<LE/>
fl&#xFC;chtete wie eine verlorene Seele in die grosse Vergessenheit der<LE/>
Finsterniss.</P>
<DIV_END divEndID="deID_2398_00201" startPtr="WR-01-02-18_n0677.xml#//DIV_START[@divStartID='dsID_2398_00202']"/>
<SEPARATOR type="hr"/>
</PAGE>