<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0783.xml</PREV>
<NEXT>WR-01-02-20_n0785.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 784</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00246" endPtr="WR-01-02-20_n0790.xml#//DIV_END[@divEndID='deID_2398_00245']"/>
<TITLE titleID="tiID_2398_00110"><TITLEPART type="main">MAURICE MAETERLINCK.</TITLEPART><LE/>
<TITLEPART type="bystmt"><SPC>Von <C>Dr</C></SPC>. <AUCTOR><SPC><C>Paul Bornstein</C></SPC></AUCTOR> (<SPC>Berlin</SPC>).</TITLEPART></TITLE>
<P parID="01834">(Fortsetzung.)</P>
<P parID="01835"><TAB/>Das grosse Geheimniss, das Transcendente ruht in der Tiefe<LE/>
Maeterlinck&#x2019;scher Dramen. Unsichtbar ist es vorhanden, ungreifbar ist<LE/>
es da. Es liegt in der Luft, es s&#xE4;ttigt sie mit dumpfer Schw&#xFC;le, es<LE/>
durchdringt alles Leben. Es ist der dunkle Unterton, der &#xFC;berall mit<LE/>
anklingt, der dunkle Untergrund, von dem Personen und Ereignisse<LE/>
sich abheben. Als jenes imponderable Fluidum, jenes <LANG iso="fr">&#xBB;je ne sais quoi&#xAB;</LANG>,<LE/>
das wir Stimmung nennen, schl&#xE4;gt es uns mit k&#xFC;hlen Schauern <HYPH1 cont="entgegen">ent-</HYPH1><LE/>
<HYPH2>gegen</HYPH2>, fasst es uns an mit Geisterhand, dass wir Skeptische unsere<LE/>
Schulweisheit vergessen. Es l&#xE4;sst verborgene Nerven in uns schwingen,<LE/>
die sonst nicht erzittern, es versetzt uns in jene Spannung, die auf<LE/>
Ungew&#xF6;hnliches und Ausserordentliches vorbereitet. Der Zauber der<LE/>
Stimmung &#x2014; von ihm geht jener heimliche, d&#xE4;monische Reiz aus, der<LE/>
uns Blasirte immer wieder zu diesem Poeten treibt. Wir k&#xF6;nnen uns<LE/>
seiner bezwingenden Eigenart nicht entziehen. Mit souver&#xE4;ner Hand<LE/>
spielt Maeterlinck auf der Claviatur unserer Seele; nur ein Meister<LE/>
findet solche Weisen. Nicht immer sind sie traurig; oft tritt das Dunkel<LE/>
zur&#xFC;ck &#x2014; dann entsteigen seiner traumhaften Phantasie Bilder von<LE/>
einer s&#xFC;ssinnigen, schlichten, stillen Sch&#xF6;nheit, von der unendlich milden<LE/>
Sch&#xF6;nheit des jungen Fr&#xFC;hlingstages. So hingehaucht und <HYPH1 cont="selbstvergessen">selbstver-</HYPH1><LE/>
<HYPH2>gessen</HYPH2>. Das Gl&#xFC;ck aufkeimender Liebe, die traurige S&#xFC;sse der <HYPH1 cont="verbotenen">ver-</HYPH1><LE/>
<HYPH2>botenen</HYPH2>, der ewige Schmerz der verzichtenden &#x2014; ihm sind sie <HYPH1 cont="vertraute">ver-</HYPH1><LE/>
<HYPH2>traute</HYPH2> Kl&#xE4;nge; Mutterliebe und Geschwisterliebe &#x2014; ihm entschleiern<LE/>
sie ihre geheimen Reize. Zauberhafte Bilder auch menschlichen<LE/>
Gl&#xFC;ckes und Friedens weiss er zu geben &#x2014; kurze Intermezzi, einem<LE/>
unerbittlichen Fatum abgerungen, vor dessen rauhem Hauch ihr goldener<LE/>
Glanz nur zu bald verblassen muss. Und die doch so ergreifend wirken,<LE/>
gerade weil wir wissen, dass es der Glanz der untergehenden Sonne<LE/>
ist, der ihnen ihr stilles Licht gibt, weil wir wissen, dass bald, zu bald<LE/>
die Nacht kommt.</P>
<P part="initial" parID="01836"><TAB/>Die Stimmung des Aussergew&#xF6;hnlichen zu erzeugen, dient vor<LE/>
Allem ein aussergew&#xF6;hnliches Milieu. In diesen Dramen ist Alles<LE/>
<LANG iso="fr">&#xBB;&#xE9;trange&#xAB;</LANG> &#x2014; gesteigert, unheimlich, seltsam. Schon die Zeit! Wann<LE/>
m&#xF6;gen sie alle gelebt haben, diese K&#xF6;nige, Prinzen und Prinzessinnen?<LE/>
Sie sehen aus, als stammten sie aus grauer Vorzeit; sie haben so etwas<LE/>
Mittelalterliches und Ritterliches an sich, als w&#xE4;ren sie just aus alten<LE/>
Epen emporgestiegen. Aber dies Balladeske ist rein &#xE4;usserlich und<LE/>
decorativ &#x2014; Rang so wenig wie Gewand sind ihnen integrirend. Sie</P>
</PAGE>