<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0821.xml</PREV>
<NEXT>WR-01-02-21_n0823.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 822</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">822</LTEXT><CTEXT>GROSSMANN.</CTEXT></HD>
<P parID="02042"><TAB/>Dieser Fragebogen ist freilich nicht ganz verl&#xE4;sslich. Das <HYPH1 cont="Bestreben">Be-</HYPH1><LE/>
<HYPH2>streben</HYPH2>, &#xBB;principiell&#xAB; zu bleiben, hat ihn sichtlich beeinflusst. Aber es<LE/>
ist Thatsache, dass die Leute der Colonie sich daran gew&#xF6;hnten, &#xFC;ber<LE/>
den ganzen Vorgang keine Miene zu verziehen, und dass das l&#xFC;sterne<LE/>
Behagen, mit dem man sonst derartige Affairen beschnuppert, nicht<LE/>
existirt hat. Ein zweifelloses Experiment ist es aber nicht. Annibale ist<LE/>
bald &#x2014; ohne zu k&#xE4;mpfen &#x2014; dem stillen Trunke verfallen. Die<LE/>
Polyandrie als freies Uebereinkommen mehrerer Aufgekl&#xE4;rter ist also<LE/>
noch nicht zweifellos bewiesen <SYMBOL type="4dots"/></P>
<P parID="02043"><TAB/>Im <DATERANGE>Sommer des Jahres 1891</DATERANGE> kamen in kurzen Zeitr&#xE4;umen <HYPH1 cont="zahlreiche">zahl-</HYPH1><LE/>
<HYPH2>reiche</HYPH2> Gruppen in die Colonie, Industriearbeiter, ohne Werkzeuge und<LE/>
ohne Rohstoffe, Bauern, welche mit den Proletariern nicht im besten<LE/>
Einvernehmen bleiben konnten. In Folge dieser allzu starken Zuw&#xE4;chse<LE/>
kam es zu Misshelligkeiten, man musste die Colonisten zusammengedr&#xE4;ngt<LE/>
in einer Baracke wohnen lassen, und es begann f&#xFC;r so viel Leute an<LE/>
Nahrungsmitteln theilweise zu fehlen. Aber trotz dieser fatalen <HYPH1 cont="Calamit&#xE4;ten">Calami-</HYPH1><LE/>
<HYPH2>t&#xE4;ten</HYPH2> kam es nie zu gewaltth&#xE4;tigen Streitereien. Mancher junge Mensch<LE/>
sagte: &#xBB;Man kann ja ganz h&#xFC;bsch leben mit ein wenig Polenta, gew&#xFC;rzt<LE/>
durch etwas Idealismus.&#xAB; Die Unzufriedenheit musste wachsen. Im <DATE>Juni<LE/>
1891</DATE> traten die zuerst angesiedelten sieben Familien aus, sie sagten,<LE/>
sie wollten eine neue Colonie errichten, und nahmen deshalb die <HYPH1 cont="gemeinsame">ge-</HYPH1><LE/>
<HYPH2>meinsame</HYPH2> Casse mit. Von diesem Moment an ging&#x2019;s der Colonie wieder<LE/>
eine Zeit lang besser. Es blieben einige junge Leute zur&#xFC;ck, welche<LE/>
sich &#x2014; weil weniger hungrige Magen da waren &#x2014; satt essen konnten<LE/>
und deshalb gerne arbeiteten. Sie hatten gar keine Organisation, keinen<LE/>
vorgeschriebenen Stundenplan und keinen H&#xE4;uptling. Und trotzdem<LE/>
wurden von diesen Leuten &#x2014; fr&#xFC;heren Industriearbeitern! &#x2014; <HYPH1 cont="Gem&#xFC;seg&#xE4;rten">Gem&#xFC;se-</HYPH1><LE/>
<HYPH2>g&#xE4;rten</HYPH2> errichtet, Roggen gepflanzt, ein St&#xFC;ck Wald abgeholzt, Bauholz<LE/>
gerichtet und ein Staket in der L&#xE4;nge eines Kilometers auf der Weide<LE/>
ei richtet. Sp&#xE4;ter pfl&#xFC;gte man drei grosse Wiesen, construirte einen<LE/>
Backofen und einen Brunnen, errichtete eine Fahrstrasse, erntete Roggen,<LE/>
Mais, Bohnen. <DATE>Ende 1892</DATE> hatte die Colonie Netto-Activa von 7,020.080<LE/>
Reis, die ungef&#xE4;hr 10.000 Francs werth sind. Trotzdem hat sich die<LE/>
Colonie kurze Zeit sp&#xE4;ter aufgel&#xF6;st, der Boden wurde an einzelne<LE/>
Colonisten verkauft, und ein grosser Theil der Genossen ging nach<LE/>
Curityba, von wo aus man tiefer nach Brasilien vordrang oder zur&#xFC;ck<LE/>
nach Europa kehrte. Ueber den Anlass zur Aufl&#xF6;sung ist man nach<LE/>
den Mittheilungen Rossi&#x2019;s nicht ganz im Klaren, er selbst ist der<LE/>
Colonie &#x2014; was gewiss nicht unwichtig ist! &#x2014; durch die B&#xFC;rgerkriege<LE/>
in Brasilien entrissen worden, indem er als Arzt sich verpflichtet f&#xFC;hlte,<LE/>
seine Praxis auszu&#xFC;ben Dann gab&#x2019;s Zwistigkeiten zwischen den kr&#xE4;ftigeren<LE/>
Arbeitern, den fr&#xFC;heren Bauern und den schw&#xE4;cheren Kr&#xE4;ften, den<LE/>
unge&#xFC;bten fr&#xFC;heren Industriearbeitern. Die freie Liebe versch&#xE4;rfte diese<LE/>
Streitereien, es bildeten sich erbitterte Rivalit&#xE4;ten heraus, und Rossi<LE/>
gesteht selbst zu, dass er keine Lust hatte, den Boulanger der Colonie<LE/>
zu spielen.</P>
</PAGE>