<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0569.xml</PREV>
<NEXT>WR-01-02-15_n0571.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 570</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">570</LTEXT><CTEXT>AUERNHEIMER.</CTEXT></HD>
<P parID="00660"><TAB/>Sie schaute mit gespannter Aufmerksamkeit nach der <HYPH1 cont="entgegengesetzten">entgegen-</HYPH1><LE/>
<HYPH2>gesetzten</HYPH2> Seite und liess dabei zerstreut den F&#xE4;cher ihrer Hand <HYPH1 cont="entgleiten">ent-</HYPH1><LE/>
<HYPH2>gleiten</HYPH2>.</P>
<P parID="00661"><TAB/>Mit einem impertinenten L&#xE4;cheln b&#xFC;ckte sich der junge Mann, und<LE/>
mit unnachahmlicher Ironie grinste er:</P>
<P parID="00662"><TAB/>&#xBB;Darf ich bitten, meine Gn&#xE4;dige.&#xAB;</P>
<P parID="00663"><TAB/>Zuvorkommender als seine Vorg&#xE4;nger fragte er:</P>
<P parID="00664"><TAB/>&#xBB;Gn&#xE4;dige Frau tanzen wahrscheinlich Dreischritt?&#xAB;</P>
<P parID="00665"><TAB/>Und er tanzte sehr gut. Nur dass er sich nach einer Weile <HYPH1 cont="niederbeugte">nieder-</HYPH1><LE/>
<HYPH2>beugte</HYPH2> und der sch&#xF6;nen Frau ins Ohr fl&#xFC;sterte:</P>
<P parID="00666"><TAB/>&#xBB;Wann darf ich Sie wiedersehen, sch&#xF6;ne Frau?&#xAB;</P>
<P parID="00667"><TAB/>Das Blut schoss ihr in die Schl&#xE4;fen. Wof&#xFC;r hielt sie dieser<LE/>
Mensch?</P>
<P parID="00668"><TAB/>Da sie zu ihrem Manne zur&#xFC;ckkehrte, l&#xE4;chelte sie wieder. Aber<LE/>
nach einer kleinen Weile fragte sie bek&#xFC;mmert:</P>
<P parID="00669"><TAB/>&#xBB;Ob nur nicht am Ende der Willi krank werden wird? Er war<LE/>
so still am Abend.&#xAB;</P>
<P parID="00670"><TAB/>&#xBB;Ach was, Unsinn!&#xAB; brummte Herr Friedhart g&#xE4;hnend.</P>
<P parID="00671"><TAB/>Und wieder nach einer Weile sch&#xFC;ttelte sie besorgt den Kopf:</P>
<P parID="00672"><TAB/>&#xBB;Wir h&#xE4;tten den Wagen auf fr&#xFC;her bestellen sollen; ich habe<LE/>
doch keine Ruhe!&#xAB;</P>
<P parID="00673"><TAB/>&#xBB;Ja, und dann unterh&#xE4;ltst du dich auch nicht!&#xAB; erg&#xE4;nzte er mit<LE/>
verbitterter Bosheit.</P>
<P parID="00674"><TAB/>Sie schaute ihn an, stumm, mit Verachtung. Als ob sie hieher<LE/>
gekommen w&#xE4;re, sich zu unterhalten!</P>
<P parID="00675"><TAB/>Dann wandte sie wieder ihre gespannte Aufmerksamkeit dem<LE/>
Tanzen zu. Dabei bemerkte sie aber, dass die jungen M&#xE4;dchen &#xFC;ber<LE/>
sie lachten, w&#xE4;hrend die jungen Herren pflichtgem&#xE4;ss Bosheiten ersannen<LE/>
in den langen, wortarmen Quadrillen. Da verlor sie zum erstenmale die<LE/>
stolze Sicherheit, das blinde Selbstvertrauen der sch&#xF6;nen Frau. Aber<LE/>
gerade in diesen Augenblicken klammerte sie sich mehr denn je an<LE/>
den Erfolg, an den Sieg. Und da war es nun kl&#xE4;glich anzuschauen,<LE/>
wie ihre pl&#xF6;tzlich gealterte Sch&#xF6;nheit noch einmal in einem verzweifelten<LE/>
Kampfe alle ihre K&#xFC;nste spielen liess, wie &#xFC;ber ihre &#xE4;ngstlich <HYPH1 cont="gespannten">ge-</HYPH1><LE/>
<HYPH2>spannten</HYPH2> Z&#xFC;ge das schalkhafte L&#xE4;cheln ihrer ersten M&#xE4;dchenjahre ging,<LE/>
um, kaum entwickelt, verdr&#xE4;ngt zu werden von dem reizenden L&#xE4;cheln<LE/>
ihrer letzten f&#xFC;nfzehn Jahre, das selbst wieder &#xFC;berhastet &#xFC;berging in<LE/>
ein gesucht melancholisches L&#xE4;cheln der reifen, der &#xFC;berreifen <HYPH1 cont="Sch&#xF6;nheit">Sch&#xF6;n-</HYPH1><LE/>
<HYPH2>heit</HYPH2>. Und w&#xE4;hrenddessen zwang sie ihre grossen, sch&#xF6;nen Augen bald<LE/>
zu einem l&#xE4;cherlich sieghaften Leuchten, bald zu einem verf&#xFC;hrerischen,<LE/>
zu einem tr&#xE4;umerischen, zu einem sinnlichen Ausdruck. Und die Qualen<LE/>
ihrer Seele kamen nur ab und zu zur Geltung in einem <HYPH1 cont="halbverheimlichten">halbverheim-</HYPH1><LE/>
<HYPH2>lichten</HYPH2> Zucken ihrer Mundwinkel, in einem unterdr&#xFC;ckten Beben ihrer<LE/>
kleinen Hand.</P>
<P parID="00676"><TAB/>Und pl&#xF6;tzlich wandte sie sich zu ihrem Manne. &#xBB;Leo,&#xAB; sagte sie<LE/>
mit bebender Gleichgiltigkeit, &#xBB;wir fahren nach Hause.&#xAB;</P>
<P parID="00677"><TAB/>&#xBB;Ah!&#xAB; sagte er satyrisch erstaunt.</P>
</PAGE>