<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0710.xml</PREV>
<NEXT>WR-01-02-18_n0712.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 711</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</CTEXT><RTEXT type="pn">711</RTEXT></HD>
<P part="final" parID="01477">Talleyrand in seinen Memoiren naiv: <LANG iso="fr">&#xBB;J&#x2019;aimais Napoleon&#xAB;</LANG>? Versichert<LE/>
nicht selbst der fanatische, ihm abholde Republikaner Foy in seinen<LE/>
freim&#xFC;thigen Memoiren, man solle doch beileibe nicht Napoleon mit<LE/>
anderen Desp&#xF6;tchen verwechseln, der eine grosse und grossm&#xFC;thige<LE/>
Natur gewesen sei? Blieb der hochm&#xFC;thige Soult, das einzige <HYPH1 cont="strategische">strate-</HYPH1><LE/>
<HYPH2>gische</HYPH2> Talent unter den Marsch&#xE4;llen, nicht bis zuletzt der ergebene<LE/>
Anh&#xE4;nger des ihm wenig gewogenen Genies, und bildet die <HYPH1 cont="Correspondenz">Corre-</HYPH1><LE/>
<HYPH2>spondenz</HYPH2> dieser beiden grossen M&#xE4;nner <DATE>1814</DATE>, wo Soult sich f&#xF6;rmlich<LE/>
f&#xFC;r Napoleons Sache opferte und den letzten Schuss abfeuerte, nicht<LE/>
ein erhebendes Denkmal m&#xE4;nnlicher Gesinnung? Beging der elende,<LE/>
seichte Streber Berthier nicht aus Reue &#xFC;ber seinen Abfall sofortigen<LE/>
Selbstmord? Musste nicht Marmout todtenblass und schluchzend von<LE/>
einem Diner aufbrechen, als mit dem Alles sagenden Ausdruck: &#xBB;<SPC>Er</SPC><LE/>
ist todt&#xAB; ein Gesandter mit der soeben eingetroffenen Kunde <HYPH1 cont="hereinplatzte">herein-</HYPH1><LE/>
<HYPH2>platzte</HYPH2>, der Gefangene von St. Helena sei nun erl&#xF6;st? (Note des <HYPH1 cont="Augenzeugen">Augen-</HYPH1><LE/>
<HYPH2>zeugen</HYPH2> Lamartine zu seiner &#xBB;Ode an Bonaparte&#xAB;.) Fl&#xF6;sste der <HYPH1 cont="Stiefvater">Stief-</HYPH1><LE/>
<HYPH2>vater</HYPH2> dem Vicek&#xF6;nig Eugen, dem Edelsten seiner Zeit, nicht eine so<LE/>
ritterlich dankbare Sohnesliebe ein, dass er jede Lockung der <HYPH1 cont="Souver&#xE4;ne">Souve-</HYPH1><LE/>
<HYPH2>r&#xE4;ne</HYPH2> zur&#xFC;ckwies, bis zuletzt mit seinem Meister blieb und ihm, zum<LE/>
Testamentsvollstrecker ernannt, bald darauf nachstarb? (Auch dies zarte<LE/>
Verh&#xE4;ltniss hat Taine zu beschmutzen versucht, als ob der Sohn nur<LE/>
als zitternder Sclave gedient habe.) Bekennt nicht selbst der giftige<LE/>
Bourienne geradeso wie Menaval und Bausset in ihren Memoiren, dass<LE/>
der cholerische Gestrenge ein g&#xFC;tiger Gebieter, wohlwollend und zu<LE/>
Mitleid geneigt gewesen sei? Hat nicht Masson die Legende von Napoleons<LE/>
brutalem Verh&#xE4;ltniss zu den Frauen endgiltig zerst&#xF6;rt, und strahlt nicht<LE/>
sein treues Festhalten an der so minderwerthigen Josefine im Glanze<LE/>
gem&#xFC;thvoller Ritterlichkeit? Muss nicht selbst Talleyrand sein Erstaunen<LE/>
&#xFC;ber Napoleons unerh&#xF6;rte Geduld mit Murat&#x2019;s &#xBB;schwarzem Undank&#xAB;<LE/>
und den Chicanen seiner Br&#xFC;der aussprechen? Man muss nur die<LE/>
spanische Correspondenz mit Josef gelesen haben. Prinz Jerome hat<LE/>
einen bisher unpublicirten Brief des Kaisers an Bruder Louis aufgedeckt,<LE/>
worin dieser Widerspenstige aufs R&#xFC;hrendste daran erinnert wird, dass<LE/>
einst Lieutenant Napoleon ihn von seiner elenden Gage gen&#xE4;hrt und<LE/>
erzogen habe. Ja, ja, der grosse &#xBB;Egoist&#xAB;!</P>
<P parID="01478">(Fortsetzung folgt.)</P>
<DIV_END divEndID="deID_2398_00206" startPtr="WR-01-02-18_n0708.xml#//DIV_START[@divStartID='dsID_2398_00207']"/>
<SEPARATOR type="hr"/>
</PAGE>