<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0627.xml</PREV>
<NEXT>WR-01-02-16_n0629.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 628</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">628</LTEXT><CTEXT>HERZFELD.</CTEXT></HD>
<P part="final" parID="01030">der Italiener d&#x2019;Annunzio, eine Sprache, die reich und abschattirt ist<LE/>
bis zum Gongorismus und ausgesucht und stimmungsgeschw&#xE4;ngert bis<LE/>
zur Marivaux&#x2019;schen Preciosit&#xE4;t.</P>
<TITLE titleID="tiID_2398_00061"><TITLEPART type="enum">IV.</TITLEPART></TITLE>
<P part="initial" parID="01031"><TAB/>Bei aller gegenseitigen Werthsch&#xE4;tzung bleibt doch eine innere<LE/>
Fremdheit zwischen Georg Brandes und J. P. Jacobsen. N&#xE4;her sind<LE/>
die Beziehungen des ber&#xFC;hmten Kritikers zum Norweger Henrik <SPC>Ibsen</SPC>.<LE/>
Ibsen ist selbst die Verk&#xF6;rperung des aufl&#xF6;senden kritischen Geistes,<LE/>
der uns bis zum Nihilismus und an den Rand der Weltverzweiflung<LE/>
gef&#xFC;hrt hat. In seinen &#xE4;lteren St&#xFC;cken weht noch eine menschlich<LE/>
athembare Luft; sie sind auf dem Boden pers&#xF6;nlichster Erfahrung<LE/>
gewachsen. Der Zweifel am eigenen Talente wird zu dramatischer<LE/>
Gestaltung; eine ganze Reihe von Arbeiten dreht sich um das Problem<LE/>
von <SPC>Wollen</SPC> und <SPC>K&#xF6;nnen</SPC>. Die tiefste und ergreifendste vollendete<LE/>
Ibsen <DATE>1864</DATE>: &#xBB;Die Kronpr&#xE4;tendenten&#xAB;, mit Hakon, dem <SPC>geborenen</SPC><LE/>
K&#xF6;nig, dem der K&#xF6;nigswille ward und der K&#xF6;nigsgedanke, und seinem<LE/>
Widerspiel Skule, der den Ehrgeiz hat, aber nicht den Glauben, den<LE/>
Arm, aber nicht die leitende Idee. Im einsamen Kampf gegen die<LE/>
Kr&#xFC;ppelwelt wuchs in Ibsen das Gef&#xFC;hl der eigenen Kraft und das<LE/>
schneidende Weh der Isolation zu &#xBB;Brand&#xAB;, dem Hymnus und der<LE/>
Trag&#xF6;die der grossen Pers&#xF6;nlichkeit, mit der Lehre des Muthes zu sich<LE/>
selbst: &#xBB;sei <SPC>du</SPC>, und du wirst wirken&#xAB;. Daraus spann sich dann das<LE/>
Gegenst&#xFC;ck vom <SPC>kleinen</SPC> Menschen, vom &#xBB;Peer Gynt&#xAB;&#xAB;, der &#xBB;sich<LE/>
selbst genug ist&#xAB;, der gar nicht wirken will, sondern gemessen und<LE/>
der sich in Phantasterei h&#xFC;llt, um nicht sehen, nicht handeln, nicht<LE/>
leiden zu m&#xFC;ssen. In &#xBB;Peer Gynt&#xAB; wollte Ibsen die zeitgen&#xF6;ssischen<LE/>
Norweger conterfeien, seine lieben Landsleute, die jahrelang vom <HYPH1 cont="dreieinigen">drei-</HYPH1><LE/>
<HYPH2>einigen</HYPH2> Brudervolk der Skandinaver gesprochen und gesungen hatten<LE/>
und <DATE>1864</DATE>, als es zum Handeln kam, ihre d&#xE4;nischen Br&#xFC;der im Stich<LE/>
gelassen. Kein eigener Erfolg tilgte in Ibsen&#x2019;s Blut von jetzt an mehr<LE/>
die hassende Liebe, die der Dichter f&#xFC;r seine Zeit und sein Volk<LE/>
empfand. Es wuchsen in ihm immer st&#xE4;rker die puritanische, <HYPH1 cont="menschenscheue">menschen-</HYPH1><LE/>
<HYPH2>scheue</HYPH2> Natur seiner Mutter und zugleich die gl&#xE4;nzend satyrische Art<LE/>
seines Vaters. In einer Reihe von Gesellschaftschilderungen begann<LE/>
Ibsen seinen Feldzug gegen Phrase und L&#xFC;ge, zum Zweck der &#xBB;<HYPH1 cont="Revolutionirung">Revo-</HYPH1><LE/>
<HYPH2>lutionirung</HYPH2> des Menschengeistes&#xAB;, um die M&#xF6;glichkeit zu schaffen f&#xFC;r<LE/>
das <SPC>dritte</SPC> Reich, auf das er hoffte, in dem hellenische Geistescultur<LE/>
und christliche Gem&#xFC;thscultur zu einem Reich der Sch&#xF6;nheit <HYPH1 cont="verschmelzen">ver-</HYPH1><LE/>
<HYPH2>schmelzen</HYPH2> sollten. Da w&#xFC;rde nicht Gesetz, noch Zwang mehr herrschen,<LE/>
sondern &#xBB;Freiwilligkeit&#xAB;, wie er sagte; der Staat war abgeschafft; es<LE/>
gab nur freie Vereinigungen, die kein anderes Band zusammenschlang<LE/>
als das der Sympathie &#x2014; des gleichen Denkens und gleichen F&#xFC;hlens.<LE/>
Also eine Art Elysium, pikant gemacht durch Anarchie. Und Ibsen<LE/>
war naiv genug, die Zeit des &#xBB;dritten Reiches&#xAB; schon ganz nah zu<LE/>
glauben. Der Commune-Aufstand <DATERANGE>1870/71</DATERANGE> erf&#xFC;llte ihn mit zitternder<LE/>
Erwartung; das Ende des Aufstandes zerst&#xF6;rte seinen Irrthum, nicht</P>
</PAGE>