<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0614.xml</PREV>
<NEXT>WR-01-02-16_n0616.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 615</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER LEHRER.</CTEXT><RTEXT type="pn">615</RTEXT></HD>
<P parID="00968"><TAB/>&#xBB;Gebe Gott einem Jeden ein solches Ende.&#xAB;</P>
<P parID="00969"><TAB/>Als Nikitin ganz ger&#xFC;hrt vom Friedhof zur&#xFC;ckkehrte, suchte er<LE/>
sein Tagebuch aus dem Tische hervor und schrieb hinein:</P>
<P parID="00970"><TAB/>&#xBB;Soeben haben wir Ippolit Ippolititsch Ryschitzky ins Grab <HYPH1 cont="gesenkt">ge-</HYPH1><LE/>
<HYPH2>senkt</HYPH2>. Friede deiner Asche, du anspruchsloser Arbeiter! Manioussia,<LE/>
Warja und alle Frauen, die beim Begr&#xE4;bniss waren, weinten von ganzem<LE/>
Herzen, vielleicht weil sie wussten, dass dieser uninteressante, <HYPH1 cont="gedem&#xFC;thigte">ge-</HYPH1><LE/>
<HYPH2>dem&#xFC;thigte</HYPH2> Mensch nie von einer Frau geliebt wurde. Ich wollte am<LE/>
Grabe des Collegen ein warmes Wort sagen, aber ich wurde gewarnt,<LE/>
dass dies dem Director missfallen k&#xF6;nnte, da er mit dem Verstorbenen<LE/>
nicht sympathisirte. Nach der Hochzeit ist es, glaube ich, der erste<LE/>
Tag, wo mir schwer ums Herz ist.&#xAB;</P>
<P parID="00971"><TAB/>Dann gab es w&#xE4;hrend des ganzen Lehrsemesters keine besonderen<LE/>
Ereignisse.</P>
<P parID="00972"><TAB/>Der Winter war flau, ohne Fr&#xF6;ste und mit nassem Schnee, am<LE/>
Drei K&#xF6;nig-Tage heulte der Wind die ganze Nacht hindurch wie im<LE/>
Herbst, von den D&#xE4;chern tropfte es, und des Morgens liess die Polizei<LE/>
Niemand zur Wasserweihe zum Fluss hinunter, da es hiess, das Eis sei<LE/>
aufgeschwollen und dunkel geworden. Aber ungeachtet des schlechten<LE/>
Wetters, war Nikitin ebenso gl&#xFC;cklich wie im Sommer. Eine Zerstreuung<LE/>
kam noch hinzu: er lernte &#xBB;Wint&#xAB; spielen. Eines nur &#xE4;rgerte, regte<LE/>
ihn auf und schien seinem Gl&#xFC;cke im Wege zu stehen: die Hunde und<LE/>
Katzen, die er als Mitgift bekommen hatte. In den Zimmern, besonders<LE/>
des Morgens war ein steter Menageriegeruch, die Katzen rauften mit<LE/>
den Hunden. Die b&#xF6;se &#xBB;Mouschke&#xAB; wurde zehnmal t&#xE4;glich gef&#xFC;ttert, sie<LE/>
wollte Nikitin noch immer nicht anerkennen und knurrte ihn wie<LE/>
fr&#xFC;her an:</P>
<P parID="00973"><TAB/>&#xBB;Rrr <SYMBOL type="3dots"/> nga&#x2014;nga&#x2014;nga <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00974"><TAB/>Einmal w&#xE4;hrend der Fastenzeit kehrte er um Mitternacht aus dem<LE/>
Club zur&#xFC;ck, wo er Karten gespielt hatte. Es war dunkel, schmutzig<LE/>
und regnerisch. Nikitin hatte in der Seele einen bitteren Nachgeschmack<LE/>
und konnte nicht begreifen, woher dieser kam: weil er im Club zw&#xF6;lf<LE/>
Rubel verspielt hatte oder weil einer der Partner ihm sagte, als es<LE/>
zum Zahlen kam, dies sei Nikitin doch ein Pappenstiel &#x2014; offenbar auf<LE/>
Manioussias Mitgift anspielend. Um die zw&#xF6;lf Rubel that es ihm nicht<LE/>
leid, auch enthielten die Worte des Partners nichts Beleidigendes, und doch<LE/>
war es ihm unangenehm. Er hatte nicht einmal Lust, nach Hause zu gehen.</P>
<P parID="00975"><TAB/>&#xBB;Pfui &#x2014; wie elend!&#xAB; sagte er, bei einer Laterne stehenbleibend.</P>
<P part="initial" parID="00976"><TAB/>Es fiel ihm ein, dass es ihm deshalb nicht um die zw&#xF6;lf Rubel<LE/>
leid that, weil er sie umsonst bekommen hatte. Wenn er ein Arbeiter<LE/>
w&#xE4;re, w&#xFC;rde er den Werth einer jeden Kopeke wissen und nicht gegen<LE/>
Gewinnst und Verlust gleichgiltig sein. Und auch sein ganzes Gl&#xFC;ck,<LE/>
philosophirte er, fiel ihm unverdient zu und war f&#xFC;r ihn ebenso ein.<LE/>
Luxus, wie Medicin f&#xFC;r einen Gesunden; wenn er, wie die Mehrzahl<LE/>
der Menschen, durch die Sorge ums t&#xE4;gliche Brot bedr&#xFC;ckt w&#xE4;re, ums<LE/>
Dasein k&#xE4;mpfen w&#xFC;rde, wenn ihm der R&#xFC;cken und die Brust vor <HYPH1 cont="Anstrengung">An-</HYPH1><LE/>
<HYPH2>strengung</HYPH2> schmerzen w&#xFC;rden, w&#xE4;re ihm das Abendbrot, die warme,</P>
</PAGE>