<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0773.xml</PREV>
<NEXT>WR-01-02-20_n0775.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 774</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">774</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="01807">Deputation h&#xF6;rte mit offenem Munde zu, als ihr &#xBB;Vermittler&#xAB; aus dem<LE/>
Stegreif eine Vorlesung &#xFC;ber Cant&#xF6;nlib&#xFC;nde hielt, die heut&#x2019; noch Curti<LE/>
in seiner Geschichte der Schweizer Demokratie als classisch abdruckt.<LE/>
Woher kam dies Alles? Aus der &#xBB;F&#xE4;higkeit, die ich an Ihnen bemerkte,<LE/>
klarer als Alle, obschon viel schneller zu sehen&#xAB;, wie der Civilcommiss&#xE4;r<LE/>
dem jungen General <DATE>1797</DATE> schrieb, aus der blitzartigen deductiven<LE/>
Divination, Auch seine gewaltige autodidaktische Geschichtskenntniss war<LE/>
mehr philosophischer Extract als pragmatisches Wissen. Bei ihm <HYPH1 cont="verschmolzen">ver-</HYPH1><LE/>
<HYPH2>schmolzen</HYPH2> mit fabelhafter Schnelle Analyse und Conclusion, Induction<LE/>
und Deduction: sah er ein Ding an, so hatte er sofort dessen innersten<LE/>
Nerv, gleichsam die ewige Idee dieses Dings gepackt. Freilich bleibt<LE/>
noch ein Ungel&#xF6;stes zur&#xFC;ck, ein Etwas, das den d&#xFC;stern Jungen auf<LE/>
der Schule mit dem starren Imperatorblick ruhig decretiren liess; &#xBB;<SPC>Ich<LE/>
weiss das schon</SPC>&#xAB;, wenn sein verwirrter Abbe ihn belehren oder<LE/>
katechisiren wollte. (Colonel Jung: <LANG iso="fr">&#xBB;Jeunesse de Bonaparte&#xAB;</LANG>.) Auf dem<LE/>
dunkelrothen schlichten Porphyrsarg im Invalidendom, wo man mit <HYPH1 cont="ehrfurchtsvollem">ehr-</HYPH1><LE/>
<HYPH2>furchtsvollem</HYPH2> Schauern des gr&#xF6;ssten Sterblichen Asche sich nahe f&#xFC;hlt,<LE/>
steht kein Name, nur ein Kranz von Schlachten; warum nicht auch<LE/>
seine zahllosen Friedenswerke? Wohin er seine Hand legte, auf den<LE/>
C&#xF4;de wie auf den Mont Cenis, war&#x2019;s f&#xFC;r die Ewigkeit, monumental.<LE/>
Alpen, Meer, W&#xFC;ste &#x2014; nur sie sind seinesgleichen, die Menschheit<LE/>
verschwindet in den Hintergrund.</P>
<P part="initial" parID="01808"><TAB/>Wir k&#xF6;nnen von unserer Aufgabe nicht scheiden, ohne nochmals<LE/>
die scheinbaren Widerspr&#xFC;che zusammenzufassen, die sich aus unserer<LE/>
Auffassung und den Vorw&#xFC;rfen der Gegner ergeben w&#xFC;rden. Der<LE/>
preussische General Wille hat ein Pamphlet &#xBB;Napoleonische Bulletins&#xAB;<LE/>
gestiftet, worin Napoleons Verlogenheit und Brutalit&#xE4;t gebrandmarkt<LE/>
werden soll. Gelogen wie ein Bulletin? Kann man denn immer die<LE/>
Wahrheit sagen? Hatte der Feldherr z. B. nicht Recht, wenn er <HYPH1 cont="fortw&#xE4;hrend">fort-</HYPH1><LE/>
<HYPH2>w&#xE4;hrend</HYPH2> seine eigene Truppenzahl &#xFC;bertrieb? Die ganze Befangenheit<LE/>
seiner Verleumder aber zeigt sich darin, dass sie gerade in diesem<LE/>
einen Punkte hartn&#xE4;ckig Napoleon Glauben schenken, um hiedurch die<LE/>
Mythe von seiner Uebermacht aufrecht zu erhalten. Und doch wies<LE/>
Lettow-Vorbeck nach, dass Napoleon <DATE>1806</DATE> thats&#xE4;chlich nur 170.000<LE/>
Mann gegen 210.000 Preussen ins Feld f&#xFC;hrte. Wille zetert dar&#xFC;ber,<LE/>
dass der Kaiser in einem Tagesbefehl dem Dragoner-Division&#xE4;r Klein<LE/>
&#xBB;<LANG iso="fr">extr&#xEA;me simplicit&#xE9;</LANG> (Einfalt)&#xAB; vorwarf, weil er an Bl&#xFC;cher&#x2019;s <HYPH1 cont="Vorspiegelung">Vorspiege-</HYPH1><LE/>
<HYPH2>lung</HYPH2> eines Waffenstillstandes glaubte; wie aber nennt Oberst v. <HYPH1 cont="Lettow-Vorbeck">Lettow-</HYPH1><LE/>
<HYPH2>Vorbeck</HYPH2> diese &#xBB;Brutalit&#xE4;t&#xAB; Napoleons? &#xBB;Entschieden gerechtfertigt&#xAB;, und<LE/>
jeder Unbefangene wird beipflichten. Wir geben zu, dass sich in einem<LE/>
der Bulletins von <DATE>1806</DATE> ein Zug findet, der nach schamloser<LE/>
Heuchelei schmeckt. Der Kaiser plaudert n&#xE4;mlich romanhaft von seiner<LE/>
Grossmuth gegen eine Franz&#xF6;sin, die er bei Gewitterregen zuf&#xE4;llig in<LE/>
einem J&#xE4;gerhause findet, und verbr&#xE4;mt diese unpassende Anekdote, die<LE/>
man leicht genug als ein gemeines Liebesabenteuer ausdeuten k&#xF6;nnte,<LE/>
mit der grossartigen Tirade: &#xBB;Als der Kaiser vom Pferde stieg, hatte<LE/>
er die Vorahnung einer guten Handlung!!&#xAB; Allein, wenn wir wirklich</P>
</PAGE>