<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0837.xml</PREV>
<NEXT>WR-01-02-22_n0839.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 838</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">838</LTEXT><CTEXT>FUCHS.</CTEXT></HD>
<P part="final" parID="02169"><HYPH2>wandten</HYPH2> Kunst noch nicht gesprochen werden kann. Manche bestritten<LE/>
deshalb die Existenz einer eigenth&#xFC;mlich deutschen Decorationskunst<LE/>
&#xFC;berhaupt. Die alten Cyniker! Bedachten sie denn nicht, dass der Kampf,<LE/>
das Ringen vieler selbstst&#xE4;ndiger Tendenzen uns am besten daf&#xFC;r b&#xFC;rgt,<LE/>
dass wir dem englischen Einflusse, der Alles zu &#xFC;berwuchern droht,<LE/>
entgangen sind? H&#xE4;tte die erste Collection gleich einen stylistisch <HYPH1 cont="abgeschlossenen">ab-</HYPH1><LE/>
<HYPH2>geschlossenen</HYPH2> und einheitlichen Eindruck gemacht, so w&#xE4;re das <HYPH1 cont="verd&#xE4;chtig">ver-</HYPH1><LE/>
<HYPH2>d&#xE4;chtig</HYPH2> gewesen. Das w&#xE4;re nur zu erreichen, wenn man, wie in <HYPH1 cont="Frankreich">Frank-</HYPH1><LE/>
<HYPH2>reich</HYPH2>, auf die englischen Vorlagen aufbauen w&#xFC;rde. Das geschah nicht.<LE/>
Die f&#xFC;hrenden K&#xFC;nstler haben sich durch das Beispiel der Amerikaner<LE/>
belehren lassen und gingen frisch und unbedenklich von dem <HYPH1 cont="Grundsatze">Grund-</HYPH1><LE/>
<HYPH2>satze</HYPH2> aus, wir wollen die Dinge, deren wir bed&#xFC;rfen, so praktisch und<LE/>
so sch&#xF6;n wie m&#xF6;glich machen! Und damit ans Werk!</P>
<P parID="02170"><TAB/>Dieses rein constructive Denken und Entwerfen scheint mit <HYPH1 cont="Sicherheit">Sicher-</HYPH1><LE/>
<HYPH2>heit</HYPH2> zu einem Style zu f&#xFC;hren, denn es bewahrt vor Extravaganzen und<LE/>
Verf&#xFC;hrungen. Hermann <SPC>Obrist</SPC> ist derjenige unter den f&#xFC;hrenden<LE/>
K&#xFC;nstlern dieser Art, welcher am strengsten auf die Bedingungen, die<LE/>
<SPC>Construction</SPC> und <SPC>Material</SPC> stellen, achtet. Er wurde bekannt durch<LE/>
seine Stickereien, die er in M&#xFC;nchen, Berlin und London ausgestellt<LE/>
hat. Im Glaspalaste befinden sich aus dieser Collection die vier Meter<LE/>
hohe Wanddecoration &#xBB;Der bl&#xFC;hende Baum&#xAB; und ein Vorhang mit einem<LE/>
lebendigen, silberhell ausgef&#xFC;hrten Motive, das an das Flimmern der<LE/>
Sonnenstrahlen auf dem Bache erinnert. Die wunderbare Wirkung der<LE/>
Obrist&#x2019;schen, von Bertha Ruchet ausgef&#xFC;hrten Stickereien entspringt<LE/>
daraus, dass der K&#xFC;nstler mit sicherem Gef&#xFC;hle den Eigenheiten und<LE/>
Sch&#xF6;nheiten des Materials nachsp&#xFC;rt und diese bei seinen Entw&#xFC;rfen<LE/>
sorgf&#xE4;ltig ber&#xFC;cksichtigt. <SPC>Obrist</SPC> verzichtet darauf, mit der Nadel zu<LE/>
malen, denn der Charakter der Seide ist Glanz und Schimmer, nicht<LE/>
Farbe. &#x2014; Wir finden ferner einen Teppich mit einem Wurzelmotive<LE/>
als Grund, &#xFC;ber den sich ein in Spiralen wirbelndes Muster hinschnellt.<LE/>
Der Eindruck ist ein ganz toller, fascinierender. Auf diesem Teppiche<LE/>
steht eine Truhe: ein Meisterst&#xFC;ck von edelster Einfachheit, kr&#xE4;ftigen<LE/>
Formen, wirksamer Behandlung des Materials. Die geschmiedeten <HYPH1 cont="Beschl&#xE4;ge">Be-</HYPH1><LE/>
<HYPH2>schl&#xE4;ge</HYPH2> sind, trotz ihrer Schlichtheit, durchaus eigenartig, fest <HYPH1 cont="zusammenraffend">zusammen-</HYPH1><LE/>
<HYPH2>raffend</HYPH2> und doch anmuthig und fein verlaufend. Das Schloss aber ist<LE/>
vielleicht das K&#xF6;stlichste daran: nur l&#xE4;sst es sich nicht beschreiben.<LE/>
Ihm verwandt in dem Bestreben, sorgf&#xE4;ltig f&#xFC;r das Material zu erfinden,<LE/>
m&#xF6;glichst die Construction des Gegenstandes selbst zur Sch&#xF6;nheit <HYPH1 cont="durchzubilden">durch-</HYPH1><LE/>
<HYPH2>zubilden</HYPH2>, sind mehrere K&#xFC;nstler, so dass hier vielleicht die ersten<LE/>
Ans&#xE4;tze eines Styles vorliegen. Wir nennen Carl <SPC>Gross</SPC> (Zinngef&#xE4;sse),<LE/>
Richard <SPC>Riemerschmid</SPC> (Buffet aus Eibenholz), August <SPC>Endell</SPC> (<HYPH1 cont="Webereien">We-</HYPH1><LE/>
<HYPH2>bereien</HYPH2>, ausgef&#xFC;hrt von Ninni <SPC>Gulbranson</SPC>), <SPC>Kellner</SPC> und <SPC>Winhart</SPC><LE/>
(getriebene Kupfergef&#xE4;sse), Carl <SPC>Bertsch</SPC> (Sofa), endlich die keramischen<LE/>
Arbeiten der <ERR sug="K&#xFC;nstlerfamilie">K&#xFC;nsterfamilie</ERR> von <SPC>Heider</SPC> und von Leo <SPC>Schmutz-Baudiss</SPC>.</P>
<P part="initial" parID="02171"><TAB/>Otto <SPC>Eckmann</SPC> kann nicht minder auf eine f&#xFC;hrende Stellung<LE/>
Anspruch erheben. Seine geschmiedeten Leuchter sind den besten Werken<LE/>
Obrist&#x2019;s mindestens ebenb&#xFC;rtig. In seinen Webereien dagegen, welche</P>
</PAGE>