<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0819.xml</PREV>
<NEXT>WR-01-02-21_n0821.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 820</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">820</LTEXT><CTEXT>GROSSMANN.</CTEXT></HD>
<P part="final" parID="02036"><HYPH2>nehmen</HYPH2>. Aber diese Aufpfropfung sollte nicht prosperiren, es bildeten<LE/>
sich zwei Parteien, die kein gemeinsamer Organismus werden wollten.<LE/>
Die Bauern f&#xFC;rchteten mit b&#xE4;uerlichem Misstrauen, man wolle sie mit<LE/>
der Zeit alle vertreiben. Alle conservativen Eigenthumsinstincte der<LE/>
italienischen Bauern erwachten, und da die Leute nichts Anderes als<LE/>
ihre Frauen besassen, artete dieser Eigenthumswahn in die tollste <HYPH1 cont="Eifersucht">Eifer-</HYPH1><LE/>
<HYPH2>sucht</HYPH2> aus; man glaubte die verr&#xFC;cktesten Theorien der &#xBB;Freien Liebe&#xAB;,<LE/>
welche ein ehemaliger Verwalter, dem die Colonie sehr ungelegen <HYPH1 cont="gekommen">ge-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> war, ausstreute. Die Streitigkeiten wurden chronisch, Rossi<LE/>
musste die Colonie verlassen, und Herr Giuseppe Mori, der ein ganz<LE/>
wohlwollender Mensch, aber ein alter Mann und Freund der Ruhe war,<LE/>
machte dem Gez&#xE4;nk ein Ende, indem er den Pachtvertrag l&#xF6;ste und die<LE/>
alten <SPAN pos="2" type="turnedType">Zust&#xE4;nde</SPAN> wieder aufnahm.</P>
<P parID="02037"><TAB/>Ein Anderer w&#xE4;re nach diesem Misserfolg vielleicht kleinlaut <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2>, Rossi bekam durch dieses missgl&#xFC;ckte Experiment Lust zu<LE/>
einem neuen. Er wollte nunmehr sein Experiment nicht mit <HYPH1 cont="conservativen">conserva-</HYPH1><LE/>
<HYPH2>tiven</HYPH2> Bauern, sondern mit Gesinnungsgenossen durchf&#xFC;hren. Nicht auf<LE/>
leihweise und zeitweise &#xFC;berlassenem Gute, sondern auf eigenem freien<LE/>
Boden sollte eine neue Colonie entstehen. Am <DATE>20. Februar 1890</DATE><LE/>
schifften sich f&#xFC;nf italienische Anarchisten ein, um in Brasilien das<LE/>
geeignete Territorium zu suchen. &#xBB;Wie ein brummiger, kl&#xFC;gelnder <HYPH1 cont="Grossvater">Gross-</HYPH1><LE/>
<HYPH2>vater</HYPH2> wollte die italienische Regierung es &#x2014; anfangs &#x2014; nicht erlauben,<LE/>
dass wir, seine Kn&#xE4;blein, in die Welt hinausgingen.&#xAB; In Brasilien wurden<LE/>
die f&#xFC;nf Ank&#xF6;mmlinge sehr gut aufgenommen. Sie fanden ein Land<LE/>
vor, &#xFC;ber dessen urw&#xFC;chsige Sch&#xF6;nheit Rossi nicht genug Worte finden<LE/>
kann. In Palmeiro finden sie unversehens einen italienischen Arzt,<LE/>
Dr. Grillo, der sie mit offenen Armen empfangt, und in der N&#xE4;he von<LE/>
Palmeiro, im Paran&#xE0;, beschliessen sie die Colonie zu begr&#xFC;nden. Rossi<LE/>
entschliesst sich &#x2014; schweren Herzens &#x2014; nach Italien zur&#xFC;ckzugehen,<LE/>
um weitere Genossen mit her&#xFC;ber zu schaffen. Auf der Reise, in einer<LE/>
einsamen Herberge, trifft er den Gouverneur von Paran&#xE0;, Oberst <HYPH1 cont="Serzedello">Ser-</HYPH1><LE/>
<HYPH2>zedello</HYPH2>, der sich als ein gebildeter Mann erweist, der Colonie ein <HYPH1 cont="Subsidium">Sub-</HYPH1><LE/>
<HYPH2>sidium</HYPH2> von 2500 Lire gew&#xE4;hrt und &#x2014; solche Generale kann man nur<LE/>
im Urwald finden! &#x2014; der Entwicklung dieser socialistischen Colonie<LE/>
seine besten W&#xFC;nsche widmet. Nach einiger Zeit langen drei gr&#xF6;ssere<LE/>
Gruppen in Paran&#xE0; ein, versehen mit Aexten, Spaten, Pfl&#xFC;gen, Pfannen,<LE/>
einer Kiste W&#xE4;sche, einer Collection S&#xE4;mereien und zwei grossen<LE/>
Kisten B&#xFC;chern. Inzwischen ist bereits in der Colonie Cecilia tapfer<LE/>
gearbeitet worden. Man erwartet eine Ernte von 400 Hektolitern Mais<LE/>
und 100 Hektolitern Bohnen. Auch Weizen und Wein ist bereits <HYPH1 cont="gepflanzt">ge-</HYPH1><LE/>
<HYPH2>pflanzt</HYPH2> worden. Dr. Grillo schreibt an Rossi nach Italien: &#xBB;Deine <HYPH1 cont="Genossen">Ge-</HYPH1><LE/>
<HYPH2>nossen</HYPH2> haben mit einem Muthe und einer Selbstverleugnung gearbeitet,<LE/>
die das h&#xF6;chste Lob verdienen.&#xAB;</P>
<P part="initial" parID="02038"><TAB/>Nach Rossi&#x2019;s R&#xFC;ckkunft geht es der Colonie noch besser. Die<LE/>
Ernten sind g&#xFC;nstig, Weizen, Kartoffeln, Mandioka, Wein, Tabak <HYPH1 cont="gedeihen">ge-</HYPH1><LE/>
<HYPH2>deihen</HYPH2> gut. Das Klima ist gem&#xE4;ssigt. Es muss freilich t&#xFC;chtig gearbeitet<LE/>
werden, aber es geschieht! Die ganze Gesellschaft ist durchaus</P>
</PAGE>