<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0568.xml</PREV>
<NEXT>WR-01-02-15_n0570.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 569</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>IHR LETZTER BALL.</CTEXT><RTEXT type="pn">569</RTEXT></HD>
<P part="final" parID="00645">T&#xE4;nzerin, mit dem kleinen Herrn aber konnte sie nicht tanzen. In<LE/>
ihrer Seele gohr es. Aber noch verliess das bestrickende L&#xE4;cheln ihre<LE/>
Lippen nicht. Wieder und wieder fingen sie von Neuem an, jedoch<LE/>
vergeblich. Endlich sagte der kleine Herr athemlos:</P>
<P parID="00646"><TAB/>&#xBB;Sie tanzen Dreischritt, gn&#xE4;dige Frau!&#xAB;</P>
<P parID="00647"><TAB/>&#xBB;Allerdings,&#xAB; versetzte sie ein wenig gereizt, &#xBB;man tanzte fr&#xFC;her<LE/>
<SPC>nur</SPC> Dreischritt.&#xAB;</P>
<P parID="00648"><TAB/>&#xBB;Ganz richtig,&#xAB; antwortete er unendlich zuvorkommend. &#xBB;Meine<LE/>
Mama tanzt auch nur Dreischritt. Und auf der Hochzeit meiner<LE/>
Schwester konnte sie mit mir nicht tanzen, mit dem eigenen Sohne!<LE/>
M&#xF6;chten Sie das glauben, gn&#xE4;dige Frau?&#xAB;</P>
<P parID="00649"><TAB/>Und er lachte &#xFC;ber dieses so komische Familienverh&#xE4;ltniss.</P>
<P parID="00650"><TAB/>Den n&#xE4;chsten Tanz sass Frau Friedhart. Ihre beiden mageren,<LE/>
h&#xE4;sslichen Nachbarinnen tanzten. Was hatten <SPC>die</SPC> vor ihr voraus, fragte<LE/>
sich die sch&#xF6;ne Frau verbittert. Und die Antwort fiel ihr nicht ein:<LE/>
sie tanzten Sechsschritt und sie waren jung.</P>
<P parID="00651"><TAB/>Da sie aber bemerkte, dass einige Damen sie beobachteten, wandte<LE/>
sie sich zu ihrem Manne und sagte mit entz&#xFC;ckter Miene: &#xBB;Du glaubst<LE/>
gar nicht, ich sehe so gerne tanzen zu.&#xAB;</P>
<P parID="00652"><TAB/>&#xBB;Nun,&#xAB; sagte er mit trockener Bosheit, &#xBB;Du wirst ja bis 2 Uhr<LE/>
Zeit dazu haben.&#xAB;</P>
<P parID="00653"><TAB/>Herr Richard Greif flog an ihr vorbei, im Arme seine reizende<LE/>
Blondine, von der Frau Selma zu ihrem Gatten bemerkte, dass sie<LE/>
frech lache. Dann schaute sie ihm nach mit einem Blicke kalter <HYPH1 cont="Verachtung">Ver-</HYPH1><LE/>
<HYPH2>achtung</HYPH2>: dieser Elende hatte sie hieher gelockt!</P>
<P parID="00654"><TAB/>Im n&#xE4;chsten Tanze kam er dann auf einen Augenblick zu ihr<ADD>.</ADD><LE/>
Er jammerte gewandt &#xFC;ber die vielen l&#xE4;stigen Verpflichtungen, die ihn<LE/>
abhielten, seinen Liebhabereien zu leben. Zur H&#xE4;lfte vers&#xF6;hnt, sank sie<LE/>
in seine Arme. Sie hatte ihn ja so lieb, diesen h&#xFC;bschen, kecken<LE/>
Knaben, der ja &#xFC;brigens trotz alledem in sie verliebt war. Und sie<LE/>
lehnte sich an seine Brust und dr&#xFC;ckte ihm ganz leicht die Hand. Und<LE/>
er schaute ihr tief und heiss in die Augen. Aber tanzen konnte er auch<LE/>
nicht mit ihr.</P>
<P parID="00655"><TAB/>Frau Selma rauschte zu ihrem Platze zur&#xFC;ck. Noch immer l&#xE4;chelte<LE/>
sie, aber schon glich dieses L&#xE4;cheln mehr einem Krampfe ihrer<LE/>
Mundwinkel.</P>
<P parID="00656"><TAB/>Nach einiger Zeit wandte sie sich wieder zu ihrem Gemahl.</P>
<P parID="00657"><TAB/>&#xBB;Was jetzt unsere Kinder machen m&#xF6;gen!?&#xAB; fragte sie z&#xE4;rtlich<LE/>
tr&#xE4;umerisch.</P>
<P parID="00658"><TAB/>&#xBB;Schlafen,&#xAB; versetzte der Gatte rauh.</P>
<P parID="00659"><TAB/>Auf einmal tauchte der junge Mann, dem zu Liebe sie vorhin<LE/>
&#xFC;ber einen Spass ihres T&#xE4;nzers so laut gelacht, in ihrer N&#xE4;he auf. Er<LE/>
liess seinen Blick auf ihr ruhen, war aber augenscheinlich zu <HYPH1 cont="sch&#xFC;chtern">sch&#xFC;ch-</HYPH1><LE/>
<HYPH2>tern</HYPH2>, sich ihr zu n&#xE4;hern. Sie &#xFC;berlegte; der Stolz der sch&#xF6;nen Frau<LE/>
k&#xE4;mpfte in ihr mit dem Krampfe der Eitelkeit. Schliesslich aber, da er<LE/>
sich nicht vom Flecke r&#xFC;hrte, entschloss sie sich dazu.</P>
</PAGE>