<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0502.xml</PREV>
<NEXT>WR-01-02-13_n0504.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 503</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00014" endPtr="WR-01-02-13_n0510.xml#//DIV_END[@divEndID='deID_2398_00013']"/>
<TITLE titleID="tiID_2398_00016"><TITLEPART type="main">GEGEN DIE EMANCIPATION DES WEIBES.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <C>Dr</C>. <AUCTOR><C>Paul Weisengr&#xFC;n</C></AUCTOR> (Wien).</TITLEPART><LE/>
<TITLEPART type="enum">III.</TITLEPART></TITLE>
<P parID="00193"><TAB/>Die beiden vorangegangenen Aufs&#xE4;tze haben, glaube ich, zur<LE/>
Gen&#xFC;ge erwiesen, dass in der Frage der Frauenemancipation hinter den<LE/>
wirthschaftlichen Triebkr&#xE4;ften psychologische liegen. Das Problem<LE/>
von der eigentlichen inneren, nur social verschleierten Selbstst&#xE4;ndigkeit<LE/>
und Selbstherrlichkeit des Weibes ist voll von subtilen Seelenr&#xE4;thseln.<LE/>
Hier ist der Eingriff anderer, also rein socialer Factoren eigentlich<LE/>
etwas Selbstverst&#xE4;ndliches. Trotzdem aber finden sich Anh&#xE4;nger der<LE/>
Emancipation genug, welche auch in dieser Beziehung das Vorwalten<LE/>
&#xF6;konomischer Ursachen zu betonen sich bem&#xFC;ssigen.</P>
<P parID="00194"><TAB/>Einen neuen und eigenartigen Gesichtspunkt nimmt hier <HYPH1 cont="bezeichnenderweise">bezeich-</HYPH1><LE/>
<HYPH2>nenderweise</HYPH2> ein Weib ein. Frau Laura Marholm glaubt am <HYPH1 cont="allerwenigsten">aller-</HYPH1><LE/>
<HYPH2>wenigsten</HYPH2> unter all denen, die sich in dieser Frage ge&#xE4;ussert, an die<LE/>
innere Selbstherrlichkeit des Weibes. Sie ist nicht der Ansicht der<LE/>
meisten Frauenrechtlerinnen, dass, psychologisch gesprochen, das Weib<LE/>
vom Manne unabh&#xE4;ngig sei und dass bloss sociale Ursachen sie zur<LE/>
&#xBB;Geschlechtssclaverei&#xAB; zw&#xE4;ngen. &#xBB;Im Manne beginnt das Leben des<LE/>
Weibes, im Manne beschliesst es sich. Des Weibes Inhalt ist der Mann.&#xAB;<LE/>
An anderer Stelle wird Frau Marholm noch deutlicher. Sie verr&#xE4;th,<LE/>
dass das Gef&#xFC;hlsleben des Weibes, die ganze Art seines inneren <HYPH1 cont="Auslebens">Aus-</HYPH1><LE/>
<HYPH2>lebens</HYPH2>, seine intellectuellen Methoden und Feinheiten, die Summe seines<LE/>
Denkverm&#xF6;gens &#x2014; mit einem Wort der ganze Styl seiner Lebensf&#xFC;hrung<LE/>
vor der Ber&#xFC;hrung mit dem Manne ein ganz anderer ist als sp&#xE4;terhin.<LE/>
Das eigentliche Geschlechtsleben, also der Geschlechtsgenuss und seine<LE/>
directe Folge, das Geb&#xE4;ren, revolutioniren das geistige Leben des<LE/>
Weibes derart, dass man wohl den Satz aufstellen kann: <SPC>Die</SPC> <HYPH1 cont="Ber&#xFC;hrung"><SPC>Be</SPC>-</HYPH1><LE/>
<HYPH2><SPC>r&#xFC;hrung</SPC></HYPH2> <SPC>des Mannes ver&#xE4;ndert den Geist des Weibes<LE/>
noch mehr als seinen K&#xF6;rper</SPC>.</P>
<P part="initial" parID="00195"><TAB/>Was ist nun das Weib? Erst j&#xFC;ngst hat sich eine Frau dagegen<LE/>
verwahrt, dass man ihm alles m&#xF6;gliche R&#xE4;thselhafte andichte. Das<LE/>
Weib, meint sie, ist weder ein Thier noch eine Halbg&#xF6;ttin, sondern<LE/>
vor Allem ein Mensch <SYMBOL type="3dots"/><SUP>1</SUP>) Eine Frau hat da leicht reden. Sie <HYPH1 cont="versteht">ver-</HYPH1><LE/>
<HYPH2>steht</HYPH2> das erkenntniss-theoretische Problem, das die Frauenfrage, <HYPH1 cont="theoretisch">theo-</HYPH1><LE/>
<HYPH2>retisch</HYPH2> gesprochen, f&#xFC;r uns bedeutet, nicht im Geringsten. <SPC>Wir f&#xFC;hlen<LE/>
und denken als M&#xE4;nner und wollen das Innere des<LE/>
Weibes erkennen</SPC>, <SPC>das eben anders denkt und f&#xFC;hlt</SPC>. Hier</P>
<HR/>
<FN>
<P parID="00196"><TAB/><SUP>1</SUP>) &#xBB;Das Weib als Geschlechtsindividualit&#xE4;t.&#xAB; Von Frieda Freiin von B&#xFC;low.<LE/>
&#xBB;Die Zukunft&#xAB;, V. Jahrg., Nr. 26, S. 597.</P>
</FN>
</PAGE>