<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0581.xml</PREV>
<NEXT>WR-01-02-15_n0583.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 582</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">582</LTEXT><CTEXT>ZERBOGLIO.</CTEXT></HD>
<P part="final" parID="00751">des Freiheitsverlustes und der Absonderung von der menschlichen <HYPH1 cont="Gesellschaft">Ge-</HYPH1><LE/>
<HYPH2>sellschaft</HYPH2> verschwinden gegen&#xFC;ber den Vortheilen, die ihnen ein sicherer<LE/>
Schutz vor den Unbilden der Witterung und eine regelm&#xE4;ssige, sichere<LE/>
Kost bietet. Dazu kommt noch die in Folge des elenden Lebens <HYPH1 cont="erlangte">er-</HYPH1><LE/>
<HYPH2>langte</HYPH2> physische und psychische Apathie, ihr gewohnter M&#xFC;ssiggang,<LE/>
die Corruption, die v&#xF6;llige Ignoranz, in der sie leben, was Alles dazu<LE/>
beitr&#xE4;gt, dass ihnen die Entbehrungen des Kerkerlebens gar nicht zum<LE/>
Bewusstsein kommen.</P>
<P parID="00752"><TAB/>Von den zahlreichen H&#xE4;ftlingen, die ich besuchte, zeigte ein<LE/>
grosser Percentsatz theils durch Worte, theils durch seine Haltung, dass<LE/>
er sich ziemlich ruhig in sein Schicksal f&#xFC;gte. Jene Resignation, die,<LE/>
den metaphysischen Philosophen zufolge eine Besonderheit der grossen<LE/>
Seelen, der edlen Opfer der Verfolgung ist, findet man viel h&#xE4;ufiger<LE/>
bei den schlimmsten Verbrechern.</P>
<P parID="00753"><TAB/>Der Brigant <SPAN sug="(undefined)">A...</SPAN>, den ich in der Strafanstalt zu Portoferraio<LE/>
sprach, einer der gef&#xFC;rchtetsten und furchtbarsten H&#xE4;upter von <HYPH1 cont="R&#xE4;uberbanden">R&#xE4;uber-</HYPH1><LE/>
<HYPH2>banden</HYPH2>, der noch vor nicht allzulanger Zeit der Schrecken jener <HYPH1 cont="Gegenden">Ge-</HYPH1><LE/>
<HYPH2>genden</HYPH2> war, in denen er sein Unwesen trieb, sagte mir in <HYPH1 cont="Abwesenheit">Abwesen-</HYPH1><LE/>
<HYPH2>heit</HYPH2> des Gef&#xE4;ngnissdirectors, er habe nunmehr 35 Jahre Gef&#xE4;ngniss<LE/>
abgesessen und sei dabei stets ruhig, willig und in sein Schicksal <HYPH1 cont="ergeben">er-</HYPH1><LE/>
<HYPH2>geben</HYPH2> gewesen.</P>
<P parID="00754"><TAB/>Einige zeigten sich sogar heiter, und ich erinnere mich eines<LE/>
Sicilianers, der wegen Mordes zu 30 Jahren Zuchthaus, versch&#xE4;rft<LE/>
durch sieben Jahre Einzelhaft, verurtheilt worden war und sich mit<LE/>
seinem Schicksal ganz zufrieden gab.</P>
<P parID="00755"><TAB/>Und wenn ich auch nicht immer aus den Mittheilungen der<LE/>
Str&#xE4;flinge entnehmen konnte, dass sie zufrieden seien, so erhellte dies<LE/>
doch h&#xE4;ufig aus ihrer ungezwungenen Haltung, aus ihrem <HYPH1 cont="verh&#xE4;ltnissm&#xE4;ssig">verh&#xE4;ltniss-</HYPH1><LE/>
<HYPH2>m&#xE4;ssig</HYPH2> gesunden Aussehen und aus den Berichten der Aufseher und<LE/>
der Directoren.</P>
<P parID="00756"><TAB/>Der Charakter der Zuchth&#xE4;usler zeigt zumeist eine sehr grosse<LE/>
Schlaffheit, eine sehr beschr&#xE4;nkte Intelligenz, einen fast vollst&#xE4;ndigen<LE/>
Mangel an sittlichem Gef&#xFC;hl und eine physische Abgestumpftheit, <HYPH1 cont="besonders">be-</HYPH1><LE/>
<HYPH2>sonders</HYPH2> gegen Schmerzen. F&#xFC;r derartig angelegte Naturen ist die Zelle<LE/>
nicht die Strafe, wie wir sie uns denken. Ein schlaffes, apathisches<LE/>
Temperament vegetirt mehr als es lebt, und die Zelle ist ein g&#xFC;nstiger<LE/>
Ort daf&#xFC;r. Der vollst&#xE4;ndige Mangel an Verantwortlichkeit, die geringe<LE/>
Arbeit, das sichere t&#xE4;gliche Brot, die sichere Schlafst&#xE4;tte bieten einem<LE/>
tr&#xE4;gen Charakter, der keinerlei Bed&#xFC;rfniss nach Emotionen kennt, alles<LE/>
das, was er sich w&#xFC;nschen mag und was ihn zufrieden macht.</P>
<P parID="00757"><TAB/>Man wird von der Reue &#xFC;ber die vollbrachte Missethat reden,<LE/>
von schweren Tr&#xE4;umen, von Scham &#xFC;ber die ihm widerfahrene <HYPH1 cont="Entehrung">Ent-</HYPH1><LE/>
<HYPH2>ehrung</HYPH2> und Schande. Nun wohl, alles das existirt f&#xFC;r die Mehrzahl<LE/>
der Delinquenten nicht und ist bloss eine Ausgeburt der Phantasie der<LE/>
guten Menschen, die sich nicht denken k&#xF6;nnen, dass derjenige, der<LE/>
f&#xE4;hig gewesen, ein Verbrechen zu begehen, nicht der Mann ist, dessen<LE/>
Gem&#xFC;th den Qualen der Reue und der Schande zug&#xE4;nglich wird.</P>
</PAGE>