<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0816.xml</PREV>
<NEXT>WR-01-02-21_n0818.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 817</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00258" endPtr="WR-01-02-21_n0824.xml#//DIV_END[@divEndID='deID_2398_00257']"/>
<TITLE titleID="tiID_2398_00117"><TITLEPART type="main">ANARCHISTISCHE EXPERIMENTE.<SUP>1</SUP>)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Stefan Grossmann</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P part="initial" parID="02029"><TAB/>Allm&#xE4;lig d&#xE4;mmert es in einigen Gehirnen auf, dass Ravachol und<LE/>
Most nicht den ganzen Anarchismus ausmachen und dass die <HYPH1 cont="polizeiliche">polizei-</HYPH1><LE/>
<HYPH2>liche</HYPH2> und journalistische Wissenschaft vom Anarchismus doch wohl nicht<LE/>
ganz ersch&#xF6;pfend sei. Hat sich doch auch Tolstoi selbst einen Anarchisten<LE/>
genannt, und diese Neo-Urchristen sind es auch factisch; sie verweigern<LE/>
Staats- und Waffendienst &#x2014; als der Lehre Christi widerstreitend &#x2014;<LE/>
haben keinerlei Eigenthumsinstinct und verabscheuen Alles, was <HYPH1 cont="materielle">ma-</HYPH1><LE/>
<HYPH2>terielle</HYPH2> Vergewaltigung bedeutet. In Deutschland gibt es ein paar<LE/>
Dutzend Anarchisten, welche &#x2014; es ist <SPC>scheinbar</SPC> komisch &#x2014; von<LE/>
Consum- und Productivgenossenschaften ein starkes St&#xFC;ck Ann&#xE4;herung,<LE/>
wenn nicht gar Verwirklichung des &#xBB;kommenden Reiches&#xAB; erwarten.<LE/>
In Italien &#x2014; das bezeugt uns ein eben erschienenes Buch von Dr. <HYPH1 cont="Giovanni">Gio-</HYPH1><LE/>
<HYPH2>vanni</HYPH2> Rossi, &#xBB;Utopie und Experiment&#xAB;<SUP>2</SUP>) &#x2014; hat man von <HYPH1 cont="anarchistischen">anarchisti-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Colonisationsexperimenten viel erwartet. Auf den ersten Anschein<LE/>
m&#xF6;chte man meinen, dass in diesen divergenten Versuchen und <HYPH1 cont="Richtungen">Rich-</HYPH1><LE/>
<HYPH2>tungen</HYPH2> kein gemeinsames Element zu finden sei. Bedenkt man ferner<LE/>
noch, was f&#xFC;r differente Individuen sich in diesen Gemeinschaften finden,<LE/>
Proletarier und &#xE4;rmste Proletarier (die Socialdemokratie nennt sie<LE/>
Lumpen Proletarier), Studenten und idealisirte Bourgeois, religi&#xF6;s-ethische<LE/>
und rein &#xE4;sthetische Naturen, so wird man nur schwer irgend eine<LE/>
Synthese f&#xFC;r so viel Ausl&#xE4;ufer finden k&#xF6;nnen. Diese Gemeinsamkeit<LE/>
aller Anarchisten, von Ravachol bis Tolstoi, von Peter Kropotkine bis<LE/>
zu Richard Dehmel ist ein bestimmter Zustand des inneren Menschen<LE/>
von heute. Die Anarchie &#x2014; hat einmal Camille Mauclair geschrieben &#x2014;<LE/>
ist keine dogmatische Theorie, sie ist ein Seelenzustand. Sie ist ein<LE/>
bestimmter Temperaturgrad der Seele, eine bis zur Religiosit&#xE4;t <HYPH1 cont="getriebene">ge-</HYPH1><LE/>
<HYPH2>triebene</HYPH2> Erhitzung der Seele, welche, wenn man die erb&#xE4;rmlichen <HYPH1 cont="K&#xE4;ltezust&#xE4;nde">K&#xE4;lte-</HYPH1><LE/>
<HYPH2>zust&#xE4;nde</HYPH2> des inneren Menschen von heute bedenkt, ein erfreuliches<LE/>
und hoffnunggebendes Symptom ist. Wie gering sind alle Sentiments<LE/>
des modernen Menschen! Er vermag sich nicht mehr zu erhitzen und<LE/>
nicht mehr zu erk&#xE4;lten, der gr&#xFC;ndliche Ekel ist ihm fremd und ebenso<LE/>
die Freude von Grund aus. Der Anarchist ist der einzige <SPC>elementare</SPC><LE/>
Mensch von heute; alle anderen sind vollgepfropft, beschmutzt, tr&#xFC;be</P>
<HR/>
<FN>
<P parID="02030"><TAB/><SUP>1</SUP>) Wir geben diesen Ausf&#xFC;hrungen Raum, ohne sie zu billigen, weil wir<LE/>
der Ansicht sind, dass es f&#xFC;r unsere Leser interessant sein d&#xFC;rfte, in das Wesen<LE/>
und die Ziele des Anarchismus Einblick zu gewinnen. <I>Die Red.</I></P>
<P parID="02031"><TAB/><SUP>2</SUP>) Aus dem Italienischen, gesammelt und &#xFC;bersetzt von Alfred Sanftleben<LE/>
Selbstverlag. Z&#xFC;rich <DATE>1897</DATE>.</P>
</FN>
</PAGE>