<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0789.xml</PREV>
<NEXT>WR-01-02-20_n0791.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 790</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">790</LTEXT><CTEXT>BORNSTEIN.</CTEXT></HD>
<P part="final" parID="01853">Schw&#xE4;gerin und den Arzt erwartend, plaudern sie gelassen; mit finsteren<LE/>
Ahnungen f&#xE4;hrt der Blinde in ihr Gespr&#xE4;ch. Die Erwarteten kommen<LE/>
nicht, eine der T&#xF6;chter tritt ans Fenster, um auszuschauen. Ueber dem<LE/>
Garten steht der Mond, Nachtigallen schlagen, ernst und dunkel stehen<LE/>
fern die ragenden Cypressen. &#xBB;Siehst du nichts?&#xAB; fragt man das M&#xE4;dchen.<LE/>
&#xBB;Nichts, nur ein leichter Wind erhebt sich auf der Strasse; die B&#xE4;ume erzittern.&#xAB;<LE/>
&#xBB;Es ist Einer im Garten,&#xAB; meint der Blinde. Und pl&#xF6;tzlich verstummen<LE/>
alle Nachtigallen, die Schw&#xE4;ne zeigen zitternde Furcht, die Fische des<LE/>
Teiches tauchen unter. Todesschweigen in der Runde. Die Rosen<LE/>
sinken entbl&#xE4;ttert. Ein eisiger Hauch streift den Blinden. Man will die<LE/>
Th&#xFC;r schliessen; aber sie schliesst nicht, sie ist verquollen &#x2014; oder<LE/>
steht ein Unsichtbarer zwischen Th&#xFC;r und Angel? Da &#x2014; scharf klingt<LE/>
von unten das Dengeln einer Sense. Entsetzt f&#xE4;hrt der Blinde auf; ihm<LE/>
ist, er habe im Hause den Klang des Stahls geh&#xF6;rt. Es ist der G&#xE4;rtner,<LE/>
beruhigt man ihn; aber die Lampe brennt so tr&#xFC;be. Der Blinde schl&#xE4;ft<LE/>
ein; sie sind doch zu sonderbar &#x2014; diese Blinden, meinen die Br&#xFC;der.<LE/>
Und j&#xE4;h schreckt der Blinde empor: ihm ist, als stehe Einer an der<LE/>
Glasth&#xFC;r. Es ist nichts; aber einen Augenblick sp&#xE4;ter klappt wirklich<LE/>
unten die Th&#xFC;r des Hauses. Das muss die Schw&#xE4;gerin sein. Nur h&#xF6;rt<LE/>
man keinen Schritt auf der Treppe. Das Dienstm&#xE4;dchen wird gerufen.<LE/>
Wer ist gekommen? Niemand; sie fand die Th&#xFC;r offen und schloss<LE/>
sie wieder, daher das Ger&#xE4;usch. Die Hausth&#xFC;r offen, wieso? Keiner<LE/>
weiss es. &#xBB;Dr&#xE4;ngen Sie doch nicht so gegen die Zimmerth&#xFC;r, als ob<LE/>
Sie hinein wollten!&#xAB; ruft der Hausherr dem M&#xE4;dchen zu. Sie entgegnet,<LE/>
sie stehe ja drei Schritte von der Schwelle entfernt. Die Stutzuhr<LE/>
schl&#xE4;gt Elf. Dem Blinden ist, als sitze Einer neben ihm; er l&#xE4;sst sich<LE/>
davon nicht abbringen, er ruft alle Anwesenden mit Namen, alle <HYPH1 cont="antworten">ant-</HYPH1><LE/>
<HYPH2>worten</HYPH2>. &#xBB;Aber wer sitzt da mitten unter uns? Es ist doch noch Einer<LE/>
da.&#xAB; Und pl&#xF6;tzliche Be&#xE4;ngstigung packt ihn, seine Tochter sei todt,<LE/>
man wolle es ihm nur verheimlichen. Die Lampe erlischt. Schauer<LE/>
fluthen durch das Zimmer und packen Alle an; man h&#xF6;rt die Minuten<LE/>
rinnen in dem bangen Schweigen, das jeden weiteren Versuch einer<LE/>
Unterhaltung unheimlich durchschneidet. Alle f&#xFC;hlen, ein Fremder ist unter<LE/>
ihnen. Zw&#xF6;lf Uhr. Am Tisch ein Ger&#xE4;usch, wie wenn Jemand aufst&#xE4;nde.<LE/>
Pl&#xF6;tzlich im Nebenzimmer rechts das Quarren des Neugeborenen, der<LE/>
bis dahin noch nie einen Laut von sich gegeben &#x2014; dumpfe Schritte<LE/>
im Krankenzimmer. Man schreit nach Licht. Die Th&#xFC;r des <HYPH1 cont="Krankenzimmers">Kranken-</HYPH1><LE/>
<HYPH2>zimmers</HYPH2> &#xF6;ftnet sich, Licht fallt ins Gemach &#x2014; im Th&#xFC;rrahmen steht<LE/>
die fromme Schwester und meldet, sich bekreuzigend, den Tod der<LE/>
Frau. Entsetzt treten Alle n&#xE4;her. &#xBB;Wohin? Wohin?&#xAB; schreit der Blinde,<LE/>
&#xBB;sie haben mich ganz allein gelassen.&#xAB; Schluss. Das St&#xFC;ck ist von <HYPH1 cont="furchtbarer">furcht-</HYPH1><LE/>
<HYPH2>barer</HYPH2> Kraft und raffinirter Steigerung der Stimmung. Wer es gelesen,<LE/>
vergisst es so bald nicht wieder.</P>
<P parID="01854">(Schluss folgt.)</P>
<DIV_END divEndID="deID_2398_00245" startPtr="WR-01-02-20_n0784.xml#//DIV_START[@divStartID='dsID_2398_00246']"/>
<SEPARATOR type="hr"/>
</PAGE>