<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0496.xml</PREV>
<NEXT>WR-01-02-13_n0498.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 497</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>K&#xDC;NSTLER UND PUBLICUM.</CTEXT><RTEXT type="pn">497</RTEXT></HD>
<P part="final" parID="00179"><HYPH2>ausgesetzt</HYPH2>, dass er zu denselben Schl&#xFC;ssen gelange, welche die <HYPH1 cont="Anerkennung">Aner-</HYPH1><LE/>
<HYPH2>kennung</HYPH2> derer besitzen, die &#xFC;berhaupt niemals gedacht haben &#x2014; nun,<LE/>
so w&#xFC;rden heutzutage der Mann der Wissenschaft und der Philosoph sich<LE/>
eines L&#xE4;chelns nicht erwehren k&#xF6;nnen. Doch liegt die Zeit noch nicht<LE/>
gar fern, da Philosophie und Wissenschaft sich einer brutalen, <HYPH1 cont="volksth&#xFC;mlichen">volks-</HYPH1><LE/>
<HYPH2>th&#xFC;mlichen</HYPH2> Controle entrangen, einer Autorit&#xE4;t &#x2014; sei es der Autorit&#xE4;t<LE/>
der Massenunwissenheit der Gesellschaft oder des Terrorismus und der<LE/>
Herrschsucht der Kirche wie der herrschenden Classen. Gewiss haben<LE/>
wir uns von jedem Versuche der Gesellschaft, Regierung oder Kirche,<LE/>
auf den Individualismus des speculativen Denkens bestimmend zu<LE/>
wirken, befreit, aber auf dem Gebiete der Kunst tritt uns dies Streben<LE/>
immer noch entgegen, tritt uns entgegen mit herausfordernder und <HYPH1 cont="beleidigender">be-</HYPH1><LE/>
<HYPH2>leidigender</HYPH2> Brutalit&#xE4;t.</P>
<P parID="00180"><TAB/><SPC>Das g&#xFC;nstigste Schicksal wird den K&#xFC;nsten</SPC>, <SPC>an<LE/>
denen das Publicum kein Interesse hat</SPC>. Ein Beispiel bietet<LE/>
die Poesie. Ist es einer Nation verg&#xF6;nnt, eine sch&#xF6;ne Poesie zu <HYPH1 cont="besitzen">be-</HYPH1><LE/>
<HYPH2>sitzen</HYPH2>, so liegt das daran, dass das Publicum sie nicht liest und <HYPH1 cont="folglich">folg-</HYPH1><LE/>
<HYPH2>lich</HYPH2> nicht beeinflusst. Das Publicum beleidigt besonders gerne die<LE/>
Dichter; denn sie sind ausgepr&#xE4;gte Pers&#xF6;nlichkeiten; aber wenn es sie<LE/>
einmal beleidigt hat, l&#xE4;sst es sie dann in Ruhe. Was den Roman und<LE/>
das Drama angeht, Kunstformen, an denen das Publicum Antheil nimmt,<LE/>
so ist das Ergebniss der Volksautorit&#xE4;t ein durchaus l&#xE4;cherliches. Und<LE/>
es muss das nothwendigerweise sein. Das Niveau der Menge ist derart,<LE/>
dass kein K&#xFC;nstler sich auf gleiche Stufe damit stellen kann. Es ist zu<LE/>
leicht und doch zu schwer zugleich, volksth&#xFC;mlicher Romancier zu sein.<LE/>
Es ist zu leicht: denn was das Publicum an Stoff und Form, an<LE/>
Seelen- und Lebensschilderung, an Behandlung der Sprache verlangt,<LE/>
liegt im Bereich der geringsten F&#xE4;higkeiten und der bescheidensten<LE/>
geistigen Anlagen; es ist zu schwer, denn um diesen Anforderungen<LE/>
zu gen&#xFC;gen, m&#xFC;sste der K&#xFC;nstler seinem Temperament Gewalt anthun,<LE/>
nicht um der k&#xFC;nstlerischen Freude des Schaffens willen, sondern zur<LE/>
Unterhaltung einer halbgebildeten Menge schreiben und so seinen <HYPH1 cont="Individualismus">Indi-</HYPH1><LE/>
<HYPH2>vidualismus</HYPH2> unterdr&#xFC;cken, seine Bildung vergessen, seinen Styl opfern<LE/>
und Alles verrathen, was an ihm werthvoll ist.</P>
<P part="initial" parID="00181"><TAB/>Das gr&#xF6;sste Missfallen beim Publicum erregt das Neue. Jeder<LE/>
Versuch, das Gebiet der Kunst zu erweitern, ist ihm h&#xF6;chst missliebig;<LE/>
und doch h&#xE4;ngen Lebenskraft und Fortschritt der Kunst in hohem<LE/>
Masse von der best&#xE4;ndigen Ausdehnung ihres Gebietes ab. Dem Publicum<LE/>
missf&#xE4;llt das Neue, weil es davor erschrickt. Es stellt f&#xFC;r das Volk eine<LE/>
Art Individualismus dar, eine Erkl&#xE4;rung seitens des K&#xFC;nstlers, dass er<LE/>
sich sein eigenes Thema w&#xE4;hlt und es behandelt, wie es ihm gef&#xE4;llt.<LE/>
Das Publicum hat in seiner Haltung vollkommen Recht. Die Kunst ist<LE/>
Individualismus, und Individualismus ist eine Kraft, welche hemmend<LE/>
und trennend wirkt. Und darin liegt sein ungeheuerer Werth. Denn<LE/>
was er zu hemmen, zu st&#xFC;rzen sucht, das ist Einf&#xF6;rmigkeit, knechtische<LE/>
Gew&#xF6;hnung, Tyrannei des Brauches und die Erniedrigung des Menschen<LE/>
zu einer Maschine. In der Kunst nimmt das Publicum die Erzeugnisse</P>
</PAGE>