<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0662.xml</PREV>
<NEXT>WR-01-02-17_n0664.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 663</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SKANDINAVISCHE LITERATUR U. IHRE TENDENZEN.</CTEXT><RTEXT type="pn">663</RTEXT></HD>
<P part="medial" parID="01273">in der Welt dieselben Klagen &#x2014; von Bourget&#x2019;s <LANG iso="fr">&#xBB;Essais de Psychologie&#xAB;</LANG><LE/>
an bis zu Szienkiewicz&#x2019; &#xBB;Ohne Dogma&#xAB;. &#x2014; Garborg&#x2019;s &#xBB;M&#xFC;de Seelen&#xAB;<LE/>
sind die ergreifendste, umspannendste Spiegelung dieser <HYPH1 cont="Gem&#xFC;thserkrankung">Gem&#xFC;ths-</HYPH1><LE/>
<HYPH2>erkrankung</HYPH2> unserer Zeit. Was ist ihnen Allen das Leben? Ein <HYPH1 cont="langsamer">lang-</HYPH1><LE/>
<HYPH2>samer</HYPH2> Schiffbruch, der Schiffbruch aller W&#xFC;nsche, Hoffnungen, <HYPH1 cont="Aussichten">Aus-</HYPH1><LE/>
<HYPH2>sichten</HYPH2>, Ideale, ein Schiffbruch der Pers&#xF6;nlichkeit, ein Aufgeben des<LE/>
eigenen Selbsts St&#xFC;ck f&#xFC;r St&#xFC;ck. Alles aussichtslos, ohne Vor- und<LE/>
Nachher, ein Umherirren ohne Zweck und Ziel und Steuer. Der Glaube<LE/>
gab doch eine Art von Antwort auf unsere Fragen; die Wissenschaft<LE/>
verzichtet auf das Fragen, weil sie keine Antwort findet. Mit der <HYPH1 cont="Resignation">Re-</HYPH1><LE/>
<HYPH2>signation</HYPH2> des <LANG iso="la">&#xBB;Ignoramus, ignorabimus&#xAB;</LANG> kann der Mensch nicht leben,<LE/>
leben aber muss er, so will er lieber glauben. Und ist im Glauben,<LE/>
im geoffenbarten Glauben, im heiligen <SPC>Worte</SPC> Ruhe zu finden? <HYPH1 cont="Garborg">Gar-</HYPH1><LE/>
<HYPH2>borg</HYPH2> schildert im Roman &#xBB;Frieden&#xAB; einen aufrichtig und mit voller<LE/>
Seele Suchenden; es ist zwar nur ein Bauer, doch er weiss, dass sein<LE/>
Heil und sein Leben daran h&#xE4;ngt, dass er den inneren Frieden finde.<LE/>
Doch nur Verwirrung packt ihn. Auch im christlichen <SPC>Glauben</SPC> ist<LE/>
nicht Frieden. In einer neuen Arbeit Garborg&#x2019;s ist das Thema jedoch<LE/>
weiter gesponnen. Nicht im christlichen <SPC>Glauben</SPC>, sondern im <HYPH1 cont="christlichen">christ-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> <SPC>Thun</SPC> ist Frieden. Nicht im S&#xFC;ndigf&#xFC;hlen, sondern im <HYPH1 cont="Heiligwerden">Heilig-</HYPH1><LE/>
<HYPH2>werden</HYPH2>, nicht in Selbstbespiegelung, sondern in Selbstent&#xE4;usserung. Im<LE/>
Drama &#xBB;Der Lehrer&#xAB; befreit sich der Sohn jenes Bauers, der an seiner<LE/>
Religion zugrunde ging, vom Wort des Evangeliums, er lebt im <SPC>Geist</SPC><LE/>
der Lehre. Er gibt dahin, was er hat, er theilt seine Arbeit, seinen<LE/>
Trost mit den Anderen, die bed&#xFC;rftig sind. Wie ein Apostel geht er<LE/>
durch die Welt, ein Bauernapostel, <SPAN pos="3" type="turnedType">ein</SPAN> fleischgewordener Christus<LE/>
Uhdes. Und er erleidet das M&#xE4;rtyrerthum, das auch heute die Welt<LE/>
f&#xFC;r ihre Erl&#xF6;ser bereit h&#xE4;lt. Ist aber Leiden und M&#xE4;rtyrerthum ein<LE/>
Gegenbeweis? <SYMBOL type="3dots"/> Ich glaube nicht, dass Garborg just sagen wollte: &#xBB;Gehet<LE/>
hin, und thuet Alle desgleichen!&#xAB; Viele Wege f&#xFC;hren aus der <HYPH1 cont="Weltverzweifiung">Welt-</HYPH1><LE/>
<HYPH2>verzweifiung</HYPH2>, jeder Mensch muss den seinigen suchen. Garborg hat<LE/>
eine kleine Abhandlung geschrieben: &#xBB;Der Glaube an das Leben&#xAB;. Er<LE/>
zeigt den Bankerott des Optimismus, der das Weltleiden nicht erkl&#xE4;ren<LE/>
kann. Und er zeigt den Bankerott des Pessimismus, denn trotz aller<LE/>
Leiden leben wir doch. Wir leben, und Alles lebt &#x2014; lebt so viel und<LE/>
so lang es kann &#x2014; mit einer Energie, einem Eifer, einer <HYPH1 cont="Unerm&#xFC;dlichkeit">Unerm&#xFC;dlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2>, die erstaunlich ist, in allen Verh&#xE4;ltnissen, unter allen Umst&#xE4;nden.<LE/>
Das gibt doch zu denken; es <SPC>muss</SPC> im Leben etwas stecken, das<LE/>
Leben muss etwas <SPC>wollen</SPC> &#x2014; und w&#xE4;re es nichts als das Leben; da<LE/>
wir gegen das Leben doch nichts verm&#xF6;gen, so ergeben wir uns darein.<LE/>
Ergeben wir uns darein, und nicht bloss mit Resignation, sondern mit<LE/>
Fr&#xF6;mmigkeit, folgen wir freudig seinen Winken und seinem Willen,<LE/>
glauben wir an seinen geheimen Sinn, und es wird einen Sinn f&#xFC;r uns<LE/>
bekommen. Wir m&#xF6;gen das dann Religion nennen oder Mysticismus,<LE/>
und was in uns wirkt, Leben, Natur oder Gott &#x2014; genug, dass wir<LE/>
den Glauben haben. &#x2014; So Arne Garborg. Es ist die leise Stimme<LE/>
eines Genesenden, die wir h&#xF6;ren, der auf einen Stab gest&#xFC;tzt, noch</P>
</PAGE>