<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0573.xml</PREV>
<NEXT>WR-01-02-15_n0575.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 574</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">574</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P part="final" parID="00711">Alexandrien und die zwei mystischen Jahrhunderte des Mittelalters.<LE/>
Hingegen gibt es vollendete Jahrhunderte, in denen die Intelligenz und<LE/>
die Sch&#xF6;nheit ganz ausserordentlich rein vorherrschen, aber die Seele<LE/>
sich nicht zeigt. So ist sie sehr weit von Hellas und Rom, vom <DATERANGE>XVII.</DATERANGE><LE/>
und <DATERANGE>XVIII. Jahrhundert</DATERANGE> Frankreichs. (Mindestens von der Oberfl&#xE4;che<LE/>
<DATERANGE>dieses letzteren Jahrhunderts</DATERANGE>, denn seine Tiefen mit Claude de <HYPH1 cont="Saint-Martin">Saint-</HYPH1><LE/>
<HYPH2>Martin</HYPH2>, Cagliostro, der ernster zu nehmen ist, als man glaubt, Pascalis<LE/>
und so vielen Anderen, verbergen uns noch manche Mysterien.) Man<LE/>
weiss nicht warum, aber etwas ist nicht da; geheime Verbindungen<LE/>
sind zerschnitten und die Sch&#xF6;nheit schliesst die Augen. Es ist sehr<LE/>
schwer, das in Worten auszudr&#xFC;cken und zu sagen, aus welchen<LE/>
Gr&#xFC;nden die Atmosph&#xE4;re der G&#xF6;ttern&#xE4;he und des Schicksals, die die<LE/>
griechischen Dramen umgibt, nicht als die wahrhaftige Atmosph&#xE4;re der<LE/>
Seele erscheint. Man entdeckt am Horizonte dieser <HYPH1 cont="bewunderungswerthen">bewunderungs-</HYPH1><LE/>
<HYPH2>werthen</HYPH2> Trag&#xF6;dien auch ein best&#xE4;ndiges und verehrungsw&#xFC;rdiges <HYPH1 cont="Geheimniss">Ge-</HYPH1><LE/>
<HYPH2>heimniss</HYPH2>; aber es ist das nicht jenes r&#xFC;hrende, br&#xFC;derliche und so<LE/>
ungemein th&#xE4;tige Geheimniss, das wir in manchen weniger grossen<LE/>
und weniger sch&#xF6;nen Werken finden. Und uns n&#xE4;herliegend: wenn<LE/>
Racine der unfehlbare Dichter des Weibes ist, wer wagte es, uns<LE/>
zu sagen, dass er jemals einen Schritt gemacht zu seinem Herzen?<LE/>
Was w&#xFC;rdet ihr mir antworten, wenn ich euch um die Seele der<LE/>
Andromache oder des Britannicus fragte? Die Personen des Racine<LE/>
verstehen einander nur durch das, was sie aussprechen; und kein<LE/>
Wort durchbricht die D&#xE4;mme des Meeres. Sie sind f&#xFC;rchterlich<LE/>
einsam auf der Oberfl&#xE4;che eines Planeten, der nicht mehr am<LE/>
Himmel wandelt. Sie k&#xF6;nnen nicht schweigen, sonst w&#xFC;rden sie nicht<LE/>
mehr sein. Sie haben kein &#xBB;unsichtbares Princip&#xAB;, und man k&#xF6;nnte<LE/>
glauben, eine trennende Substanz sei zwischen ihren Geist und ihr<LE/>
eigenes Wesen gesetzt worden, zwischen das Leben, das an alles<LE/>
Existirende r&#xFC;hrt, und das Leben, das nur r&#xFC;hrt an den fl&#xFC;chtigen <HYPH1 cont="Augenblick">Augen-</HYPH1><LE/>
<HYPH2>blick</HYPH2> einer Leidenschaft, eines Schmerzes, eines Verlangens. Es gibt<LE/>
wirklich Jahrhunderte, in denen die Seele einschl&#xE4;ft und kein Mensch<LE/>
mehr sich um sie bek&#xFC;mmert.</P>
<P part="initial" parID="00712"><TAB/>Heute ist es augenscheinlich, dass sie grosse Anstrengungen<LE/>
macht. Sie best&#xE4;tigt sich &#xFC;berall auf eine ungew&#xF6;hnliche, gebieterische<LE/>
und zwingende Art, wie wenn eine Losung gegeben worden w&#xE4;re und<LE/>
sie keine Zeit mehr zu verlieren h&#xE4;tte. Sie muss sich zu einem <HYPH1 cont="Entscheidungskampfe">Ent-</HYPH1><LE/>
<HYPH2>scheidungskampfe</HYPH2> vorbereiten, und kein Mensch kann Alles erforschen,<LE/>
was von Sieg oder Flucht abh&#xE4;ngt. Niemals vielleicht hat sie so <HYPH1 cont="unterschiedliche">unter-</HYPH1><LE/>
<HYPH2>schiedliche</HYPH2> und unwiderstehliche Kr&#xE4;fte ins Werk gesetzt. Man k&#xF6;nnte<LE/>
sagen, dass sie sich an eine unsichtbare Mauer gedr&#xE4;ngt f&#xFC;hlt, und<LE/>
man weiss nicht, ob das Ersch&#xF6;pfung ist oder ein neues Leben, das<LE/>
sie bewegt. Ich will nicht reden von den dunklen M&#xE4;chten, die sich<LE/>
um uns erheben: vom Magnetismus, der Telepathie, der Levitation,<LE/>
den ungeahnten Eigenschaften der strahlenden Materie und tausend<LE/>
andern Ph&#xE4;nomenen, die die officielle Wissenschaft ersch&#xFC;ttern. Diese<LE/>
Dinge sind von Allen gekannt und best&#xE4;tigen sich ungezwungen. Und</P>
</PAGE>