<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0588.xml</PREV>
<NEXT>WR-01-02-15_n0590.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 589</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00054" endPtr="WR-01-02-15_n0596.xml#//DIV_END[@divEndID='deID_2398_00053']"/>
<TITLE titleID="tiID_2398_00043"><TITLEPART type="main">DIE MAGISCHE VERTIEFUNG DER MODERNEN<LE/>
NATURWISSENSCHAFT.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <C>Dr</C>. <AUCTOR><C>Carl du Prel</C></AUCTOR> (M&#xFC;nchen).</TITLEPART><LE/>
<TITLEPART type="enum">II.</TITLEPART> <TITLEPART>(Schluss.)</TITLEPART></TITLE>
<P part="initial" parID="00784"><TAB/>Er hat nachgewiesen, dass die von Mesmer entdeckte Kraft in<LE/>
der ganzen Natur sich findet; dass, wenn man am Leib des Menschen<LE/>
mit den Polen starker Magnete herabstreicht, sich immer Personen<LE/>
finden, die davon afficirt werden, selbst wenn sie nicht wissen, was<LE/>
vorgeht. Der Mineralmagnetismus &#xFC;bt also einen Einfluss auf die<LE/>
Lebensth&#xE4;tigkeit aus, so dass bei sensitiven Personen oft <HYPH1 cont="Bewusstlosigkeit">Bewusstlosig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> eintritt. Sie nehmen flammenartige Lichterscheinungen an den<LE/>
Polen der Magnete wahr, und daraus zog in Bezug auf die Universalit&#xE4;t<LE/>
des Magnetismus Reichenbach den Schluss, dass das Nordlicht unter<LE/>
dem Einfl&#xFC;sse der magnetischen Erdpole sich bildet und identisch ist<LE/>
mit den Lichterscheinungen &#xFC;ber den Magnetpolen. So konnte sich<LE/>
Reichenbach der Vermuthung nicht entziehen, dass der gewaltige <HYPH1 cont="Erdmagnetismus">Erd-</HYPH1><LE/>
<HYPH2>magnetismus</HYPH2>, welcher der Magnetnadel ihre Richtung gibt, von Einfluss<LE/>
auf das thierische Leben sein muss, und er hat bekanntlich bei einer<LE/>
grossen Anzahl von Sensitiven gefunden, dass nur die Bettlage, mit dem<LE/>
Kopf gegen Norden, mit den F&#xFC;ssen gegen S&#xFC;den, wohlth&#xE4;tig, jede<LE/>
andere mehr oder minder sch&#xE4;dlich sei. Die Lage in den Meridianen<LE/>
ist die normale f&#xFC;r den Menschen, die in den Parallelen die sch&#xE4;dliche.<LE/>
Die Sensitiven k&#xF6;nnen die Lage des Kopfes gegen Westen, mit den<LE/>
F&#xFC;ssen gegen Osten, wenn ihre rechte Seite nach S&#xFC;den, ihre linke<LE/>
nach Norden gerichtet ist, nicht ertragen, weil dabei die positive Seite<LE/>
ihres Leibes dem positiven Erdpol, die negative dem negativen Erdpol<LE/>
zugekehrt ist; gleichnamige, also feindliche Pole, sind dabei einander<LE/>
zugekehrt, und da sie sich abstossen, erzeugen sie das Missbehagen<LE/>
der Sensitiven.<SUP>1</SUP>) Wenn Reichenbach sagt, dass durch Striche mit <HYPH1 cont="Krystallen">Kry-</HYPH1><LE/>
<HYPH2>stallen</HYPH2> Kr&#xE4;mpfe und Bewusstlosigkeit erzeugt werden k&#xF6;nnen wie durch<LE/>
die Hand des Magnetiseurs, so erweist sich die Krystallisation als ein<LE/>
Uebergang vom Leblosen zum Lebenden, und es ist der Punkt <HYPH1 cont="gefunden">ge-</HYPH1><LE/>
<HYPH2>funden</HYPH2>, wo der animalische Magnetismus an die Physik sich ankn&#xFC;pfen<LE/>
l&#xE4;sst. Wenn er ferner diesen Magnetismus in der ganzen Natur <HYPH1 cont="vorfindet">vor-</HYPH1><LE/>
<HYPH2>findet</HYPH2>, im Sonnenlicht, im Mondschein, im Thier- und Pflanzenleben,<LE/>
in der Reibung, im Ton, in den molecularen Ver&#xE4;nderungen, in der<LE/>
Elektricit&#xE4;t und im Chemismus, so ist damit das menschliche Leben<LE/>
in eine innige Verbindung gebracht mit dem ganzen Naturleben, und<LE/>
so l&#xE4;sst sich allerdings von einer Weltseele sprechen. Diese Physik des</P>
<HR/>
<FN>
<P parID="00785"><TAB/><SUP>1</SUP>) Reichenbach: &#xBB;Untersuchungen &#xFC;ber den Magnetismus&#xAB;, 230.</P>
</FN>
</PAGE>