<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0683.xml</PREV>
<NEXT>WR-01-02-18_n0685.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 684</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">684</LTEXT><CTEXT>GAULTIER.</CTEXT></HD>
<P part="final" parID="01393">sehen, n&#xE4;mlich zur Zeit seiner gr&#xF6;ssten Intensit&#xE4;t und seines letzten<LE/>
Niederganges.</P>
<P parID="01394"><TAB/>Die Kunst der ersten Perioden scheint ihren Ursprung in der<LE/>
Lebensfreude und Glut zu haben, welche, durch die That nicht <HYPH1 cont="gestillt">ge-</HYPH1><LE/>
<HYPH2>stillt</HYPH2>, sich unter tausend verschiedenen Formen wiederholte. Die Liebe<LE/>
zum Leben zeugt diese Darstellung des Lebens. Diese Perioden der<LE/>
Genialit&#xE4;t finden wir zu verschiedenen Zeiten in der Weltgeschichte;<LE/>
sie setzen weder eine kr&#xE4;ftige Entwicklung, noch eine besondere <HYPH1 cont="Verfeinerung">Ver-</HYPH1><LE/>
<HYPH2>feinerung</HYPH2> der Civilisation voraus. Das Leben gibt sich in ihnen <HYPH1 cont="pl&#xF6;tzlich">pl&#xF6;tz-</HYPH1><LE/>
<HYPH2>lich</HYPH2> durch die Vermittlung der Menschheit kund; ohne jedoch von<LE/>
ihr, wie es scheint, eine schmerzliche Arbeit oder die Errungenschaften<LE/>
einer alten Cultur zu fordern. Die Romantik von Goethe, Byron,<LE/>
Chateaubriand an bis auf Lamartine und Victor Hugo war inmitten<LE/>
der Verwicklungen unseres modernen Lebens eine jener frei <HYPH1 cont="emporschiessenden">empor-</HYPH1><LE/>
<HYPH2>schiessenden</HYPH2> nat&#xFC;rlichen Keimungen, welche auch im <DATERANGE>XVI. Jahrhundert</DATERANGE><LE/>
mit Shakespeare und der italienischen Renaissance, unter Griechenlands<LE/>
Himmel mit Homer und &#x2014; um ein &#xE4;usserstes Beispiel anzuf&#xFC;hren &#x2014;<LE/>
bei den Bildhauern und Kupferstechern der Steinzeit in Aequitanien<LE/>
und einem Theil Galliens aufbl&#xFC;hten. In diesen gl&#xFC;cklichen Zeiten<LE/>
sprosste das Leben, das eben erst auf den gr&#xFC;nen Halmen, dem<LE/>
Purpur und Azurblau der Blumenkronen erbl&#xFC;ht war, in den Windungen<LE/>
auserw&#xE4;hlter Menschenhirne und brachte wunderbare Sch&#xF6;pfungen<LE/>
hervor.</P>
<P parID="01395"><TAB/>Das sind die heroischen Zeiten der Kunst: sie geb&#xE4;ren die <HYPH1 cont="genialen">ge-</HYPH1><LE/>
<HYPH2>nialen</HYPH2> Menschen. Diese stehen abseits vom Wege der <ERR sug="Menschheit">Menscheit</ERR>: ein<LE/>
Instinct leitet sie; sie schaffen, wie andere wachsen.</P>
<P part="initial" parID="01396"><TAB/>Aber dieses geniale Erbl&#xFC;hen ist selten und sichert zweifelsohne<LE/>
nicht in hinreichendem Masse die Wiedergabe der Weltschauspiele. Um<LE/>
dieser Unzul&#xE4;nglichkeit abzuhelfen, wird die Kunst nun, nachdem sie<LE/>
aus einem Ueberschuss an Lebenskraft erstanden ist, aus einem <HYPH1 cont="S&#xE4;ftemangel">S&#xE4;fte-</HYPH1><LE/>
<HYPH2>mangel</HYPH2>, einem Fehlen der Lebenskraft erstehen, gleich jenen Flechten,<LE/>
die alte B&#xE4;ume &#xFC;berwuchern. Sie war ein Kind der Freude. Sie wird<LE/>
nun aus einer Lebensm&#xFC;digkeit und einem Abscheu vor der That <HYPH1 cont="entstehen">ent-</HYPH1><LE/>
<HYPH2>stehen</HYPH2>, welche in Manchen nur mehr Raum zur Betrachtung der<LE/>
Linien, der &#xE4;usseren Thaten lassen. Das Leben will diese Wesen, aus<LE/>
denen die Thatkraft entflohen scheint, mittelst einer &#xE4;ussersten <HYPH1 cont="Massregel">Mass-</HYPH1><LE/>
<HYPH2>regel</HYPH2> in seinen Dienst stellen; es will sie nicht ihren unfruchtbaren<LE/>
Betrachtungen &#xFC;berlassen. Um sie dazu zu bestimmen, die Bilder jener<LE/>
Thaten, die sie nicht mehr vollf&#xFC;hren, wiederzugeben, &#xFC;bt es einen<LE/>
fascinirenden Reiz auf sie aus: die spontanen und genialen Werke,<LE/>
deren Pracht am Sch&#xF6;nheitshimmel erstrahlt, geben dem Kunstgedanken<LE/>
Ueberschwang und verleihen ihm einen magnetischen Einfluss auf die<LE/>
Geister, w&#xE4;hrend das Absterben der Energie, welches bei diesen <HYPH1 cont="Enterbten">Ent-</HYPH1><LE/>
<HYPH2>erbten</HYPH2> die Macht der gew&#xF6;hnlichen Handlungsmotive herabdr&#xFC;ckt, sie<LE/>
zug&#xE4;nglicher macht f&#xFC;r den Reiz der Fascination. Die K&#xFC;nstler dieser<LE/>
Niedergangsperioden spiegeln in ihren Werken die erhabenen Seiten<LE/>
und die originelle Unvollkommenheit dieser Kunstform wider. Ohne</P>
</PAGE>