<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0876.xml</PREV>
<NEXT>WR-01-02-23_n0878.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 877</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ARNOLD B&#xD6;CKLIN.</CTEXT><RTEXT type="pn">877</RTEXT></HD>
<P part="final" parID="02316">eignen Gl&#xFC;ck, indem sie dadurch des kommenden Genusses freudiger,<LE/>
w&#xFC;rdiger w&#xFC;rden. Diese stillen, aristokratischen Mienen, dieses R&#xE4;thsel<LE/>
auf den Gesichtern. Sie machen, wie die lebenden vornehmen <HYPH1 cont="Baslerinnen">Basle-</HYPH1><LE/>
<HYPH2>rinnen</HYPH2>, immer den Eindruck, als spr&#xE4;chen sie nie; als w&#xE4;re das Reden<LE/>
f&#xFC;r sie das Preisgeben eines hohen Geheimnisses; ein leeres, unn&#xFC;tzes<LE/>
Schwatzen &#xFC;ber einen ungeheuren Verlust, den sie einst erlitten; als<LE/>
g&#xE4;be es Gr&#xF6;sseres, W&#xFC;rdigeres als das Sprechen oder als w&#xE4;re es ihrer<LE/>
Aller nicht angemessen, zu Menschen einer Zeit zu reden, die in einem<LE/>
so grauen Leben wandeln und die nicht in der Tiefe ihrer Seelen<LE/>
noch die Tradition einer aristokratischen Vergangenheit heilig h&#xFC;ten.<LE/>
Als h&#xE4;tten sie Trauer im Blicke, weil ihre herrliche Stadt mit eins ihr<LE/>
ganzes Antlitz ver&#xE4;ndern und verkehren konnte, und als lebten sie im<LE/>
Puritanismus nur wie unter einer den Athem beengenden Maske, die<LE/>
sie einst um so heitrer und freier wieder von sich w&#xFC;rfen, wenn die<LE/>
fr&#xFC;here Herrlichkeit f&#xFC;r ihre Stadt wieder anbrechen w&#xFC;rde. Schweigende,<LE/>
vornehme H&#xE4;user mit geschlossenen L&#xE4;den; verschwiegene, schweigende,<LE/>
sehnende Herzen <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2398_00287" startPtr="WR-01-02-23_n0870.xml#//DIV_START[@divStartID='dsID_2398_00288']"/>
<SEPARATOR type="hr"/>
</PAGE>