<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0806.xml</PREV>
<NEXT>WR-01-02-21_n0808.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 807</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EMERSON.</CTEXT><RTEXT type="pn">807</RTEXT></HD>
<P part="final" parID="01999">unserer t&#xE4;glichen Seele. Den ewigen Charakter von Marc Aurel&#x2019;s <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2> werdet ihr hier nicht finden. Aber Marc Aurel ist der reine<LE/>
Gedanke. Wer von uns &#xFC;brigens f&#xFC;hrt das Leben Marc Aurel&#x2019;s? Hier<LE/>
haben wir den Menschen und nicht mehr. Er ist nicht willk&#xFC;rlich <HYPH1 cont="vergr&#xF6;ssert">ver-</HYPH1><LE/>
<HYPH2>gr&#xF6;ssert</HYPH2>; nur ist er n&#xE4;her von uns als gew&#xF6;hnlich. Da ist Johann,<LE/>
der seine B&#xE4;ume beschneidet, Peter, der sein Haus baut, ihr, die ihr<LE/>
nur von der Ernte sprecht, da bin ich und gebe euch die Hand;<LE/>
aber wir sind auf den Punkt gestellt, wo wir an die G&#xF6;tter <HYPH1 cont="hinanreichen">hinan-</HYPH1><LE/>
<HYPH2>reichen</HYPH2>, und wir staunen &#xFC;ber das, was wir thun. Wir wussten nicht,<LE/>
dass alle M&#xE4;chte der Seele gegenw&#xE4;rtig waren, wir wussten nicht, dass<LE/>
alle Gesetze des Weltalls um uns herum warteten, wir wenden uns<LE/>
um und blicken uns wortlos an wie Leute, die ein Wunder <HYPH1 cont="gesehen">ge-</HYPH1><LE/>
<HYPH2>sehen</HYPH2> haben.</P>
<P parID="02000"><TAB/>Emerson kam und best&#xE4;tigte schlicht diese gleiche und <HYPH1 cont="geheime">ge-</HYPH1><LE/>
<HYPH2>heime</HYPH2> Gr&#xF6;sse unseres Lebens. Er hat uns mit Schweigen und <HYPH1 cont="Bewunderung">Bewun-</HYPH1><LE/>
<HYPH2>derung</HYPH2> umgeben. Er hat einen Lichtstrahl gesandt auf den Weg des<LE/>
Handwerkers, der aus der Werkstatt tritt. Er hat uns gezeigt, wie alle<LE/>
Kr&#xE4;fte des Himmels und der Erde besch&#xE4;ftigt sind, die Schwelle zu<LE/>
erhalten, auf der zwei Nachbarn vom herabfallenden Regen oder dem<LE/>
steigenden Winde sprechen, und l&#xE4;sst uns &#xFC;ber zwei Menschen, die sich<LE/>
auf der Gasse ansprechen, das Antlitz eines Gottes sehen, der einem<LE/>
Gotte zul&#xE4;chelt. N&#xE4;her als irgend Einer steht er unserem gew&#xF6;hnlichen<LE/>
Leben. Er ist der aufmerksamste, eifrigste, ehrlichste, gewissenhafteste,<LE/>
vielleicht menschlichste Warner. Er ist der Weise des Alltags, und das<LE/>
Allt&#xE4;gliche ist im Grunde genommen das Mark unseres Wesens. Mehr<LE/>
als ein Jahr verstreicht ohne Leidenschaften, ohne Heldenthaten, ohne<LE/>
Wunder. Lehrt uns, die kleinen Stunden des Lebens zu ehren. Wenn<LE/>
ich heute Morgens nach dem Geiste Marc Aurel&#x2019;s zu handeln imstande<LE/>
war, betont nicht meine Thaten, denn auch ich weiss, dass etwas <HYPH1 cont="geschehen">ge-</HYPH1><LE/>
<HYPH2>schehen</HYPH2> ist. Aber wenn ich meinen Tag in nichtsw&#xFC;rdigen <HYPH1 cont="Unternehmungen">Unter-</HYPH1><LE/>
<HYPH2>nehmungen</HYPH2> verloren zu haben glaube und ihr mir beweisen k&#xF6;nnt,<LE/>
dass ich dennoch so tief gelebt habe wie ein Held und meine Seele<LE/>
ihre Rechte nicht verloren hat, dann werdet ihr mehr gethan haben,<LE/>
als wenn ihr mich dazu gebracht h&#xE4;ttet, heute meinen Feind zu retten;<LE/>
denn ihr habt in mir die St&#xE4;rke, die Gr&#xF6;sse und die Bejahung des<LE/>
Lebens erh&#xF6;ht; und morgen vielleicht werde ich mit Ehrfurcht zu leben<LE/>
wissen.</P>
<DIV_END divEndID="deID_2398_00254" startPtr="WR-01-02-21_n0801.xml#//DIV_START[@divStartID='dsID_2398_00255']"/>
<SEPARATOR type="hr"/>
</PAGE>