<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0756.xml</PREV>
<NEXT>WR-01-02-20_n0758.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 757</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS HERMETISCHE BERGSCHLOSS.</CTEXT><RTEXT type="pn">757</RTEXT></HD>
<P part="final" parID="01689">T&#xE9;ard, welche ein wenig Milch hatte kaufen wollen, dass man ihr gar<LE/>
nicht einmal antwortete, und sie sagte mir mit gelangweilter Stimme:<LE/>
&#xBB;So sind sie hier!&#xAB;</P>
<P parID="01690"><TAB/>Die alte Dame installirte sich am Rande eines primitiven <HYPH1 cont="Wasserbeckens">Wasser-</HYPH1><LE/>
<HYPH2>beckens</HYPH2>, wo, durch Holzr&#xF6;hren geleitet, ein Brunnen gurgelnd einlief.<LE/>
Sie w&#xFC;nschte uns einen gl&#xFC;cklichen Aufstieg und machte sich daran,<LE/>
einige Weinflaschen ins Wasser zu tauchen, um sie bei unserer <HYPH1 cont="R&#xFC;ckkunft">R&#xFC;ck-</HYPH1><LE/>
<HYPH2>kunft</HYPH2> frisch zu haben. Nun sagte ich mir vor, dass es sich um eine <HYPH1 cont="angenehme">an-</HYPH1><LE/>
<HYPH2>genehme</HYPH2> Excursion handle; dennoch, wie oft ich mir dies auch <HYPH1 cont="vorsagte">vor-</HYPH1><LE/>
<HYPH2>sagte</HYPH2>, f&#xFC;hlte ich mich von vorneherein an der Sache verzweifelnd. Ich<LE/>
unterschied nicht mehr das feudale Felsgebilde hinter den gew&#xF6;hnlichen<LE/>
Felsbl&#xF6;cken, die es maskirten; die tiefe Stille des Weilers reizte mich,<LE/>
ich war nerv&#xF6;s. Dieses romantische Luftbild von gestern <HYPH1 cont="metamorphosirte">metamorpho-</HYPH1><LE/>
<HYPH2>sirte</HYPH2> sich zu einem l&#xE4;cherlichen Hinterhalt, und Alles in mir vibrirte,<LE/>
als sei ich schon jetzt das Opfer einer verh&#xE4;ngnissvollen <HYPH1 cont="Ungerechtigkeit">Ungerechtig-</HYPH1><LE/>
<HYPH2>keit</HYPH2>. T&#xE9;ard machte mich philosophisch darauf aufmerksam, dass unsere<LE/>
Gamaschen fest seien, und bat mich, mich des unentwirrbaren Gestr&#xFC;ppes<LE/>
wegen, das wir zu durchschreiten hatten, mit Geduld zu wappnen.</P>
<P parID="01691"><TAB/>&#xBB;Sie werden es so gewollt haben,&#xAB; schloss er mit Nachdruck.</P>
<P parID="01692"><TAB/>Uns in gerader Linie gegen das Schloss hin zu bewegen, schien<LE/>
mir eine kindische Angriffsart zu sein, allein aus unserem Angriff ward<LE/>
von Minute zu Minute ein immer ernsterer Schlachtplan. Man kam vom<LE/>
Wege ab, ob man wollte oder nicht; man wich vor Gr&#xE4;ben zur&#xFC;ck,<LE/>
die mit Schlamm, Dorngeb&#xFC;sch und spitzem Gestein angef&#xFC;llt waren,<LE/>
man war immer wieder gen&#xF6;thigt, sich von den Schwierigkeiten, die<LE/>
sich da in einander verstrickten, wegzuwenden, bis man endlich seinem<LE/>
Ziele den R&#xFC;cken zukehrte.</P>
<P parID="01693"><TAB/>Ganze W&#xE4;nde von wilden Rosen und Brombeerhecken, Gestr&#xFC;pp,<LE/>
so hoch, dass es Einen niedersetzte, verdeckten uns obendrein ganz den<LE/>
Anblick der Ruinen, und wenn ein Durchblick zwischen den Aesten<LE/>
sie uns gewahren liess, so stiess das Auge an eine ungeheuere, eine<LE/>
ganz glatte Mauer! Die Wartth&#xFC;rme, die Zinnen, der Rundweg, Alles<LE/>
war von dieser von Feuchtigkeit triefenden Mauer verschlungen worden,<LE/>
und es blieb nur eine stumme, blinde Fa&#xE7;ade aufrecht, die richtige<LE/>
dr&#xE4;uende Fa&#xE7;ade <SYMBOL type="3dots"/> Die hermetische Fa&#xE7;ade <SYMBOL type="3dots"/> Ganz athemlos setzten<LE/>
wir uns auf einen Baumstrunk des Berghanges.</P>
<P parID="01694"><TAB/>&#xBB;Nun?&#xAB; sagte T&#xE9;ard, sich den Schweiss von der Stirne wischend,<LE/>
&#xBB;ist das eine Fopperei?&#xAB;</P>
<P parID="01695"><TAB/>&#xBB;Man muss den Weg abschneiden &#x2014; ich will einmal den Fels<LE/>
mit diesen meinen H&#xE4;nden ber&#xFC;hren &#x2014;&#xAB;</P>
<P part="initial" parID="01696"><TAB/>Nun sind wir wieder auf den Beinen, die Nase hoch, mit den<LE/>
Augen unruhig umherblickend. T&#xE9;ard war wie vom Fieber gesch&#xFC;ttelt;<LE/>
er gestand mir, dass man das letzte Wort dieses Teufelsfelsens noch<LE/>
gar nicht wisse. Einstmals h&#xE4;tte man wohl Steinbr&#xFC;che in den H&#xFC;gel<LE/>
bohren k&#xF6;nnen, vielleicht hatte man es sogar versucht, irgend etwas in<LE/>
den Fels selbst einzubauen, und hatte dies sicherlich angesichts der<LE/>
H&#xE4;rte des Granits dann aufgegeben. Nur, im Falle <SPC>etwas da war</SPC>,</P>
</PAGE>