<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0722.xml</PREV>
<NEXT>WR-01-02-19_n0724.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 723</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MAURICE MAETERLINCK.</CTEXT><RTEXT type="pn">723</RTEXT></HD>
<P part="final" parID="01537"><HYPH2>stehung</HYPH2> feiert. Und sie danken es ihm, dass sein Wort der ringenden<LE/>
die Schwingen l&#xF6;st. Ein Belgier ist dieser Einsame. &#x2014; Sein Name ist<LE/>
Maurice <SPC>Maeterlinck</SPC>.</P>
<P parID="01538"><TAB/>Tiefsten R&#xE4;thseln des Seins zugewandt, ist Maeterlinck &#x2014; eine<LE/>
faustische Natur. Dichter und Denker, besser Dichter und Gr&#xFC;bler,<LE/>
sind unzertrennlich in ihm &#x2014; einer findet im andern erst die rechte<LE/>
Beleuchtung. Ausstrahlung einer pr&#xE4;gnanten Weltanschauung, so stellt<LE/>
seine Poesie sich dar; eine muss kennen, wer die andere verstehen<LE/>
will. Im <LANG iso="fr">&#xBB;Tr&#xE9;sor des Humbles&#xAB;</LANG>, dieser Vereinigung philosophischer<LE/>
Essays, bietet Maeterlinck sein Weltbild dar. Ein h&#xF6;chst merkw&#xFC;rdiges<LE/>
und interessantes Buch! Hinter dem purpurnen Vorhang des <HYPH1 cont="Allerheiligsten">Aller-</HYPH1><LE/>
<HYPH2>heiligsten</HYPH2> hervor klingen orphische R&#xE4;thselworte, mit Orakelstimme<LE/>
gesprochen, unendlich stille G&#xFC;te, m&#xFC;de Melancholie, verwundene Leiden<LE/>
zittern im dunklen Klang dieser Stimme, die mit seltsamem Zauber<LE/>
das Gem&#xFC;th in seinen Bann schl&#xE4;gt. Was sie uns sagt, fern bleibt es<LE/>
dem Verstande, fern aller Logik Kettenschl&#xFC;ssen; Beichten sind es von<LE/>
Seele zu Seele &#x2014; Schimmer einer d&#xE4;mmernden Sch&#xF6;nheit liegen &#xFC;ber<LE/>
ihnen. Abgr&#xFC;ndige, nie geschaute Tiefen des Lebens entschleiern sich<LE/>
fern im matten Licht dieser Worte. Unsagbares wird gesagt, <HYPH1 cont="Unsichtbares">Unsicht-</HYPH1><LE/>
<HYPH2>bares</HYPH2> in Bilder gewandelt, dem Auge vorgef&#xFC;hrt. Es ist das Buch<LE/>
Eines, dessen weltfremde Augen sich ganz nach innen gekehrt haben,<LE/>
der, in sich versunken und von ungeahnter Pracht geblendet, in <HYPH1 cont="Verz&#xFC;ckung">Ver-</HYPH1><LE/>
<HYPH2>z&#xFC;ckung</HYPH2> stammelt, was er in ahnendem Empfinden gesehen. <HYPH1 cont="Seelenanbeter">Seelen-</HYPH1><LE/>
<HYPH2>anbeter</HYPH2> ist Maeterlinck, <SPC>reiner und bewusster Mystiker</SPC>.</P>
<P parID="01539"><TAB/>Uralt, weil tief in der menschlichen Natur begr&#xFC;ndet, sind die<LE/>
Bestrebungen, das dem Verstande sich entziehende, geheimnissvolle<LE/>
Unendliche, das Absolute, Gott in mystischer Anschauung zu umfassen.<LE/>
Wie ein rother Faden &#x2014; wohl zeitweise zur&#xFC;cktretend, aber nie <HYPH1 cont="intermittirend">inter-</HYPH1><LE/>
<HYPH2>mittirend</HYPH2> &#x2014; zieht sich die Mystik parallel dem gigantischen Ringen<LE/>
des Verstandes um ein Weltbild durch die Jahrhunderte menschlicher<LE/>
Geistesentwicklung: von Indien her&#xFC;ber nach Egypten und Persien, von<LE/>
Plato zu Plotin und Philo, von Dionysius Areopagita zu den <HYPH1 cont="Kirchenv&#xE4;tern">Kirchen-</HYPH1><LE/>
<HYPH2>v&#xE4;tern</HYPH2>. Sie beherrscht das ganze katholische Mittelalter, Wolfram ist<LE/>
ihr geweihter Poet. Mit Malebranche und Pascal tritt sie in die <HYPH1 cont="neuzeitliche">neu-</HYPH1><LE/>
<HYPH2>zeitliche</HYPH2> Entwicklung ein, in Jacob B&#xF6;hme zeigt sie sich heimisch im<LE/>
Schoss des Volkes. Sie schlummert im <DATERANGE>achtzehnten Jahrhundert</DATERANGE>, dieser<LE/>
todten Zeit eines flachen Rationalismus, die deutsche Classik auf ihrem<LE/>
H&#xF6;hepunkte verschm&#xE4;ht sie &#x2014; aber mit dem Aufbl&#xFC;hen der blauen<LE/>
Blume bl&#xFC;ht auch sie empor; der alternde Goethe wandelt gern in ihren<LE/>
Zauberg&#xE4;ngen, und in ihren Mutterarmen entschl&#xE4;ft die m&#xFC;de <HYPH1 cont="gewordene">gewor-</HYPH1><LE/>
<HYPH2>dene</HYPH2> Romantik. Schelling ist ihr Philosoph, Novalis ihre holdseligste<LE/>
Bl&#xFC;the. In den Zeiten, da Seele und Kunst nach Glanz und Kampfesl&#xE4;rm<LE/>
sich auf sich selbst besinnen, spricht sie das erl&#xF6;sende Wort. Wir<LE/>
finden sie in der Gegenwart als stetig anschwellende, k&#xFC;nstlerische <HYPH1 cont="Str&#xF6;mung">Str&#xF6;-</HYPH1><LE/>
<HYPH2>mung</HYPH2>, reagirend gegen einen &#xFC;berlebten Naturalismus. Maeterlinck<LE/>
kennt die gesammte Literatur der Mystik; ihre Schriften sind ihm<LE/>
&#xBB;die reinsten Diamanten im wundervollen Kronschatz der Menschheit&#xAB;.</P>
</PAGE>