<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0851.xml</PREV>
<NEXT>WR-01-02-22_n0853.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 852</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">852</LTEXT><CTEXT>STRAUSS.</CTEXT></HD>
<P part="final" parID="02201">nun Nihilist &#x2014; und ward entt&#xE4;uscht. Er war dann Slavophil &#x2014; und<LE/>
ward entt&#xE4;uscht. Er begeisterte sich f&#xFC;r Thaten, Gedanken, Menschen,<LE/>
Leidenschaften &#x2014; und ward nur immer wieder entt&#xE4;uscht. Sein Gut,<LE/>
sein Gl&#xFC;ck hat er den gl&#xFC;henden Ekstasen hingeopfert; sie aufzugeben<LE/>
&#x2014; dazu besass er nicht die Kraft, besass er nicht den Muth. <SYMBOL type="3dots"/> Alle<LE/>
M&#xF6;glichkeiten dieser so reichen, ruhelosen russischen Seele tauchen<LE/>
hier schillernd einen Augenblick empor, glitzern und blenden und gehen<LE/>
dann im weiten Meer der Finsterniss, die &#xFC;ber diese tr&#xFC;ben Lande<LE/>
fluthet, spurlos, verwundet, verk&#xFC;mmert zu Grund <SYMBOL type="3dots"/></P>
<P parID="02202"><TAB/>Doch Anton Tschechow&#x2019;s Meisterschaft, sie hat in diesen ersten<LE/>
Skizzen eine Grenze. Sie kannte das <SPC>russische</SPC> Leben, den <HYPH1 cont="russischen"><SPC>russi</SPC>-</HYPH1><LE/>
<HYPH2><SPC>schen</SPC></HYPH2> Geist, allein die K&#xE4;mpfe der Welt, der ringenden Welt der<LE/>
Geister, ihre Niederlagen und ihre Erfolge, ihre Qualen und ihre Triumphe,<LE/>
sie blieben ihr fremd.</P>
<P parID="02203"><TAB/>M&#xE4;lig dann hat sich sein Blick geweitet. Von Russland fort<LE/>
schweift er jetzt suchend und sehnend &#xFC;ber ganz Europa. Was immer<LE/>
er dort schaut, das pr&#xFC;ft er und besieht er forschend, und wenn die<LE/>
M&#xFC;he lohnt, dann rafft er es energisch auf. So wird er aus einem<LE/>
engen, nationalen ein weiter, europ&#xE4;ischer, weltweiser Literat. Von der<LE/>
Weichheit des Nordens, von seinen verd&#xE4;mmernden Nebeln, von der<LE/>
dunklen Melancholie seiner endlosen Steppen &#x2014; von alledem wird<LE/>
man bei Anton Tschechow jetzt nur sehr wenig noch entdecken. Nicht an<LE/>
Tolstoi, den Lehrsamen, nicht an Turgenjew, den Sanften, &#xFC;berhaupt nicht an<LE/>
einen Russen schliesst er sich an &#x2014; Darwin und Nietzsche, Strindberg<LE/>
und Maupassant, das sind nun seine Quellen. Er wurde Arzt und mit<LE/>
der Wissenschaft vertraut, und eine feine, letzte, h&#xF6;chst complicirte<LE/>
Cultur gl&#xE4;nzt so aus seinen neuen Werken. <SPC>Russen</SPC>, <SPC>echte Russen<LE/>
durch europ&#xE4;ische Ideen zu bewegen, in Conflicte</SPC> <HYPH1 cont="gerathen"><SPC>ge</SPC>-</HYPH1><LE/>
<HYPH2><SPC>rathen</SPC></HYPH2> <SPC>und aufeinander prallen zu lassen</SPC>, das ist das<LE/>
scharfe Signum seiner sp&#xE4;ten Kunst, das ihm das Interesse seines Volks<LE/>
verb&#xFC;rgt und auch das Interesse aller Europ&#xE4;er.</P>
<P part="initial" parID="02204"><TAB/>&#xBB;Im Zweikampf&#xAB;<SUP>1</SUP>) zum Beispiel, den uns <SPC>Korfiz Holm</SPC> so<LE/>
wundervoll verdeutschte, hat er die Lehre von der <HYPH1 cont="Herrenmenschenz&#xFC;chtung">Herrenmenschen-</HYPH1><LE/>
<HYPH2>z&#xFC;chtung</HYPH2>, vom scrupellosen Vernichten aller Lebensschwachen zum<LE/>
Mittelpunkt und Stoff genommen. Zwei M&#xE4;nner stehen sich hier <HYPH1 cont="feindlich">feind-</HYPH1><LE/>
<HYPH2>lich</HYPH2> gegen&#xFC;ber, der eine stark, energisch, zweckbewusst, der andre<LE/>
matt, hysterisch, der Nerven und der Sinne Spiel. &#xBB;Lajewsky ist der<LE/>
Gesellschaft sch&#xE4;dlich und genau so gef&#xE4;hrlich wie ein Cholerabacillus;<LE/>
ihn zu ers&#xE4;ufen ist ein verdienstliches Werk,&#xAB; sagt Herr von Koren<LE/>
hart von ihm. Ein k&#xFC;hler Hass auf wissenschaftlicher, <HYPH1 cont="darwinistischnietzscheanischer">darwinistisch-</HYPH1><LE/>
<HYPH2>nietzscheanischer</HYPH2> Grundlage ist gegen diesen armen, m&#xFC;den Mann, der<LE/>
mit der Frau eines Andern ein verpfuschtes Dasein lebt, in seiner<LE/>
Seele j&#xE4;h entstanden. Lajewsky f&#xFC;hlt die st&#xFC;rmische Verachtung des<LE/>
Gelehrten, er weicht ihm aus, er bangt vor seinem finstern Blick, unter<LE/>
dem er sich windet, der ihn mit seinem d&#xFC;stern Glanz fast physisch</P>
<HR/>
<FN>
<P parID="02205"><TAB/><SUP>1</SUP>) Albert Langen, M&#xFC;nchen.</P>
</FN>
</PAGE>