<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0915.xml</PREV>
<NEXT>WR-01-02-24_n0917.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 916</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">916</LTEXT><CTEXT>RILKE.</CTEXT></HD>
<P part="final" parID="02541">beleidigtes Gesicht macht. Aus dem beleidigten Gesicht wird eine ganze<LE/>
Eifersuchtsscene. Die Ursache davon: Onkel Adolf Krebs. Onkel Adolf<LE/>
lehrt Agnes n&#xE4;mlich Schiller lieben und Meyerbeer verachten. Das ist<LE/>
aber nur so nebenbei. Eigentlich liebt er sie, so wie er die Musik liebt,<LE/>
auf die er auch hat verzichten m&#xFC;ssen. Nun k&#xE4;mpft er einen argen<LE/>
Kampf; er besiegt seine Sehnsucht und gibt Jordan sogar Geld, um<LE/>
die Heirat zu erm&#xF6;glichen. Soweit ist Alles verheissungsvoll. Am Ende<LE/>
des ersten Actes weiss man: zwischen dem Onkel Adolf und der jungen<LE/>
Frau sind trotz des entsagenden Gest&#xE4;ndnisses des alternden, h&#xE4;sslichen<LE/>
Mannes feine und leise F&#xE4;den gespannt, die bis zum Jahre <DATE>1896</DATE> (da<LE/>
spielt, laut Theaterzettel n&#xE4;mlich, der letzte, f&#xFC;nfte Act) reichen k&#xF6;nnen.<LE/>
Und man interessirt sich f&#xFC;r Onkel Adolf. Der Zwischenact ist lang<LE/>
genug, um zu combiniren. Vielleicht tritt der alternde Onkel doch nicht<LE/>
ganz zur&#xFC;ck vor dem Handlungsreisenden, der so sch&#xF6;n, dumm und <HYPH1 cont="gescheitelt">ge-</HYPH1><LE/>
<HYPH2>scheitelt</HYPH2> ist?</P>
<P parID="02542"><TAB/>Aber dann kommt der zweite Act und mit ihm das Jahr <DATE>1872</DATE>.<LE/>
Jordans sind in Heringsdorf und haben einen Buben. &#xBB;<SPC>Er</SPC>&#xAB; unterh&#xE4;lt<LE/>
sich ganz ausgezeichnet, geht nach der neuesten <DATERANGE>1870er</DATERANGE> Mode und<LE/>
spielt mit den Kindern der reichen Frau Wiener (Else Lehmann) <HYPH1 cont="Seilt&#xE4;nzer">Seil-</HYPH1><LE/>
<HYPH2>t&#xE4;nzer</HYPH2>, indem er seine Finger wandern l&#xE4;sst <SPAN pos="2" type="turnedType">auf</SPAN> den Armen draller<LE/>
Kinderg&#xE4;rtnerinnen. &#xBB;Sie&#xAB; ist ganz einsam geworden, ganz &#xE4;ngstlich und<LE/>
hat ein graues Kleid an. Da kommt pl&#xF6;tzlich Onkel Adolf an. Nur f&#xFC;r<LE/>
zwei Stunden f&#xE4;hrt er nach Heringsdorf, um Agnes zum Geburtstag<LE/>
nachtr&#xE4;glich zu gratuliren. Eigentlich ist es damit aber so wie einst<LE/>
mit Schiller und Meyerbeer; im Grunde will er etwas ganz Anderes.<LE/>
N&#xE4;mlich: von Jordan das Geld wieder haben, dessen R&#xFC;ckzahlung<LE/>
der &#xFC;ber alle Termine hinaus verz&#xF6;gert hat. <SPC>Jetzt muss</SPC> Onkel Adolf<LE/>
das Geld haben; denn er und Agnes&#x2019; Vater sind &#xBB;pleite&#xAB; und sogar die<LE/>
Depositen sind angegriffen. Jordan thut sehr gross und verachtungsvoll,<LE/>
will &#xBB;den Bettel&#xAB; zahlen und verbietet dem Onkel Adolf und &#xBB;der<LE/>
ganzen Bande&#xAB; sein Haus. Der hat nur noch Zeit, ein zages <HYPH1 cont="Gest&#xE4;ndniss">Gest&#xE4;nd-</HYPH1><LE/>
<HYPH2>niss</HYPH2> seines Lieblings Agnes anzunehmen und ihr zum Abschied einen Ring<LE/>
zu schenken. Er findet schlichte und liebe Worte dabei. Unter dem<LE/>
Einfluss dieses Abschiednehmens und ermuthigt durch die Lehren der<LE/>
Frau Wiener tritt Agnes ihrem Mann nun energisch entgegen und wirft<LE/>
ihm Selbstsucht und Herzlosigkeit vor. Das r&#xFC;hrt ihn viel weniger als<LE/>
der Umstand, dass sein Freund Wiener kein Geld vorstrecken will. Er<LE/>
verbietet seiner Frau in prahlerischen Worten jeden Umgang mit ihrer<LE/>
Familie, f&#xFC;hlt sich sehr gross und erhaben, und von da an ist Frau<LE/>
Agnes officiell ungl&#xFC;cklich. Zum n&#xE4;chstenmale finden wir sie im Jahre <DATE>1882</DATE>.</P>
<P part="initial" parID="02543"><TAB/>Alles ist, wie es war. Zu dem nunmehr 14j&#xE4;hrigen &#xE4;lteren Jungen<LE/>
Hans ist noch ein Knabe hinzugekommen. Die beiden Kinder und das<LE/>
Publicum erleben eine Reihe abstossender Familienscenen mit, die damit<LE/>
enden, dass der Knabe Hans seine Mutter vor die Brust st&#xF6;sst und sie,<LE/>
gebrochen, das Haus verl&#xE4;sst. Im selben Jahre aber kommt sie, als der<LE/>
Vater ihr den kleinen Ludwig mit der Wirthschafterin schickt, zur&#xFC;ck,<LE/>
um den Sohn Hans, der sich an jedem Circusabend erk&#xE4;ltet, zu pflegen.</P>
</PAGE>