<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0766.xml</PREV>
<NEXT>WR-01-02-20_n0768.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 767</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SIEBEN BRIEFE IWAN S. TURGENJEWS.</CTEXT><RTEXT type="pn">767</RTEXT></HD>
<P part="final" parID="01764">Selbst vom Standpunkte einer Docentin, einer Gelehrten ist das <HYPH1 cont="unumg&#xE4;nglich">un-</HYPH1><LE/>
<HYPH2>umg&#xE4;nglich</HYPH2> nothwendig. Mit doppeltem Eifer werden Sie hinterher f&#xFC;r<LE/>
die dicke, schlappe Kaufmannsfrau arbeiten, so da Russland heisst. Es<LE/>
&#xE4;rgert mich, dass ich nichts habe thun k&#xF6;nnen, um die Bekanntschaft<LE/>
der Deutschen mit dem Werke Ihres Herrn Vaters<SUP>1</SUP>) anzubahnen &#x2014;<LE/>
aber ich hatte von Anfang an wenig Hoffnung auf Erfolg. Der Sinn<LE/>
steht ihnen nicht danach; sie m&#xFC;ssen den Katholicismus bek&#xE4;mpfen<LE/>
und ersticken &#x2014; davor tritt alles Andere in den Hintergrund.</P>
<P parID="01765"><TAB/>Frankreich aber pilgert nach Lourdes und &#xE0; la Salette. Das ist<LE/>
nicht weiter von Bedeutung; die Republik ist ohne Frage gesichert<LE/>
und das gen&#xFC;gt.</P>
<P parID="01766"><TAB/>Schreiben Sie mir Ihr Urtheil &#xFC;ber &#xBB;Das Ende Tschortopchanow&#x2019;s&#xAB;,<SUP>2</SUP>)<LE/>
aber lesen Sie die Arbeit, bitte, ohne Vorurtheil, d. h. ohne <HYPH1 cont="Eingenommenheit">Einge-</HYPH1><LE/>
<HYPH2>nommenheit</HYPH2> zu meinen Gunsten, vielmehr strenge und objectiv. Die<LE/>
Fortsetzungen sind gr&#xF6;sstentheils misslungen &#x2014; vielleicht habe ich<LE/>
ganz umsonst den Geist Tschortopchanow&#x2019;s beunruhigt. Wenn nur nicht<LE/>
das abscheuliche Podagra w&#xE4;re; in meinem Kopfe regt sich etwas &#x2014;<LE/>
doch Alles umsonst.</P>
<P parID="01767"><TAB/>Sie zweifeln ohne Grund an meiner Ankunft; ich hatte und habe<LE/>
wirklich die Absicht, im <DATERANGE>Winter</DATERANGE> nach Petersburg zu reisen; aber mein<LE/>
Leiden nimmt mir jede M&#xF6;glichkeit, irgend welche Pl&#xE4;ne zu entwerfen.<LE/>
Also <SYMBOL type="3dots"/> was kommt, das kommt. Jedenfalls bleibe ich bis <DATE>Ende des<LE/>
Jahres</DATE> hier.</P>
<P parID="01768"><TAB/>Es heisst, Perow stellt in Petersburg Portr&#xE4;ts von Dostojewski,<LE/>
Maikow, Pogodin und mir aus. Sehen Sie sich die Bilder an &#x2014; sie<LE/>
sind alle sehr sch&#xF6;n &#x2014; namentlich Dostojewski&#x2019;s.</P>
<P parID="01769"><TAB/>Was gibt es f&#xFC;r authentische Nachrichten von Katkow? Hier<LE/>
wird versichert, er habe den Verstand verloren. Ich werde ihm keine<LE/>
Thr&#xE4;ne nachweinen.</P>
<P parID="01770"><TAB/>Schreiben Sie mir, wann Sie Lust haben; ich antworte immer<LE/>
pr&#xE4;cise. Gr&#xFC;ssen Sie Ihre Eltern von mir; Ihnen dr&#xFC;cke ich kr&#xE4;ftig die<LE/>
Hand und w&#xFC;nsche Ihnen allen Erfolg.</P>
<P parID="01771">Ihr <AUCTOR><I>Iw. Turgenjew</I></AUCTOR>.</P>
<DIV_END divEndID="deID_2398_00236" startPtr="WR-01-02-20_n0766.xml#//DIV_START[@divStartID='dsID_2398_00238']"/>
<DIV_START cat="letter" divStartID="dsID_2398_00239" endPtr="WR-01-02-20_n0769.xml#//DIV_END[@divEndID='deID_2398_00239']"/>
<TITLE titleID="tiID_2398_00104"><TITLEPART type="enum">VI.</TITLEPART></TITLE>
<P parID="01772">Paris 48, rue de Douai. Donnerstag, <DATE>2. Jan. 1873</DATE> (<DATE>21. Dec. 1872</DATE>).</P>
<P parID="01773"><TAB/>Liebensw&#xFC;rdigste Sophia Konstantinowna, Ihren Brief habe ich<LE/>
empfangen und mit grossem Vergn&#xFC;gen gelesen; ich beantworte ihn<LE/>
Punkt f&#xFC;r Punkt:</P>
<P parID="01774"><TAB/><I>a</I>) Vor allen Dingen gratulire ich Ihren Eltern und Ihnen zum<LE/>
neuen Jahr und w&#xFC;nsche Ihnen alles Gute, von der Gesundheit an.</P>
<P part="initial" parID="01775"><TAB/><I>b</I>) Ihr Urtheil &#xFC;ber Tschortopchanow ist vollst&#xE4;ndig richtig, und<LE/>
das Hinweisen auf die schwachen Stellen verr&#xE4;th Ihren feinen kritischen</P>
<HR/>
<FN>
<P parID="01776"><TAB/><SUP>1</SUP>) Kawelin hatte Turgenjew gebeten, wom&#xF6;glich eine deutsche Ausgabe<LE/>
seiner &#xBB;Aufgaben der Psychologie&#xAB; in Berlin zu veranlassen. Siehe Turgenjew&#x2019;s<LE/>
Brief an K. D. Kawelin vom <DATE>7. September</DATE> <DATE>(26. August) 1872</DATE>.</P>
<P parID="01777"><TAB/><SUP>2</SUP>) Erz&#xE4;hlung Turgenjew&#x2019;s, deren Anfang im &#xBB;Wjestn. Jewrop.&#xAB; <DATE>1872, <HYPH1 cont="November">No-</HYPH1><LE/>
<HYPH2>vember</HYPH2></DATE>, erschien.</P>
</FN>
</PAGE>