<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0603.xml</PREV>
<NEXT>WR-01-02-16_n0605.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 604</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">604</LTEXT><CTEXT>K&#xDC;RNBERGER.</CTEXT></HD>
<P part="final" parID="00879">aus seiner Hand; er ist anzusehen wie einer, der aus einem langen<LE/>
Schlafe erwacht &#x2014; da dehnen und strecken sich erst noch unbeholfen<LE/>
die Glieder, die Augen blicken befremdet umher &#x2014; das dauert eine<LE/>
Minute, dann ist das volle Bewusstsein hergestellt, und der ganze Mensch<LE/>
ist fertig.</P>
<DIV_END divEndID="deID_2398_00072" startPtr="WR-01-02-16_n0603.xml#//DIV_START[@divStartID='dsID_2398_00076']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00077" endPtr="WR-01-02-16_n0604.xml#//DIV_END[@divEndID='deID_2398_00073']"/>
<P parID="00880"><TAB/><SPK><SPC>Hildebald</SPC></SPK>. Sehr anschaulich dr&#xFC;ckt Ihr Euch aus. Dazu scheint<LE/>
er mir auch der fleissigste Eurer Sch&#xFC;ler.</P>
<DIV_END divEndID="deID_2398_00073" startPtr="WR-01-02-16_n0604.xml#//DIV_START[@divStartID='dsID_2398_00077']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00078" endPtr="WR-01-02-16_n0604.xml#//DIV_END[@divEndID='deID_2398_00074']"/>
<P parID="00881"><TAB/><SPK><SPC>Memling</SPC></SPK>. In diesem Punkte thut er es allen zuvor. Noch ist<LE/>
mir ein solcher Hunger nach Arbeit nicht vorgekommen in meinem<LE/>
langen Leben. Ihr wisst, ich gehe damit um, meiner Sch&#xFC;ler Einen zu<LE/>
Wan der Weyde nach Antwerpen zu schicken, weil all meine Briefe<LE/>
nichts n&#xFC;tzen, und der Mann unbegreiflich z&#xF6;gert. Den Messis hatt&#x2019; ich<LE/>
dazu ausersehen, und liess j&#xFC;ngst einige Worte dar&#xFC;ber fallen. Herr<LE/>
meiner Seele! Ihr h&#xE4;ttet es sehen sollen, wie er blass wurde, wie seine<LE/>
H&#xE4;nde sich an die Staffelei klammerten, wie ihm der Angstschweiss<LE/>
an die Stirne trat &#x2014; dem eine Minute nehmen, heisst ihm die Seele<LE/>
aus dem Leibe reissen. Mein oberstes Mansard-St&#xFC;bchen musst&#x2019; ich<LE/>
ihm einr&#xE4;umen; da sitzt er und f&#xE4;ngt den letzten Sonnenstrahl auf<LE/>
und tyrannisirt seine Augen, so viel ich dagegen predige.</P>
<DIV_END divEndID="deID_2398_00074" startPtr="WR-01-02-16_n0604.xml#//DIV_START[@divStartID='dsID_2398_00078']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00079" endPtr="WR-01-02-16_n0604.xml#//DIV_END[@divEndID='deID_2398_00075']"/>
<P parID="00882"><TAB/><SPK><SPC>Hildebald</SPC></SPK>. Und was haltet Ihr nun von Dagobert?</P>
<DIV_END divEndID="deID_2398_00075" startPtr="WR-01-02-16_n0604.xml#//DIV_START[@divStartID='dsID_2398_00079']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00080" endPtr="WR-01-02-16_n0604.xml#//DIV_END[@divEndID='deID_2398_00076']"/>
<P parID="00883"><TAB/><SPK><SPC>Memling</SPC></SPK>. Das ist ein siedender Brausekopf ganz gegen die<LE/>
stille Art des Messis. Aber wenn ihn Leidenschaft und Tollheit nicht<LE/>
&#xFC;bermannen, so spiegelt sich der reinste Genius in seiner H&#xE4;nde Werk.<LE/>
Wenn Messis mit gleichem, andauerndem Feuer seine Fr&#xFC;chte zeitigt,<LE/>
so ist Dagobert ein Vulcan, der viel zerst&#xF6;rt und verw&#xFC;stet; hat er<LE/>
sich aber ausgetobt, dann w&#xE4;chst der k&#xF6;stlichste Wein auf dem <HYPH1 cont="fruchtbaren">frucht-</HYPH1><LE/>
<HYPH2>baren</HYPH2> Lavaboden. &#x2014; Genug, in geistigen Dingen gibt&#x2019;s ein schweres<LE/>
Vergleichen; ich seh&#x2019; es Euch an, dass Ihr noch immer nicht orientirt<LE/>
seid, Ihr m&#xF6;chtet&#x2019;s handgreiflicher haben; &#x2014; auch dazu kann Rath<LE/>
werden.</P>
<DIV_END divEndID="deID_2398_00076" startPtr="WR-01-02-16_n0604.xml#//DIV_START[@divStartID='dsID_2398_00080']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00081" endPtr="WR-01-02-16_n0604.xml#//DIV_END[@divEndID='deID_2398_00077']"/>
<P parID="00884"><TAB/><SPK><SPC>Hildebald</SPC></SPK>. Wie w&#xE4;re es, wenn Ihr eine Probe &#x2014; eine Aufgabe<LE/>
f&#xFC;r Beide &#x2014;</P>
<DIV_END divEndID="deID_2398_00077" startPtr="WR-01-02-16_n0604.xml#//DIV_START[@divStartID='dsID_2398_00081']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00082" endPtr="WR-01-02-16_n0604.xml#//DIV_END[@divEndID='deID_2398_00078']"/>
<P parID="00885"><TAB/><SPK><SPC>Memling</SPC></SPK>. Getroffen! Das ist bereits auch geschehen, der Zufall<LE/>
kam Eurem Wunsche zuvor. Vorgestern Abends n&#xE4;mlich &#x2014; Ihr waret<LE/>
auf einem Eurer Meierh&#xF6;fe &#x2014; da brachte mein Dagobert Eurer Tochter<LE/>
ein St&#xE4;ndchen. Nach der Symphonie eilt er hinauf, seiner Dame die<LE/>
Aufwartung zu machen, und findet Messis bei ihr, der Euren Sohn<LE/>
Heinrich eben zum Zitherspiel erwartet. Hu, wie flogen im Nu die<LE/>
Schl&#xE4;ger heraus! Du Verr&#xE4;ther! Du Schlange! Du falsches Krokodil!<LE/>
und das regnete Terzen und Quinten &#x2014; Dagobert war wie ein <HYPH1 cont="br&#xFC;llender">br&#xFC;l-</HYPH1><LE/>
<HYPH2>lender</HYPH2> L&#xF6;we. Zum Gl&#xFC;cke sass ich gerade im Nebenzimmer mit Herrn<LE/>
van der Noot bei einem Becher. Flugs bin ich unter ihnen und wettre<LE/>
die Lottergeister auseinander. Sie steckten die Klingen ein, und ich<LE/>
vermochte sie zu einem edlern Wettstreit. Ich gab ihnen die Aufgabe,<LE/>
das Bildniss ihrer Dame zu zeichnen oder zu malen, und wer hier den<LE/>
andern &#xFC;bertr&#xE4;fe, der sollte Sieger sein und das Feld behaupten.</P>
<DIV_END divEndID="deID_2398_00078" startPtr="WR-01-02-16_n0604.xml#//DIV_START[@divStartID='dsID_2398_00082']"/>
</PAGE>