<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0505.xml</PREV>
<NEXT>WR-01-02-13_n0507.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 506</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">506</LTEXT><CTEXT>WEISENGR&#xDC;N.</CTEXT></HD>
<P part="final" parID="00206">durchdringt und durchzittert, ohne Alles aufzusaugen. Ich will <HYPH1 cont="versuchen">ver-</HYPH1><LE/>
<HYPH2>suchen</HYPH2>, die h&#xF6;heren psychologischen Momente des Weibes zu erfassen,<LE/>
Factoren zu skizziren, die f&#xFC;r die Frage der inneren Selbstst&#xE4;ndigkeit<LE/>
oder Unselbstst&#xE4;ndigkeit des Weibes viel massgebender sind als alle<LE/>
Nur-Weibchen-Erotik.</P>
<P part="initial" parID="00207"><TAB/>Anders als der Mann sieht das Weib die Dinge dieser Erde.<LE/>
Wo f&#xFC;r uns Alles wie von einem Nebel umh&#xFC;llt erscheint, sieht sie<LE/>
klar, und Regionen, wo die begabtesten Geister unter uns erst athmen,<LE/>
die Zonen unserer H&#xF6;henatmosph&#xE4;re sind f&#xFC;r sie Stickluft. Wir d&#xFC;rfen<LE/>
von unserem erkenntniss-theoretischen Standpunkt aus nicht sagen, dass<LE/>
wir alle die h&#xF6;heren Weibeigenschaften richtig auffassen oder nicht.<LE/>
Wir k&#xF6;nnen nur sagen, wie wir sie vom M&#xE4;nnerstandpunkt aus sehen,<LE/>
und nach Aeonen werden wir das Weib eben nur vom <HYPH1 cont="M&#xE4;nnerstandpunkt">M&#xE4;nnerstand-</HYPH1><LE/>
<HYPH2>punkt</HYPH2> aus sehen k&#xF6;nnen. Was das Weib <SPC>will</SPC>, ist im Ganzen und<LE/>
Grossen identisch mit dem, was der Mann <SPC>will</SPC>. In den Sph&#xE4;ren der<LE/>
Machtinteressen, im Ringen um die Herrschaft im Jubel des Sieges, in<LE/>
der Freude am Unterwerfen, im Wollen grossen Styls ist das Weib<LE/>
noch einigermaassen dem Manne &#xE4;hnlich. Das Weib, das Gesch&#xE4;fte<LE/>
macht, die Frau, die regiert, erscheint vom Manne nicht so sehr <HYPH1 cont="verschieden">ver-</HYPH1><LE/>
<HYPH2>schieden</HYPH2>. Sie ist in ihrem Handeln und Streben, ihrem Thun und<LE/>
Lassen mit dem Manne insofern identisch, als man hier abstrahiren<LE/>
kann vom <SPC>specifisch Weiblichen</SPC>. Man spricht davon, dass die<LE/>
machtbegierigen Frauen, die grossen Herrscherinnen und Messalinen<LE/>
genau wie die M&#xE4;nner agiren. Wie falsch, wie psychologisch einseitig!<LE/>
Das heisst den Messalinentypus verkennen, nimmt man an, hier &#xE4;hnle<LE/>
das Weib dem Manne, weil es die Geliebten in rascher Folge wechselt.<LE/>
Liegt in diesem Wechseln etwas Anderes als die <SPC>Thatsache</SPC> <HYPH1 cont="derselben"><SPC>der</SPC>-</HYPH1><LE/>
<HYPH2><SPC>selben</SPC></HYPH2> <SPC>Machtgier</SPC>, <SPC>desselben Wollenk&#xF6;nnens</SPC>, <SPC>derselben rein<LE/>
&#xE4;usseren</SPC>, <SPC>gleichsam technischen Regierungskunst</SPC>? Sind die<LE/>
Sensationen oder sogar nur die Art des Wechsels der Sensationen<LE/>
dieselben wie beim m&#xE4;nnlichen Despoten, weil die Zahl der Geliebten<LE/>
dieselbe ist? Ich habe schon vorhin angedeutet, dass wir &#xFC;ber die<LE/>
St&#xE4;rke der weiblichen Sinnlichkeit und ihre Aeusserungsformen noch<LE/>
sehr im Dunkeln sind. Wie &#xE4;usserlich ist es nun, gerade in der <HYPH1 cont="Psychologie">Psycho-</HYPH1><LE/>
<HYPH2>logie</HYPH2> des Messalinentypus die Frau mit dem Manne identificiren zu<LE/>
wollen, auf Basis des eben unidentificirbaren Grundempfindens und<LE/>
Hauptinstinctes selbst. Identisch ist hier nur das Formale, nur das<LE/>
Wollen, nur das Begehren. Man spricht heutzutage so viel davon, dass<LE/>
die Frau dieselbe Cultur haben m&#xFC;sste wie der Mann. Die gebildeten<LE/>
<SPAN pos="1" type="turnedType">und</SPAN> vor Allem die h&#xF6;chstgebildeten Frauen der Renaissance hatten<LE/>
mit den M&#xE4;nnern die Cultur jener Zeit gemeinsam, sie hatten sie in<LE/>
manchen italienischen St&#xE4;dten und in England. Zu Shakespeare&#x2019;s Zeiten<LE/>
konnten viele Damen ebenso gut, vielleicht besser Lateinisch und<LE/>
Griechisch als ihre Cavaliere.<SUP>1</SUP>) Diese Gleichheit der Cultur brachte</P>
<HR/>
<FN>
<P parID="00208"><TAB/><SUP>1</SUP>) Vgl. &#xFC;ber die diesbez&#xFC;glichen Culturzust&#xE4;nde Jacob Burckhardt&#x2019;s &#xBB;Cultur<LE/>
der Renaissance&#xAB;, II., 123 ff.</P>
</FN>
</PAGE>