<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0880.xml</PREV>
<NEXT>WR-01-02-23_n0882.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 881</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00290" endPtr="WR-01-02-23_n0885.xml#//DIV_END[@divEndID='deID_2398_00289']"/>
<TITLE titleID="tiID_2398_00134"><TITLEPART type="main">DER ABGEORDNETE D&#x2019;ANNUNZIO.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>E. M. de Vog&#xFC;&#xE9;</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc">Uebersetzt von <AUCTOR type="translator"><C>St. Gr.</C></AUCTOR></TITLEPART></TITLE>
<P parID="02323"><TAB/>Sollen die Schriftsteller ins politische Leben treten? Das ist das<LE/>
strittige Thema einiger Publicisten, welche um die Hygiene des <HYPH1 cont="&#xF6;ffentlichen">&#xF6;ffent-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Lebens besorgt sind, anl&#xE4;sslich des Falles d&#x2019;Annunzio. Ein<LE/>
Florentiner Journal, <LANG iso="it">&#xBB;Il Marzocco&#xAB;</LANG>, richtete vor sechs Monaten eine<LE/>
diesbez&#xFC;gliche Gewissensfrage an mich. Ich habe auf diese Frage nicht<LE/>
antworten k&#xF6;nnen, weil sie nicht ganz verst&#xE4;ndlich ist, bevor nicht<LE/>
diese beiden schwankenden Begriffe definirt sind: Der Schriftsteller!<LE/>
Die Politik!</P>
<P parID="02324"><TAB/>Man m&#xFC;sste wahrlich einen unerh&#xF6;rten Classificationssinn haben,<LE/>
um die Schriftsteller in eine specielle Gruppe einzuordnen oder an<LE/>
ihnen so typische Z&#xFC;ge zu entdecken, wie sie durch die Macht des<LE/>
Berufes beim Priester, beim Beamten, beim Soldaten oder beim Arzt<LE/>
geschaffen werden. Abgesehen von einigen ganz allgemeinen Z&#xFC;gen, der<LE/>
Beobachtungs- und Erfindungsgabe, der Neigung zum Festhalten der<LE/>
Impression durch das geschriebene Wort, einer angeborenen oder <HYPH1 cont="erworbenen">er-</HYPH1><LE/>
<HYPH2>worbenen</HYPH2> Beweglichkeit in der Handhabung des Wortes, abgesehen von<LE/>
diesen Allgemeinheiten, frage ich, wie viel Gemeinschaftliches es unter<LE/>
diesen Menschen gibt, die so verschieden sind in ihrer Beschaffenheit,<LE/>
in ihrem Geschmack, in ihren F&#xE4;higkeiten, im t&#xE4;glichen Verkehr des<LE/>
Lebens! Welche Familienz&#xFC;ge kann man an H&#xF6;flingen wie La <HYPH1 cont="Rochefaucauld">Roche-</HYPH1><LE/>
<HYPH2>faucauld</HYPH2> und Saint-Simon constatiren, an Schauspielern wie Moli&#xE8;re und<LE/>
Shakespeare, an Bisch&#xF6;fen wie Bossuet und F&#xE9;n&#xE9;lon, an Soldaten wie<LE/>
Vauvenarques und Vigny, an Diplomaten wie Joseph de Maistre und<LE/>
Henry Beyle, an Professoren wie Cousin und Taine, an Frauen wie<LE/>
Madame de Sta&#xEB;l und George Sand, an Gelehrten wie Renan und<LE/>
Littr&#xE9;, einem Boh&#xE9;mien wie G&#xE9;rard de Naval, einem Maler wie <HYPH1 cont="Fromentin">Fro-</HYPH1><LE/>
<HYPH2>mentin</HYPH2>, einem Bauern wie Mistral und einem Seemann wie Pierre<LE/>
Loti? Welch wunderliches Verlangen, gemeinsame Regeln zu <HYPH1 cont="beanspruchen">be-</HYPH1><LE/>
<HYPH2>anspruchen</HYPH2> f&#xFC;r Leute, die sich aus der unendlichen Verschiedenheit<LE/>
der menschlichen Verh&#xE4;ltnisse recrutiren! Ich weiss recht wohl, dass<LE/>
eine ganz neue Systematik der Schriftsteller, gest&#xFC;tzt auf die gerechte<LE/>
Sorge um die materiellen Interessen, bestrebt ist, eine geschlossene<LE/>
Corporation zu begr&#xFC;nden. Die Schriftstellerei soll ein patentirter Beruf<LE/>
werden, der von den anderen Berufen streng geschieden ist! Es w&#xFC;rde<LE/>
sich nun nur darum handeln, ob die Schriftstellerei hiebei gewinnt, ob<LE/>
sie nicht in dieser unnat&#xFC;rlichen Specialisirung nach einer kurzen<LE/>
Periode der Ueberproduction und des Glanzes an wesentlichem Gehalt<LE/>
verlieren w&#xFC;rde? Aber das f&#xFC;hrt uns zu weit.</P>
</PAGE>