<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0792.xml</PREV>
<NEXT>WR-01-02-21_n0794.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 793</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START cat="issue" type="prose" divStartID="dsID_2398_00251" endPtr="WR-01-02-21_n0828.xml#//DIV_END[@divEndID='deID_2398_00266']"/>
<DIV_START cat="masthead" divStartID="dsID_2398_00252" endPtr="WR-01-02-21_n0793.xml#//DIV_END[@divEndID='deID_2398_00251']"/>
<P parID="01871"><IN>Wiener</IN> <IN>Rundschau</IN>.</P>
<SEPARATOR type="hr"/>
<P parID="01872"><B><DATE>15. SEPTEMBER 1897</DATE>.</B></P>
<SEPARATOR type="hr"/>
<DIV_END divEndID="deID_2398_00251" startPtr="WR-01-02-21_n0793.xml#//DIV_START[@divStartID='dsID_2398_00252']"/>
<DIV_START divStartID="dsID_2398_00253" endPtr="WR-01-02-21_n0796.xml#//DIV_END[@divEndID='deID_2398_00252']"/>
<TITLE titleID="tiID_2398_00112"><TITLEPART type="main">DER ALTE OBERST.</TITLEPART><LE/>
<TITLEPART type="desc">Novelle von <AUCTOR><C>Willy Pastor</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="01873"><TAB/>&#xBB;Und ich lasse mir das nicht l&#xE4;nger gefallen! Du brutalisirst mich,<LE/>
du bist roh, du bist gemein, du &#x2014; oh, du &#x2014; Scheusal!&#xAB;</P>
<P parID="01874"><TAB/>Die Th&#xFC;re fiel so kr&#xE4;ftig zu, dass die Kaiserb&#xFC;ste auf dem <HYPH1 cont="Wandbrett">Wand-</HYPH1><LE/>
<HYPH2>brett</HYPH2> schwankte. Eine zweite und dritte Th&#xFC;re machten nicht weniger<LE/>
L&#xE4;rm. Dann endlich wurde es ruhig. Frau Oberst war in ihrem Zimmer.</P>
<P parID="01875"><TAB/>Jetzt erst wagte der alte Mann sich zu r&#xFC;hren. Mit m&#xFC;den<LE/>
Schritten ging er an den kleinen Ecktisch und zog die Spieluhr auf.<LE/>
Das war ihm nun fast zu einer Art instinctiver Handlung geworden,<LE/>
die das Gekeife seiner Frau in ihm ausl&#xF6;ste. Die leisen Accorde, die<LE/>
sich so angenehm folgten, ohne dass einer sich vordr&#xE4;ngte, hatten etwas<LE/>
so Beruhigendes. Mochte es ihm von der letzten Gardinenpredigt noch<LE/>
so sehr in den Ohren stechen und summen, diese Melodien mit ihrem<LE/>
sanften Geriesel sp&#xFC;lten Alles weg.</P>
<P parID="01876"><TAB/>Und dann die Erinnerungen, die wunderbaren Erinnerungen, denen<LE/>
man bei solcher Musik nachh&#xE4;ngen konnte! Besonders wenn ein Marsch<LE/>
an der Reihe war. Wie die starken Kl&#xE4;nge in der schwachen Spieluhr<LE/>
sich ausnahmen, das war ganz unbegreiflich sch&#xF6;n. Dann konnte der<LE/>
alte Oberst tr&#xE4;umen wie ein J&#xFC;ngling. Es war ihm, als st&#xFC;nde er auf<LE/>
einer endlosen Ebene, und in weiter, weiter Ferne zog Milit&#xE4;r vor&#xFC;ber.<LE/>
Aber die Entfernungen schwanden, je l&#xE4;nger er hinh&#xF6;rte. Und pl&#xF6;tzlich<LE/>
sah er sich mitten unter den Pickelhauben, hoch zu Pferd. Er h&#xF6;rte<LE/>
ihren schweren Tritt, und das Herz ging ihm auf, wenn die rauhen<LE/>
Stimmen um ihn her die lieben, alten Soldatenlieder sangen.</P>
<P parID="01877"><TAB/>Ach, die Zeiten hatten doch recht viel ge&#xE4;ndert! Der Mann,<LE/>
der damals vor der Front straff seinen Dienst versah, sass jetzt mit <HYPH1 cont="eingefallenem">ein-</HYPH1><LE/>
<HYPH2>gefallenem</HYPH2> Gesicht vor einem kleinen Leierkasten. Und gar das Ohr,<LE/>
dem das Dr&#xF6;hnen der Soldatenkehlen Musik gewesen war, das hielt<LE/>
nicht mal mehr Stand vor einer Weiberstimme.</P>
<P part="initial" parID="01878"><TAB/>Heute war diese Stimme besonders scharf gewesen. Der Alte<LE/>
wollte noch genauer als sonst hinhorchen. So legte er zum erstenmal</P>
</PAGE>