<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0622.xml</PREV>
<NEXT>WR-01-02-16_n0624.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 623</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00126" endPtr="WR-01-02-16_n0630.xml#//DIV_END[@divEndID='deID_2398_00125']"/>
<TITLE titleID="tiID_2398_00057"><TITLEPART type="main">DIE SKANDINAVISCHE LITERATUR UND IHRE<LE/>
TENDENZEN.</TITLEPART><LE/>
<TITLEPART>(Nach einem Vortrage, gehalten im Allgemeinen Oesterreichischen Frauenvereine<LE/>
am <DATE>15. Mai 1897</DATE>.)</TITLEPART><LE/>
<TITLEPART type="desc">Studie von <AUCTOR><C>Marie Herzfeld</C></AUCTOR>.</TITLEPART></TITLE>
<TITLE titleID="tiID_2398_00058"><TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="01018">Alle Rechte vorbehalten.</P>
<P parID="01019"><TAB/>Man kann die skandinavische Literatur hinsichtlich ihres inneren<LE/>
Gehaltes in zwei Gruppen theilen. Die eine ist in ihren Ideen die directe<LE/>
Erbin des <DATERANGE>XVIII. Jahrhunderts</DATERANGE> und der Revolution, und ihr Losungswort<LE/>
ist Vernunft und Freiheit. Ihr religi&#xF6;ses Bed&#xFC;rfniss regelt der <HYPH1 cont="Rationalismus">Rationa-</HYPH1><LE/>
<HYPH2>lismus</HYPH2>, und sie begn&#xFC;gt sich damit, zu glauben, was sich beweisen<LE/>
l&#xE4;sst, sich im Agnosticismus zu bescheiden oder direct zu leugnen.<LE/>
Ihre Moral ruht auf dem Bentham-Mill&#x2019;schen Princip: Gut ist, was der<LE/>
Menschheit n&#xFC;tzt, mit dem Nothausgange f&#xFC;r den Einzelnen, dass auch<LE/>
gut ist, was dem Menschen angenehm. Ihr Ziel ist Gl&#xFC;ck, das m&#xF6;glichst<LE/>
grosse Gl&#xFC;ck f&#xFC;r die m&#xF6;glichst grosse Zahl, zu erreichen durch <HYPH1 cont="Ausmerzung">Aus-</HYPH1><LE/>
<HYPH2>merzung</HYPH2> der Unlustgef&#xFC;hle, mittelst Hilfe der fortschreitenden <HYPH1 cont="Wissenschaft">Wissen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> und der politischen Einsicht, die das Programm der Freiheit und<LE/>
Gleichheit und, wenn es durchaus sein muss, auch der Br&#xFC;derlichkeit<LE/>
durchf&#xFC;hren wird. Das Schicksal der Menschheit wird ihr also nur ein<LE/>
Verstandesproblem, das mit Fleiss, Scharfsinn und Logik zu l&#xF6;sen sein<LE/>
muss, und die Zukunft beruht nur einfach darauf, diese L&#xF6;sung m&#xF6;glichst<LE/>
vielen K&#xF6;pfen beizubringen, nachdem man vorher den Menschen zu<LE/>
einem &#xBB;Kopf&#xAB;, d. h. zu einem Denkapparate vereinfacht oder &#xBB;<HYPH1 cont="emporgehoben">empor-</HYPH1><LE/>
<HYPH2>gehoben</HYPH2>&#xAB; hat. Dann wird der Mensch auch berechenbar sein; wir<LE/>
haben f&#xFC;r ihn nur noch nicht die Formel gefunden. Diese Gruppe<LE/>
entlehnt ihre k&#xFC;nstlerischen Methoden der Wissenschaft; sie z&#xE4;hlt die<LE/>
&#xE4;usseren Facten auf und zergliedert die inneren und simplificirt die<LE/>
Welt, indem sie die Erscheinung auf ein paar Gesichtspunkte hin <HYPH1 cont="anschaut">an-</HYPH1><LE/>
<HYPH2>schaut</HYPH2> und auf ein paar Grundlinien zur&#xFC;ckf&#xFC;hrt. Ihr Mittelpunkt und<LE/>
geistiger F&#xFC;hrer ist der D&#xE4;ne <SPC>Georg Brandes</SPC>, obwohl sein Geist<LE/>
noch mehr umschliesst als ein so d&#xFC;rres Programm.</P>
<P part="initial" parID="01020"><TAB/>Die andere Gruppe hat den Brandesianismus zu arm und flach<LE/>
gefunden. Sie sucht im Menschen noch etwas Anderes als eine blosse<LE/>
Intelligenz. F&#xFC;r sie ist er ein Naturwesen, in dem die heimlichen Kr&#xE4;fte<LE/>
des gemeinsamen grossen Alllebens sieden und wirken, ein Organismus,<LE/>
der nicht nur ein Gehirnbewusstsein hat, sondern ausserdem noch ein<LE/>
m&#xE4;chtiges Unterbewusstsein, eine Art von allgemeinem K&#xF6;rpersinn, der<LE/>
sich in Sympathien und Antipathien &#xE4;ussert, in stillen Dr&#xE4;ngen nach<LE/>
einer bestimmten Richtung hin und in abwehrenden Ahnungen, die ihn<LE/>
vor einer anderen warnen. In diesem Unterbewusstsein, dem <SPC>Instinct</SPC>,</P>
</PAGE>