<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0656.xml</PREV>
<NEXT>WR-01-02-17_n0658.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 657</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SKANDINAVISCHE LITERATUR U. IHRE TENDENZEN.</CTEXT><RTEXT type="pn">657</RTEXT></HD>
<P part="medial" parID="01262">f&#xFC;hren und belehren. Dichten allein gen&#xFC;gte nicht; man musste auch<LE/>
Ideen haben. Und nat&#xFC;rlich Gesinnung. Und seither hat Bj&#xF6;rnson B&#xE4;nde<LE/>
geschrieben &#x2014; Dramen, Novellen und Romane &#x2014; mit einigen Ideen<LE/>
und sehr viel Gesinnung. Und wahre Meisterwerke dichterischer <HYPH1 cont="Gestaltungskraft">Ge-</HYPH1><LE/>
<HYPH2>staltungskraft</HYPH2> scheitern ihm, weil die Ideen gar so kindisch und die<LE/>
Gesinnung so philistr&#xF6;s. So das Doppeldrama &#xBB;Ueber unsere Kraft&#xAB;,<LE/>
dessen erstes aus dem Jahre <DATE>1883</DATE> stammt. Ein wundervolles St&#xFC;ck:<LE/>
die <ERR sug="Geschichte">Geschiche</ERR> vom Nordlands-Pastor Sang, der durch die Kraft seines<LE/>
Willens und Gebetes Kranke heilt und Kr&#xFC;ppel gehen macht, w&#xE4;hrend<LE/>
seine Frau nun seit Jahren lahm im Bette liegt; jedoch sie stammt aus<LE/>
einem alten Zweiflergeschlecht, und das <SPC>Wunder</SPC> bl&#xFC;ht nur aus dem<LE/>
<SPC>Glauben</SPC>. Nun hat er seine Kinder kommen lassen; er will mit ihnen<LE/>
einen Gebetring um die Kranke schliessen; da zeigt es sich, dass auch<LE/>
die Kinder den Glauben verloren haben. Sie hatten draussen in der<LE/>
Welt nirgends Christen gefunden; es gab nur <SPC>einen</SPC> Christen, und das<LE/>
war ihr Vater. Doch eine Religion, deren Gebote unter Millionen nur<LE/>
Einer erf&#xFC;llen konnte, stammte die von einem allwissenden Gott? Sie<LE/>
suchten und fanden ihre Urspr&#xFC;nge &#xE4;lter als das Christenthum; auch<LE/>
das Christenthum war <SPC>Menschenwerk</SPC>. Der Pastor sagte darauf:<LE/>
&#xBB;Was beweist das Alles? Nichts gegen die Lehre, Alles gegen die <HYPH1 cont="Verk&#xFC;nder">Ver-</HYPH1><LE/>
<HYPH2>k&#xFC;nder</HYPH2>. Ist das Christenthum das Unm&#xF6;gliche oder sind es die Menschen,<LE/>
denen der Muth fehlt, das Grosse zu wagen? Was ist dem unm&#xF6;glich,<LE/>
der glaubt?&#xAB; Und er selbst wirft die letzten Zweifel von sich; er wird<LE/>
das letzte Wunder wagen. Er wird in die Kirche gehen und beten und<LE/>
nicht aufh&#xF6;ren zu beten, bis Gott sein br&#xFC;nstiges Gebet erh&#xF6;rt und<LE/>
seine Frau auf zwei F&#xFC;ssen wandelt <SYMBOL type="3dots"/> Er geht in die Kirche neben<LE/>
dem Haus. Und die Bisch&#xF6;fe und Pastoren des Landes, die <HYPH1 cont="herbeigekommen">herbei-</HYPH1><LE/>
<HYPH2>gekommen</HYPH2> waren, um &#xFC;ber die Zul&#xE4;ssigkeit dieses Mirakelunwesens<LE/>
schl&#xFC;ssig zu werden, sie alle ergreift der heilige Geist, und sie beginnen,<LE/>
von sich zu zeugen, und sie flehen, Alle flehen um das <SPC>Wunder</SPC>,<LE/>
auf dass sie selber glauben k&#xF6;nnen. Und siehe da &#x2014; es &#xF6;ffnet sich eine<LE/>
Th&#xFC;r und gegen&#xFC;ber eine andere &#x2014; zwei verkl&#xE4;rte Gestalten gehen,<LE/>
wie magisch gezogen, auf einander zu &#x2014; der Pastor und seine lahme<LE/>
Frau. &#xBB;Das Wunder, das Wunder!&#xAB; Clara sinkt an ihres Mannes Herz<LE/>
und gleitet nieder &#x2014; todt. Das <SPC>Wunder</SPC> war <SPC>&#xFC;ber</SPC> unsere Kraft. Und<LE/>
nun der zweite Theil (<DATE>1896</DATE>). Gleichwie die alte Religion &#xFC;ber das<LE/>
Menschliche und seine Grenzen schweifte, so der neue Glaube des<LE/>
Socialismus, ist Bj&#xF6;rnson&#x2019;s These. Die Kinder des Pastors suchen Ersatz<LE/>
f&#xFC;r das verlorene Christenthum. Elias, ein Schw&#xE4;rmer, wird Socialist;<LE/>
Rahel, verst&#xE4;ndig, wie es Frauenart, richtet Krankenh&#xE4;user ein &#x2014; er<LE/>
will die Menschheit erl&#xF6;sen, sie hilft den Menschen. Es entsteht ein<LE/>
grosser Strike. Dem Bund der Arbeiter stellt sich ein Bund der <HYPH1 cont="Arbeitgeber">Arbeit-</HYPH1><LE/>
<HYPH2>geber</HYPH2> entgegen &#x2014; die Armuth beweist sich als schw&#xE4;cher &#x2014; auch als<LE/>
innerlich schw&#xE4;cher; ihre Sache scheint verloren. Da beschliesst Elias,<LE/>
ein Beispiel zu geben. Mit M&#xE4;rtyrerblut will er seine Ueberzeugung<LE/>
besiegeln und die Genossen mit sich zur That fortreissen. Das Schloss,<LE/>
in dem die Fabrikanten ihre constituirende Versammlung abhalten, ist</P>
</PAGE>