<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0877.xml</PREV>
<NEXT>WR-01-02-23_n0879.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 878</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00289" endPtr="WR-01-02-23_n0880.xml#//DIV_END[@divEndID='deID_2398_00288']"/>
<TITLE titleID="tiID_2398_00133"><TITLEPART type="main">JOSEF KAINZ IM BURGTHEATER.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>F. Schik</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02317"><TAB/>Die moderne deutsche Schauspielkunst fand zuerst in Berlin breiten<LE/>
Boden, und ein Wiener, Josef Kainz, war ihr f&#xFC;hrender Geist. Seit Langem<LE/>
gibt seine Spielweise dort den Ton an, seiner Entwicklung entwickelt<LE/>
sich alles nach, und wohin er noch nicht vorgedrungen, gelangte auch<LE/>
kein anderer. Nun kehrt er zu uns, seinen Landsleuten, zur&#xFC;ck mit<LE/>
einem weit h&#xF6;heren Kunstverst&#xE4;ndniss, als es hier im Allgemeinen zu finden.<LE/>
Er kann von Gl&#xFC;ck sagen, dass die Kurzsichtigkeit unserer <HYPH1 cont="Theaterdirectoren">Theater-</HYPH1><LE/>
<HYPH2>directoren</HYPH2> ihm geraume Zeit g&#xF6;nnte, fern von uns zuzubringen. Unsere<LE/>
Stadt ist nicht mehr in der Lage, Menschendarstellern moderne <HYPH1 cont="Bildungskeime">Bildungs-</HYPH1><LE/>
<HYPH2>keime</HYPH2> zuzuf&#xFC;hren. Wir verm&#xF6;gen wohl gutes Menschenmaterial zu <HYPH1 cont="exportiren">ex-</HYPH1><LE/>
<HYPH2>portiren</HYPH2>, aber nicht seelisch und geistig zu ern&#xE4;hren und aufzuziehen.<LE/>
Und nur diejenigen unserer Wiener Kinder &#xFC;berholen uns, die wir in<LE/>
die Fremde stiessen. Ehemals war die Schule des Burgtheaters eine<LE/>
Gew&#xE4;hr, dass aufstrebende Talente sich darin voll entwickeln und <HYPH1 cont="ausreifen">aus-</HYPH1><LE/>
<HYPH2>reifen</HYPH2> konnten; heute ist diese St&#xE4;tte eine Gefahr f&#xFC;r Jeden, der, noch<LE/>
unfertig, an sich selber zu arbeiten hat. So sehen wir neue Sterne<LE/>
deutscher Schauspielkunst stets in Berlin aufgehen, ohne dass sie der<LE/>
schon naiv gewordene Ehrgeiz plagte, &#xBB;&#xFC;ber eigenes Ansuchen&#xAB;<LE/>
ins Burgtheater zu kommen. Sie warten ruhig ab, bis man von dort<LE/>
mit exceptionellen Anboten an sie herantritt. Der Ruhm der fr&#xFC;heren<LE/>
Wiener Theaterdirectoren, unentwickelte Talente zu entdecken, ist den<LE/>
dermaligen Leitern nicht beschieden; sie engagiren die Leute erst, bis<LE/>
sie gut und theuer geworden sind. Sie erkennen nicht die junge Bl&#xFC;the,<LE/>
erst die gereifte Frucht.</P>
<P part="initial" parID="02318"><TAB/>Kainz kommt als einer, der j&#xFC;nger als unsere j&#xFC;ngsten und &#xE4;lter<LE/>
als unsere erfahrensten Darsteller erscheint. Er redet un&#xFC;berlegt wahr,<LE/>
in einem, instinctiv das Nebens&#xE4;chliche niederrennenden Tempo, stets in<LE/>
jugendlicher Eile, und doch hat er alle Elemente der Rolle, die er<LE/>
darstellt, unabh&#xE4;ngig von ihr und bevor er an sie herantritt, in anderen<LE/>
Verbindungen des wirklichen Lebens aus sich selbst gesch&#xF6;pft. Der<LE/>
Aufruf seiner Erlebnisse durch das Werk des Dichters macht ihn erst<LE/>
zum Schauspieler. So zeigt er an sich den Ursprung der <HYPH1 cont="reproducirenden">reproduciren-</HYPH1><LE/>
<HYPH2>den</HYPH2> Kunst. Unsere Gegenwart hat er hinter sich; er spielt in modernen<LE/>
St&#xFC;cken, man k&#xF6;nnte sagen, zur&#xFC;ck: aus der Zukunft in unsere Zeit<LE/>
hinein. Im classischen Drama schleudert er die Worte so weit, bis sie<LE/>
die correspondirenden Zust&#xE4;nde unserer Tage treffen. Er regt damit<LE/>
unsere Phantasie in so hohem Grade an, dass er nur wenig anzudeuten<LE/>
braucht, um uns immer als der zu erscheinen, den er darzustellen hat.</P>
</PAGE>