<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0874.xml</PREV>
<NEXT>WR-01-02-23_n0876.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 875</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ARNOLD B&#xD6;CKLIN.</CTEXT><RTEXT type="pn">875</RTEXT></HD>
<P part="final" parID="02309">fand Sorge und Armuth, Poesie und Humor, Schmerz und Freude,<LE/>
Trauer und Frohsinn &#xFC;berall; er hat sie nebeneinander in seinem<LE/>
Schaffen gegeben, als Contraste, weil sie im Leben als Contraste winken.<LE/>
Sichtlich oder gar absichtlich bevorzugt ist keines, auch keine Lebens-<LE/>
oder Weltanschauung mit Wissen und Willen daraus gemacht; er<LE/>
predigt nicht; er schildert, er schafft. Hat er in seinem umf&#xE4;nglichen<LE/>
Schaffen christliche Tragik und Demuth neben antiker Lebenslust <HYPH1 cont="geschildert">ge-</HYPH1><LE/>
<HYPH2>schildert</HYPH2>, so geschah es auch nur des Contrastes wegen; die eine<LE/>
Weltanschauung verst&#xE4;rkt die Wirkung der entgegengesetzten.</P>
<P parID="02310"><TAB/>Man hat immer B&#xF6;cklin vor anderen Malern als Dichter <HYPH1 cont="gepriesen">ge-</HYPH1><LE/>
<HYPH2>priesen</HYPH2>; ein Hauptlob. Worin aber liegt die St&#xE4;rke des Dichters. Man<LE/>
sagt, in seiner Phantasie und spricht von der &#xFC;berstr&#xF6;menden <HYPH1 cont="Erfindungs-">Erfin-</HYPH1><LE/>
<HYPH2>dungs-</HYPH2> und Gestaltungskraft. Mir scheint der Urgrund des Dichters,<LE/>
des Dichterischen nicht so sehr in der Phantasie zu liegen als in seiner<LE/>
Erinnerungsf&#xFC;lle. Erst die Erinnerungen machen den Dichter, machen<LE/>
den gem&#xFC;thstiefen K&#xFC;nstler &#xFC;berhaupt. Sie k&#xF6;nnen, je nachdem sie in<LE/>
der Jugend gespeist wurden, auch die Phantasie ausmachen. Nicht<LE/>
die Erinnerungen, &#xFC;ber denen man thr&#xE4;nenselig Thaten, Leben und<LE/>
Gegenwart vers&#xE4;umt, nicht die, welche unverdaut und unverdaulich uns<LE/>
immer wieder aufstossen, sondern die, welche dem Kindergem&#xFC;th langsam,<LE/>
fast ihm unbewusst eingepr&#xE4;gt worden sind, die nie darin erl&#xF6;schen,<LE/>
sondern leuchtend und w&#xE4;rmend fortleben, so dass sie alles sp&#xE4;ter<LE/>
Erlebte mit mildem Glanz durchscheinen und vergolden. In den <HYPH1 cont="Entwicklungsjahren">Ent-</HYPH1><LE/>
<HYPH2>wicklungsjahren</HYPH2> gehen diese Erinnerungen dann f&#xFC;r den K&#xFC;nstler <HYPH1 cont="verloren">ver-</HYPH1><LE/>
<HYPH2>loren</HYPH2>, vielmehr sie erliegen dem Druck des Lernens, des harten <HYPH1 cont="Handwerks">Hand-</HYPH1><LE/>
<HYPH2>werks</HYPH2>; sie treten zur&#xFC;ck vor dem weiten Ausblick nach Zielen, vor<LE/>
der K&#xE4;lte des Lebens, die den K&#xFC;nstler anzuwehen beginnt. Dann tritt<LE/>
die Ruhe des Mannesalters heran; der K&#xFC;nstler f&#xFC;hlt sich Meister<LE/>
seiner bildenden Hand. So auch B&#xF6;cklin. Aber das Leben in seinen<LE/>
Erscheinungsformen st&#xF6;sst ihn ab; er verkriecht sich in seine Seele,<LE/>
er sucht W&#xE4;rme in der Kammer seiner Erinnerungen. Erst durch diese<LE/>
sieht er jetzt die Formen des Lebens goldener, vers&#xF6;hnlicher; langsam<LE/>
statt zu schwinden, w&#xE4;chst die Macht und der Schatz der Erinnerungen,<LE/>
sie mischen sich mit dem Neuen, das auf ihn eindringt; sie geben ihm<LE/>
anderes Mass, anderen Bezug; Alles wird durch sie runder, voller,<LE/>
reicher; alle Vorg&#xE4;nge im Leben sieht er mehr und mehr als <HYPH1 cont="M&#xE4;rchendinge">M&#xE4;rchen-</HYPH1><LE/>
<HYPH2>dinge</HYPH2>; was noch nicht Person ist &#x2014; B&#xE4;ume, Wald, Wasser, Quellen,<LE/>
Wolken &#x2014; wird belebt; es <SPC>muss</SPC> belebt werden; denn neben dem<LE/>
Drang der Erinnerungen treibt der des Schaffens und Gestaltens und<LE/>
bald sieht der K&#xFC;nstler, dass ihn die F&#xFC;lle des zudr&#xE4;ngenden Stoffes<LE/>
erdr&#xFC;cken m&#xF6;chte und er sucht, w&#xE4;hlerisch genug jetzt, nur das Gr&#xF6;sste<LE/>
und das Liebste aus <SYMBOL type="3dots"/></P>
<P part="initial" parID="02311"><TAB/>Dann spricht man vom K&#xFC;nstler &#x2014; wie es B&#xF6;cklin passirte &#x2014;<LE/>
er sei Romantiker. Er fliehe in eine &#xBB;andere Welt&#xAB;. Daneben aber<LE/>
preist man mit tausend Trompeten Eigenart, Individualismus in der<LE/>
Kunst aus, verlangt von jedem K&#xFC;nstler eine eigene Welt und bedenkt<LE/>
dabei nicht, dass diese &#xBB;andere&#xAB; Welt gerade des K&#xFC;nstlers eigene und</P>
</PAGE>