<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0608.xml</PREV>
<NEXT>WR-01-02-16_n0610.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 609</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN SONNENBAD.</CTEXT><RTEXT type="pn">609</RTEXT></HD>
<P parID="00933"><TAB/>So beil&#xE4;ufig eine Stunde nach dem Fr&#xFC;hst&#xFC;ck ging ich meinen<LE/>
Weg zu dem Versteck des vorerw&#xE4;hnten kleinen Thales, welches ich<LE/>
und ein paar Drosseln und Kolibris und andere V&#xF6;gel ganz zu Eigen<LE/>
hatten. Ein leichter S&#xFC;dwestwind blies durch die Baumwipfel. Es war<LE/>
gerade der Ort und die Zeit f&#xFC;r mein adamitisches Luftbad und<LE/>
K&#xF6;rperb&#xFC;rsten von Haupt zu F&#xFC;ssen. So hing ich meine Kleider auf<LE/>
den n&#xE4;chsten Pfahl, behielt meinen breitrandigen, alten Strohhut auf<LE/>
dem Haupte, bequeme Schuhe an den F&#xFC;ssen &#x2014; was hab&#x2019; ich da f&#xFC;r<LE/>
prachtvolle zwei Stunden gehabt! Erst mit den elastisch steifen Borsten<LE/>
Arm, Brust und Seiten geb&#xFC;rstet, bis sie scharlachen wurden, dann<LE/>
st&#xFC;ckweises Baden im klaren Wasser des fliessenden Baches, Alles mit<LE/>
Musse vorgenommen, mit vielen Rasten und Pausen, alle paar Minuten<LE/>
lief ich barf&#xFC;ssig herum, hie und da in den nahen, schwarzen Schlamm<LE/>
hinein, als fettes Moorbad f&#xFC;r meine F&#xFC;sse, &#x2014; ein kurzes zweites und<LE/>
drittes Absp&#xFC;len im krystallenen, fliessenden Wasser, folgte, dann Abreiben<LE/>
mit dem duftenden Handtuch, &#x2014; langsame, nachl&#xE4;ssige Promenaden &#xFC;ber<LE/>
die Wiese, auf und nieder im Sonnenschein, abwechselnd mit <HYPH1 cont="gelegentlichem">gelegent-</HYPH1><LE/>
<HYPH2>lichem</HYPH2> Ruhen und weitere Frictionen mit der Borstenb&#xFC;rste. Manchmal<LE/>
trug ich meinen Feldsessel von Platz zu Platz, da mein Gebiet hier<LE/>
ein ziemlich bedeutendes ist, fast 100 Ruthen, und da ich mich vor<LE/>
jedem Eindringen g&#xE4;nzlich sicher f&#xFC;hle (dann wahrhaftig, ich werde gar<LE/>
nicht nerv&#xF6;s bei dem Gedanken, wenn es zuf&#xE4;llig passiren sollte).</P>
<P part="initial" parID="00934"><TAB/>Als ich langsam &#xFC;ber den Rasen hinschritt, kam die Sonne heraus,<LE/>
gerade genug, um zu zeigen, wie mein Schatten sich mit mir bewegte.<LE/>
Irgendwie schien ich mir mit Allem und Jedem ringsumher in seiner<LE/>
Wesenheit identisch zu werden. Die Natur war nackt, und ich war es<LE/>
auch. Es war zu mussevoll wonnig, freudig-ruhig, um dar&#xFC;ber zu <HYPH1 cont="speculiren">spe-</HYPH1><LE/>
<HYPH2>culiren</HYPH2>, doch ich k&#xF6;nnte ungef&#xE4;hr folgendermassen gedacht haben:<LE/>
Vielleicht ist der innere, nie verlorene Rapport zwischen Erde, Licht,<LE/>
Luft, B&#xE4;umen und uns durch Augen und Geist allein nicht herzustellen,<LE/>
sondern durch unser ganzes k&#xF6;rperliches Wesen, welches ich nicht<LE/>
geblendet und verbunden haben will, ebensowenig wie meine Augen.<LE/>
S&#xFC;sse, gesunde, ruhige Nacktheit in der Natur! Ach, wenn dich doch<LE/>
die arme, kranke, kitzliche Menschheit in den St&#xE4;dten wirklich noch<LE/>
einmal kennen lernen w&#xFC;rde! Ja, ist denn Nacktheit nicht indecent?<LE/>
Nein, nicht an sich. Es sind euere Gedanken, euere Sophistik, euere<LE/>
Angst, euere Ehrsamkeit, die indecent sind. Es gibt Stimmungen, in<LE/>
denen uns unsere Kleider nicht allein zu l&#xE4;stig zu tragen, sondern<LE/>
selber indecent erscheinen. Vielleicht hat wahrhaftig er oder sie, denen<LE/>
die freie, fr&#xF6;hliche Ekstase der Nacktheit in der Natur niemals m&#xF6;glich<LE/>
war (und wie viel Tausende solcher gibt es!) niemals wirklich gewusst,<LE/>
was Reinheit ist, noch was Glaube oder Kunst oder Gesundheit wirklich<LE/>
sind. (Wahrscheinlich stammt der ganze durch die alte, hellenische Race<LE/>
zum Ausdruck gebrachte Lebenslauf der edelsten Philosophie von<LE/>
Sch&#xF6;nheit, Heldenthum und Form, jene h&#xF6;chste H&#xF6;he und tiefste Tiefe,<LE/>
die der Civilisation auf diesen Gebieten bekannt ist, von jener <HYPH1 cont="nat&#xFC;rlichen">nat&#xFC;r-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> und religi&#xF6;sen Anschauung der Nacktheit her.) Vielen von Zeit</P>
</PAGE>