<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0873.xml</PREV>
<NEXT>WR-01-02-23_n0875.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 874</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">874</LTEXT><CTEXT>KROMER.</CTEXT></HD>
<P part="final" parID="02303">Durchf&#xFC;hrung der ganzen Rothscala endet er in der Tiefe mit Violett,<LE/>
das an Blau anklingt und dieser Scala ruft, die dann emporgetrieben<LE/>
wird bis zum hellsten Blau, dem (ungemischten) Weiss. Gelb z&#xE4;hlt<LE/>
zur Scala des Roth, Schwarz zu Blau; Gr&#xFC;n ist Mischfarbe und erh&#xE4;lt<LE/>
jenachdem durch Blau oder durch Roth seine n&#xF6;thige Stufung.</P>
<P parID="02304"><TAB/>Um alle diese Farben auff&#xFC;hren zu k&#xF6;nnen, hat er in jedem <HYPH1 cont="einzelnen">ein-</HYPH1><LE/>
<HYPH2>zelnen</HYPH2> Werk eine Menge Wesen und Objecte als deren Tr&#xE4;ger n&#xF6;thig;<LE/>
jedes wird, seiner Bedeutung gem&#xE4;ss, stark oder schwach betont, aber<LE/>
alle mit gleicher Liebe durchgef&#xFC;hrt. Man erkennt an der Pinself&#xFC;hrung<LE/>
die intime Freude, die er an jedem Gegenstand im Bilde hat: da ist<LE/>
er ganz Homer. Die Beziehungen all dieser Objecte zu einander <HYPH1 cont="ergeben">er-</HYPH1><LE/>
<HYPH2>geben</HYPH2> dann Stimmungen, ergeben Handlung; und dadurch entsteht<LE/>
immer ein Leben, ein Reichthum an Gestalten, Bildern, Symbolen,<LE/>
Gleichnissen, Thaten, wie in einem Gesang Homers oder einem <HYPH1 cont="Shakespeare&#x2019;schen">Shakes-</HYPH1><LE/>
<HYPH2>peare&#x2019;schen</HYPH2> Drama.</P>
<P parID="02305"><TAB/>Auch die Mannigfaltigkeit der Linie wird vom K&#xFC;nstler sehr<LE/>
gepflegt; er weiss, dass sie den Werth des Rhythmus in der Musik<LE/>
besitzt und wie jede Aenderung in ihr den Rhythmus des Bildes steigern<LE/>
oder mildern kann. Wie die Farbe, so wird auch sie als Symbol <HYPH1 cont="gefasst">ge-</HYPH1><LE/>
<HYPH2>fasst</HYPH2> und so nach Bedarf gewerthet; eine selbstverst&#xE4;ndliche, fast <HYPH1 cont="grobgreifbare">grob-</HYPH1><LE/>
<HYPH2>greifbare</HYPH2> Sache f&#xFC;r den, welcher der sinnlichen Bedeutung des Wortes<LE/>
in der Sprache nachzugehen weiss und nichts als abstract, als geistig<LE/>
oder fein-symbolisch nimmt, was nicht zuvor w&#xE4;hrend langer Zeit <HYPH1 cont="grobsinnlich">grob-</HYPH1><LE/>
<HYPH2>sinnlich</HYPH2> gefasst wurde.</P>
<P parID="02306"><TAB/>Die Wirkung durch Contraste geschieht meist dadurch, dass alles<LE/>
wom&#xF6;glich auf Silhouette, und zwar auf dunkle wie auf helle Silhouette,<LE/>
berechnet ist: die Form, die Gestalt also als Ausschnitt auf einem<LE/>
entgegengesetzten Farbwerth; z. B. in Odysseus und Kalypso der dunkle<LE/>
(wie eine Erzstatue) ragende K&#xF6;rper des Odysseus auf heller Luft;<LE/>
der helle, fast weisse Leib Kalypsos gegen dunkles Felsgestein. <HYPH1 cont="Aehnliches">Aehn-</HYPH1><LE/>
<HYPH2>liches</HYPH2> in &#xBB;Poesie und Malerei&#xAB;. Dabei sind die Formen der Objecte,<LE/>
besonders die Umrisse so scharf und individuell gepackt, als w&#xE4;ren sie<LE/>
auf neutralem Grunde, z. B. auf feuchtem, grauem Himmel gesehen;<LE/>
erst im Bilde werden sie mit Luft umgeben, wie es die Harmonie eben<LE/>
verlangt. Hier blickt der Plastiker heraus <SYMBOL type="3dots"/></P>
<P parID="02307"><TAB/>Selbst in den Gestalten wirkt er gern durch Contraste, nat&#xFC;rlich<LE/>
nur in humorvollen oder in barocken Bildern: plumpe Faune neben<LE/>
weissen, zarten Nymphen; dunkle athletische Tritonen neben feinen,<LE/>
aristokratischen Nereiden.</P>
<P part="initial" parID="02308"><TAB/>Mit vorwiegend einer Stimmung, einer Linie (der Parallele z. B.<LE/>
in Ebenen), einer Farbe (nur durch Grau n&#xFC;ancirt) und vorwiegend<LE/>
<SPC>ohne</SPC> Contraste &#x2014; wie es viele Moderne lieben und preisen &#x2014;<LE/>
arbeitet B&#xF6;cklin nicht, als mit Einseitigkeiten nat&#xFC;rlich, die er nicht<LE/>
ihrem Reichthum an K&#xF6;nnen und Wollen auf die Rechnung setzt,<LE/>
sondern ihrer Armseligkeit &#x2014; die sich aber gleichwohl gern zur Tugend<LE/>
stempelt. So gibt er auch nicht in einseitiger, fast als Tendenz <HYPH1 cont="wirkender">wir-</HYPH1><LE/>
<HYPH2>kender</HYPH2> Schilderung das Leben irgendeiner Menschenclasse wieder; er</P>
</PAGE>