<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0777.xml</PREV>
<NEXT>WR-01-02-20_n0779.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 778</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">778</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="01816"><HYPH2>pressten</HYPH2> Herzen Friedrich Wilhelms III. der Angstruf entrang: &#xBB;Um<LE/>
das Ungl&#xFC;ck voll zu machen, muss ich auch noch den Jacobiner spielen!&#xAB;<LE/>
Wilhelm der &#xBB;Grosse&#xAB; aber, der &#xFC;brigens viel bedeutender war, als die<LE/>
begreifliche Reaction gegen seine Uebersch&#xE4;tzung Wort haben will,<LE/>
schrieb als Prinz von Preussen an Natzmer klagend, die Welt werde<LE/>
immer demokratischer, nichts habe es gefruchtet, dass man <DATERANGE>1813&#x2014;1815</DATERANGE><LE/>
die <SPC>Revolution</SPC> zu Boden warf!! Brauchen wir weiter Zeugniss?<LE/>
Von deinen Feinden erfahre du, wer du bist: den F&#xFC;rstenfeinden <HYPH1 cont="Napoleons">Na-</HYPH1><LE/>
<HYPH2>poleons</HYPH2> galten die sogenannten &#xBB;Befreiungskriege&#xAB; der Kosaken, f&#xFC;r<LE/>
die ja freilich schon Platen das richtige Wort fand, als Kriege gegen die<LE/>
Revolution, die ihnen vollkommen identisch mit Napoleon! Lernet<LE/>
nachdenken, ihr kleinlichen Modernen mit eurer &#xF6;den <HYPH1 cont="Anti-Napoleon-Legende">Anti-Napoleon-</HYPH1><LE/>
<HYPH2>Legende</HYPH2>, lernet nachdenken! Geht in euch und begreift, was euch der<LE/>
Riese gewesen ist!</P>
<P parID="01817"><TAB/>Unsere Napoleon-Apotheose hat gar nichts gemein mit dem naiven<LE/>
Rausche der Legende, sie beruht auf unausgesetzter Pr&#xFC;fung und <HYPH1 cont="Betrachtung">Be-</HYPH1><LE/>
<HYPH2>trachtung</HYPH2>, die sich keineswegs voreingenommen den Einw&#xFC;rfen der<LE/>
Gegner entzog, sondern sich ihnen anzupassen suchte und durch einige<LE/>
schwankende Abirrungen der geraden Linie hindurchging, ohne freilich je<LE/>
die Richtung zu verlieren. Alle Kr&#xFC;mmungen dieses geradlinigen <HYPH1 cont="Urtheiles">Ur-</HYPH1><LE/>
<HYPH2>theiles</HYPH2> haben sich aber wieder zurechtgeschoben und sind von uns als<LE/>
unlautere F&#xE4;lschungen fremder Oberfl&#xE4;chlichkeit erkannt worden. Und<LE/>
nun sind wir unersch&#xFC;tterlich klar und fest geworden in unserer ruhigen<LE/>
und trockenen Erkenntniss: Napoleon ist der Gr&#xF6;sste gewesen aller<LE/>
Menschen und aller Zeiten, eine Offenbarung der Vollmenschlichkeit,<LE/>
wie sie noch nie auf Erden erschien. Das vielmissbrauchte Pr&#xE4;dicat<LE/>
&#xBB;Genie&#xAB; vermeiden wir; es scheint uns seiner nicht w&#xFC;rdig. Es gab<LE/>
Genies als Dichter, Denker, K&#xFC;nstler, Naturwissenschaftler, Feldherren,<LE/>
heute redet man sogar von Erfindergenies. Ihnen Allen gemein ist die<LE/>
&#xF6;de Einseitigkeit. Das wahre Genie ist das Herrscherthum, das <SPC>Alles</SPC><LE/>
umfasst, begreift und lenkt. Deshalb kommt Friedrich der Grosse wohl<LE/>
Napoleon am n&#xE4;chsten. Doch wird unparteiliche Pr&#xFC;fung lehren, dass<LE/>
auch diese hohe und tiefe Natur aus schw&#xE4;cherem Metall und in<LE/>
kleinere Form gegossen als der Riesen- und Urmensch aus Corsica.<LE/>
Ihm allein eignete unter allen Sterblichen die Eigenschaft des wahren<LE/>
Genius, die Universalit&#xE4;t, das Vollmenschliche und Kosmische. Ihn den<LE/>
Grossen zu nennen, w&#xE4;re eine Majest&#xE4;tsbeleidigung wider sein Andenken,<LE/>
wo so viele Geringere mit dem Titel geschm&#xFC;ckt wurden. Ihn den<LE/>
Gr&#xF6;ssten zu betiteln, w&#xE4;re ja nur ein Scherz; er bleibt einfach <SPC>der Eine</SPC>.</P>
<TITLE titleID="tiID_2398_00107"><TITLEPART><SPC>Nachschrift</SPC>.</TITLEPART></TITLE>
<P part="initial" parID="01818"><TAB/>Just nachdem wir unsere gegentheilige Meinung &#xFC;ber den Gewaltigen<LE/>
formulirt, erschienen soeben jene <LANG iso="fr">&#xBB;Lettres in&#xE9;dites de Napoleon&#xAB;</LANG> (Paris, Plon),<LE/>
welche der sogenannten Napoleon-Legende einen vernichtenden Schlag beibringen<LE/>
sollen. Ein meisterhaft geschriebener Artikel der &#xBB;<SPC>Neuen Freien Presse</SPC>&#xAB;<LE/>
fasst den Eindruck dahin zusammen: &#xBB;Es ist der Geruch einer Senkgrube. Pfui<LE/>
Teufel!&#xAB; Dabei aber entschl&#xFC;pft das Eingest&#xE4;ndniss: &#xBB;Schrecklicher und furchtbarer<LE/>
wird der Mann, kleiner nicht.&#xAB; Das erstaunliche Genie des Gehirnungeheuers <HYPH1 cont="entladet">ent-</HYPH1></P>
</PAGE>