<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0633.xml</PREV>
<NEXT>WR-01-02-16_n0635.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 634</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00128" endPtr="WR-01-02-16_n0636.xml#//DIV_END[@divEndID='deID_2398_00128']"/>
<TITLE titleID="tiID_2398_00063"><TITLEPART type="main">CARL WILHELM DIEFENBACH.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Paul Wilhelm</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="01044"><TAB/>Seit wenigen Tagen weilt Diefenbach wieder in Wien. Nach<LE/>
l&#xE4;ngerem Aufenthalte in Egypten kam der rastlose Mann &#x2014; ein Ahasver<LE/>
seiner weltverbessernden Sehnsucht &#x2014; wieder hieher zur&#xFC;ck, um seinen<LE/>
mit Erbitterung gegen den Kunstverein gef&#xFC;hrten Kampf fortzusetzen.</P>
<P parID="01045"><TAB/>Eine eigenth&#xFC;mliche Beharrlichkeit, die etwas von der Art eines<LE/>
Michael Kohlhaas an sich hat, bei genauerer Pr&#xFC;fung aber nur die<LE/>
nothwendige Folge von Diefenbach&#x2019;s ganzem Wesen, seiner unbeugsamen,<LE/>
alle seine Ziele bis ans Aeusserste verfolgenden Pers&#xF6;nlichkeit ist.</P>
<P parID="01046"><TAB/>Man mag &#xFC;ber Diefenbach als K&#xFC;nstler und Mensch denken, wie<LE/>
man will, eines wird man nicht leugnen k&#xF6;nnen, dass er eine <HYPH1 cont="ungew&#xF6;hnliche">unge-</HYPH1><LE/>
<HYPH2>w&#xF6;hnliche</HYPH2> Erscheinung von seltenem Muthe und bewundernswerther<LE/>
Energie ist.</P>
<P parID="01047"><TAB/>Alle seine Handlungen, seine Emanationen, seien sie menschlicher<LE/>
oder k&#xFC;nstlerischer Natur, basiren auf einer subjectiven Weltanschauung,<LE/>
die aus tiefen Erkenntnissen des Seins und des Seienden quillt und<LE/>
&#x2014; allerdings in der schroffsten Form &#x2014; unseren gegenw&#xE4;rtigen <HYPH1 cont="Verh&#xE4;ltnissen">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltnissen</HYPH2>, unserer heutigen Gesellschaft den Krieg erkl&#xE4;rt.</P>
<P part="initial" parID="01048"><TAB/>Was aber Diefenbach vom Philosophen, dessen Namen man mit<LE/>
Achtung nennen m&#xFC;sste, von einem eigenartigen K&#xFC;nstler, dessen Schaffen<LE/>
eine F&#xFC;lle reicher, selbstst&#xE4;ndiger Ideen umschliesst, zum verspotteten<LE/>
Narren, zum Schwindler und weiss Gott wozu noch stempelte, war<LE/>
<SPC>ein</SPC> Schritt, den er gethan, allerdings ein entscheidender &#x2014; der Schritt<LE/>
vom Gedanken zur That, von der idealen Forderung zur realen <HYPH1 cont="Beth&#xE4;tigung">Be-</HYPH1><LE/>
<HYPH2>th&#xE4;tigung</HYPH2> seiner Weltanschauung. Man zerlege sein Wesen, und man<LE/>
wird zu dem Resultate kommen, dass seine Ideen, seien sie noch so<LE/>
k&#xFC;hn und weitgehend, nicht einer tiefen philosophisch-ethischen <HYPH1 cont="Grundlage">Grund-</HYPH1><LE/>
<HYPH2>lage</HYPH2> entbehren. Unsere j&#xFC;ngste Zeit, die eine Befreiung von der <HYPH1 cont="belastenden">be-</HYPH1><LE/>
<HYPH2>lastenden</HYPH2>, sich selbst verzehrenden Subjectivit&#xE4;t des missverstandenen<LE/>
Begriffes vom &#xBB;Ich&#xAB; und seinen Ambitionen sucht, sie, die in der<LE/>
R&#xFC;ckkehr zu alten Culturen, der &#xE4;sthetischen des Griechen- und der<LE/>
ethischen des Christenthums, eine verj&#xFC;ngte lebenskr&#xE4;ftige Wiedergeburt<LE/>
der modernen Kunst erstrebt, wird Vieles in Diefenbach&#x2019;s Ideenwelt<LE/>
finden, das mit ihren Anschauungen und Erkenntnissen &#xFC;bereinstimmt.<LE/>
Viele von unseren aus leisem, d&#xE4;mmerndem Empfinden emporkeimenden<LE/>
Sehnsuchten sind in diesem seltsamen Manne bereits zu lodernder <HYPH1 cont="Begeisterung">Be-</HYPH1><LE/>
<HYPH2>geisterung</HYPH2> emporgeflammt und scheinen uns in ihm nur durch die Energie<LE/>
des Ausdruckes und ihre tiefinneren Consequenzen entfremdet und<LE/>
in die Ferne ger&#xFC;ckt. Mit der Souver&#xE4;net&#xE4;t des Selbstbewusstseins und<LE/>
dem Sendungseifer der meisten K&#xFC;nder neuer Ideen, welche die <HYPH1 cont="Grundvesten">Grund-</HYPH1></P>
</PAGE>