<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0623.xml</PREV>
<NEXT>WR-01-02-16_n0625.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 624</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">624</LTEXT><CTEXT>HERZFELD.</CTEXT></HD>
<P part="final" parID="01021">der uns mit den &#xFC;brigen Lebewesen der Erde verbindet und auf dem<LE/>
sich unsere Gem&#xFC;thswelt aufbaut, in diesem Instincte kommt das Tiefste<LE/>
und Aelteste im Menschen, sein Urgrund, das Prim&#xE4;re, das aus der Familie,<LE/>
dem Heimatsboden, der Race, der ganzen Entwicklungsgeschichte heraus<LE/>
Bestimmte und Gebundene zu befehlshaberischem Ausdrucke und zur<LE/>
Geltung. Diesen Instinct missachten, wie es der Verbildete thut, heisst<LE/>
dem Leben die beste Wurzel abgraben; ihm aber gehorchen, heisst der<LE/>
Natur selbst gehorchen. Auf <SPC>ihn</SPC>, der das lebendige Leben ist, muss<LE/>
der Mensch seine Existenz und die Menschheit ihre Zukunft bauen,<LE/>
dem <SPC>Secund&#xE4;ren</SPC>, dem abstract arbeitenden <SPC>Verstand</SPC>, darf nur<LE/>
die h&#xFC;tende Controle bleiben, dann erst kann eine organische, von innen<LE/>
heraus wachsende und dauernde Cultur entstehen. Eine solche Gem&#xFC;ths-<LE/>
und Instinctscultur, die <SPC>germanisch</SPC> ist, im Gegensatze zur gallischen<LE/>
Verstandescultur, bereitet sich in der j&#xFC;ngeren Schriftstellergruppe<LE/>
Skandinaviens vor. Ihre dumpfe Empfindung hat der Schwede <SPC>Ola<LE/>
Hansson</SPC> wie kein Anderer klar und scharf formulirt.</P>
<TITLE titleID="tiID_2398_00059"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P part="initial" parID="01022"><TAB/>Man beginnt in der Regel die Zeitrechnung der modernen <HYPH1 cont="skandinavischen">skan-</HYPH1><LE/>
<HYPH2>dinavischen</HYPH2> Literatur mit dem ersten Auftreten von Georg <SPC>Brandes</SPC><LE/>
als Docent. Im <DATERANGE>Herbst 1871</DATERANGE> er&#xF6;ffnete er an der Kopenhagener <HYPH1 cont="Universit&#xE4;t">Uni-</HYPH1><LE/>
<HYPH2>versit&#xE4;t</HYPH2> seine epochalen Vorlesungen, die unter dem Titel &#xBB;Die <HYPH1 cont="Hauptstr&#xF6;mungen">Haupt-</HYPH1><LE/>
<HYPH2>str&#xF6;mungen</HYPH2> der Literatur des <DATERANGE>XIX. Jahrhunderts</DATERANGE>&#xAB; einen europ&#xE4;ischen<LE/>
Ruf bekommen haben. Er stand wohl auf den Schultern von Hettner,<LE/>
Saint-Beuve und Taine; Andere vor ihm hatten vergleichende <HYPH1 cont="Literaturgeschichten">Literatur-</HYPH1><LE/>
<HYPH2>geschichten</HYPH2> geschrieben, den Zusammenhang der leitenden Ideen <HYPH1 cont="bemerkt">be-</HYPH1><LE/>
<HYPH2>merkt</HYPH2>, ein Kunstwerk angesehen wie ein Naturproduct, das nothwendig<LE/>
und organisch aus dem von der Race, der Familie, der Zeit und den<LE/>
Umst&#xE4;nden bedingten Individuum herausw&#xE4;chst; Andere vor ihm hatten<LE/>
erkannt, dass es mehr gelte zu <SPC>verstehen</SPC> als zu richten und dass<LE/>
alles Urtheil in Kunstsachen nur dahin gehen k&#xF6;nne, ob der K&#xFC;nstler<LE/>
seine Absicht erreicht und ob diese Absicht die menschliche <HYPH1 cont="Entwicklung">Ent-</HYPH1><LE/>
<HYPH2>wicklung</HYPH2> hemme oder f&#xF6;rdere, und diese Anderen hatten eine <HYPH1 cont="gr&#xFC;ndlichere">gr&#xFC;nd-</HYPH1><LE/>
<HYPH2>lichere</HYPH2> Gelehrsamkeit besessen, einen stetigeren Charakter und ein<LE/>
feineres Gewissen. Allein Brandes war reicher, beweglicher, weiter <HYPH1 cont="angelegt">an-</HYPH1><LE/>
<HYPH2>gelegt</HYPH2> als sie alle miteinander, und er war der gr&#xF6;sste K&#xFC;nstler unter<LE/>
ihnen. Und er hatte offenbar die hinreissende Pers&#xF6;nlichkeit, die gleich<LE/>
einem Verk&#xFC;nder und Lichtbringer kam. Er schilderte die Bewegungen<LE/>
des europ&#xE4;ischen Geistes von <DATERANGE>1815&#x2014;1848</DATERANGE> und charakterisirte sie als<LE/>
einen Rhythmus von Ebbe und Fluth, erst das Sinken und Verschwinden<LE/>
der Gef&#xFC;hls- und Gedankenwelt des <DATERANGE>XVIII. Jahrhunderts</DATERANGE> und hierauf<LE/>
das R&#xFC;ckkehren der fortschrittlichen Ideen in neuen, immer h&#xF6;her<LE/>
ansteigenden Wellen. Er untersuchte das Wesen dieses rastlosen Auf<LE/>
und Ab und fand die Reactionen keineswegs stets werthlos. Eine <HYPH1 cont="kraftvolle">kraft-</HYPH1><LE/>
<HYPH2>volle</HYPH2> Reaction ist oftmals nur die Erg&#xE4;nzung einer Einseitigkeit und<LE/>
selbst eine Art von Fortschritt. Sie ist keineswegs immer lebensfeindlich;<LE/>
wenn sie kurz ist und energisch, so wird sie nur der Ausgang einer</P>
</PAGE>