<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0593.xml</PREV>
<NEXT>WR-01-02-15_n0595.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 594</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">594</LTEXT><CTEXT>DU PREL.</CTEXT></HD>
<P part="final" parID="00807">purgirt;<SUP>1</SUP>) dasselbe Resultat erhielt er aber, als er durch das leere Glas<LE/>
mit dem Wunsche blies, es sollte Purgiren eintreten.<SUP>2</SUP>) Tardy hat schon<LE/>
im <DATERANGE>vergangenen Jahrhunderte</DATERANGE> physikalische Versuche mit Zwischenk&#xF6;rpern<LE/>
gemacht. Als er beim Magnetisiren seinen Stab auf Fr&#xE4;ulein N. richtete,<LE/>
sah sie das Od aus dem Stabe wie einen dicken Goldfaden mit gl&#xE4;nzenden<LE/>
Sternen ausstrahlen. Als er eine Silberm&#xFC;nze als Zwischenk&#xF6;rper ben&#xFC;tzte,<LE/>
drang aus derselben eine Art von Nebel ohne Farbe und Sterne. Durch<LE/>
Eisenplatten drang das Od ohne Farbenwechsel hindurch, in gleicher<LE/>
Richtung und mit gleicher Schnelligkeit. Bei Anwendung einer <HYPH1 cont="Glaslupe">Glas-</HYPH1><LE/>
<HYPH2>lupe</HYPH2> aber wurde die Geschwindigkeit der Ausstrahlung vergr&#xF6;ssert und<LE/>
wurde noch weiter vermehrt, als eine zweite Lupe hinzugef&#xFC;gt wurde.<LE/>
Durch Gold hindurchgeleitet, wurde das Od lebhafter, schneller und<LE/>
legte einen weiteren Weg zur&#xFC;ck.<SUP>3</SUP>) Piati in Venedig bewies <DATE>1747</DATE>,<LE/>
dass, wenn riechende Substanzen in eine Flasche eingeschlossen werden,<LE/>
der Geruch sich beim Elektrisiren der Flasche im Zimmer verbreitet;<LE/>
dass ferner, wenn man Substanzen Leuten in die Hand legt, die <HYPH1 cont="elektrisirt">elektri-</HYPH1><LE/>
<HYPH2>sirt</HYPH2> werden, die medicinischen Eigenschaften dieser Substanzen sich<LE/>
ihnen mittheilen, wie wenn sie innerlich genommen worden w&#xE4;ren.<LE/>
Verati in Bologna, Bianchi in Turin und Winkler in Leipzig haben<LE/>
diese Beobachtungen best&#xE4;tigt gefunden.<SUP>4</SUP>) Endlich hat schon der alte<LE/>
Porta behauptet, dass, wenn man Symphonien auf Instrumenten spielt,<LE/>
die aus Holz von medicinischer Eigenschaft bestehen, die gleichen<LE/>
Wirkungen eintreten, wie von Medicamenten, die aus den betreffenden<LE/>
Pflanzen gezogen sind.<SUP>5</SUP>)</P>
<P parID="00808"><TAB/>Man hat beim Magnetisiren auch Menschen als Zwischenk&#xF6;rper<LE/>
ben&#xFC;tzt. Du Potet wollte Fr&#xE4;ulein Samson mit Frau V. in Rapport<LE/>
bringen. Als es nicht gelingen wollte, verfiel er auf den Ausweg, sie<LE/>
durch diese Frau hindurch zu magnetisiren, wobei sich die Beiden die<LE/>
Hand reichten. Das Fr&#xE4;ulein schlief dadurch ein.<SUP>6</SUP>) Kranke <HYPH1 cont="Zwischenpersonen">Zwischen-</HYPH1><LE/>
<HYPH2>personen</HYPH2> eignen sich zu solchen Versuchen nicht, weil sie den <HYPH1 cont="aufgenommenen">auf-</HYPH1><LE/>
<HYPH2>genommenen</HYPH2> Magnetismus f&#xFC;r sich selbst verwenden und h&#xF6;chstens den<LE/>
Ueberschuss abgeben. Aus demselben Grunde sind leblose Substanzen<LE/>
ungeeignet, die selber eine grosse Odcapacit&#xE4;t besitzen, d. h. viel Od<LE/>
aufnehmen k&#xF6;nnen, wie z. B. Wasser.</P>
<P part="initial" parID="00809"><TAB/>Der animalische Magnetismus, durch Zwischenk&#xF6;rper <HYPH1 cont="hindurchgehend">hindurch-</HYPH1><LE/>
<HYPH2>gehend</HYPH2>, wird also zum Tr&#xE4;ger ihrer odischen Qualit&#xE4;ten und &#xFC;bertr&#xE4;gt<LE/>
dieselben auf den Patienten. Der Theorie nach m&#xFC;sste es also m&#xF6;glich<LE/>
sein, auch Krankheiten einer Person auf eine fremde zu &#xFC;bertragen.<LE/>
Ueber diesen &#xBB;Transfert&#xAB; hat in neuerer Zeit Babinski<SUP>7</SUP>) Versuche <HYPH1 cont="angestellt">an-</HYPH1><LE/>
<HYPH2>gestellt</HYPH2>, die sp&#xE4;ter von Professor Luys und Dr. Encausse in <HYPH1 cont="systematischer">systema-</HYPH1></P>
<HR/>
<FN>
<P parID="00810"><TAB/><SUP>1</SUP>) Bourru <LANG iso="fr">et</LANG> Burot: <LANG iso="fr">&#xBB;La suggestion mentale&#xAB;</LANG>, 275&#x2014;278.</P>
<P parID="00811"><TAB/><SUP>2</SUP>) Macario: <LANG iso="fr">&#xBB;Du sommeil&#xAB;</LANG>, 245.</P>
<P parID="00812"><TAB/><SUP>3</SUP>) Tardy de Montrovet: <LANG iso="fr">&#xBB;Essai sur la Th&#xE9;orie du somnambulisme&#xAB;</LANG>, 103.</P>
<P parID="00813"><TAB/><SUP>4</SUP>) Rochas: <LANG iso="fr">&#xBB;Les &#xE9;tats profonds de l&#x2019;hypnose&#xAB;</LANG>, 50&#x2014;52.</P>
<P parID="00814"><TAB/><SUP>5</SUP>) Porta: <LANG iso="la">&#xBB;Magia naturalis&#xAB;</LANG>, I, C. 22.</P>
<P parID="00815"><TAB/><SUP>6</SUP>) Du Potet: <LANG iso="fr">&#xBB;Exp&#xE9;riences publiques&#xAB;</LANG>, 84.</P>
<P parID="00816"><TAB/><SUP>7</SUP>) <LANG iso="fr">&#xBB;Progr&#xE8;s m&#xE9;dical&#xAB;</LANG>. <DATE>1886</DATE>.</P>
</FN>
</PAGE>