<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0542.xml</PREV>
<NEXT>WR-01-02-14_n0544.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 543</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ALTENBERG UND SEIN BUCH &#xBB;ASHANTEE&#xAB;.</CTEXT><RTEXT type="pn">543</RTEXT></HD>
<P part="final" parID="00448">haben, was man <SPC>ihrem</SPC> Begehren gibt und jedem Fremden vorenth&#xE4;lt.<LE/>
Sie merken in ihrer Blindheit nicht, dass der h&#xF6;chste Besitz eines<LE/>
Dinges ist, es zu erkennen, d. h. es zu lieben, dass das Eigenthum<LE/>
des K&#xFC;nstlermenschen Alles ist, was er empfinden kann, und dass der<LE/>
materiellste Besitz dem <LANG iso="fr">&#xBB;homme m&#xE9;diocre&#xAB;</LANG> nicht so viel gibt, als der<LE/>
fl&#xFC;chtigste Blick dem K&#xFC;nstler. &#xBB;Geh&#xF6;rt die Almwiese dem Hiasl, der<LE/>
sie bewirthschaftet?! Sie geh&#xF6;rt dem Wanderer, der sie empfindet.&#xAB;<LE/>
(&#xAB;Wie ich es sehe&#xAB;, S. 140.)</P>
<P parID="00449"><TAB/>Altenberg&#x2019;s Dichtungen sind ein Inventar seines geistig-seelischen <HYPH1 cont="Verm&#xF6;gens">Ver-</HYPH1><LE/>
<HYPH2>m&#xF6;gens</HYPH2>. Wie ein durch unbekannte Erdtheile Reisender durchforscht er die<LE/>
Gebiete der menschlichen Psyche, vor allem das dunkle r&#xE4;thselvolle Reich<LE/>
der Frauenseele, das Jeder sp&#xFC;rt und Niemand kennt. Wie mit grossen<LE/>
elektrischen Reflectoren leuchtet er auf diese Welt. &#x2014; Seine Skizzen<LE/>
sind wie Gl&#xE4;ser, durch welche der Lesende in das Diorama des Lebens<LE/>
schaut. Freilich sind das keine gew&#xF6;hnlichen Gl&#xE4;ser &#x2014; Fensterscheiben<LE/>
&#x2014; welche die Dinge naturalistisch zeigen. Sie zaubern aus ihnen ein<LE/>
<SPC>Neues</SPC>. Dies Neue ist aber nichts Phantastisches, mit seelenloser<LE/>
Phantasie Ergr&#xFC;beltes, es ist das <SPC>Wesen</SPC> der Dinge. Er zeigt in der<LE/>
Materie das Seelische, in der Seele das Materielle, das an die <HYPH1 cont="Materie">Ma-</HYPH1><LE/>
<HYPH2>terie</HYPH2> Gebundene. Wie die Japaner die einfache und wesenhafte<LE/>
Linie der Objecte zeichnen, sie so vom Zuf&#xE4;lligen, Unorganischen<LE/>
reinigen und wir erst durch sie <SPC>die</SPC> Landschaft, <SPC>den</SPC> Baum sehen<LE/>
lernten, w&#xE4;hrend wir fr&#xFC;her ein Gewirre von Wiesen, B&#xE4;umen, Blumen<LE/>
und Thieren in unserer Vorstellung hatten, so lehrt uns Altenberg die<LE/>
<SPC>Seelen</SPC> schauen, die menschlichen Beziehungen schauen, alles was<LE/>
noch unbewusst oder erst ungeordnet in uns liegt. Er gibt uns ein<LE/>
Regulativ f&#xFC;r <SPC>das Leben</SPC>, er &#xF6;ffnet unsere Augen, Ungekanntes <HYPH1 cont="erkennen">er-</HYPH1><LE/>
<HYPH2>kennen</HYPH2> wir jetzt freudig und sicher, Verborgenes wird uns klar. Seine<LE/>
B&#xFC;cher sind gleichsam von einer sp&#xE4;teren Zeit herab uns gegeben.<LE/>
J&#xFC;nglinge, deren Seelen lockeres Erdreich f&#xFC;r die Keime der Zukunft<LE/>
sind, verehren es und Frauen, weil sie instinctiv die Bedeutungen und<LE/>
Tiefen des Lebens f&#xFC;hlen, im Unbewussten wie die Genies auf der<LE/>
H&#xF6;he der Menschheit stehen, w&#xE4;hrend der Mann in der grausamen<LE/>
Sph&#xE4;re des Bewussten m&#xFC;hsam, irrend und voll Qualen kaum die <HYPH1 cont="Anf&#xE4;nge">An-</HYPH1><LE/>
<HYPH2>f&#xE4;nge</HYPH2> der Menschheitsentwicklung vom Thiermenschen zum Gottmenschen<LE/>
erarbeitet hat. &#x2014; Durch die Beschr&#xE4;nkung auf das Wesentliche, die<LE/>
Essenzen alles Lebenden ist Altenberg&#x2019;s Blick weit und sicher geworden,<LE/>
so dass er in die letzten Lebenscentren dringt. Daher die Inbrunst<LE/>
seiner Verk&#xFC;ndigungen, die wie Glaubensworte der Erkenntniss t&#xF6;nen.<LE/>
Wie ein Diamant, der tags&#xFC;ber die billigen und verschwendeten <HYPH1 cont="Sonnenstrahlen">Sonnen-</HYPH1><LE/>
<HYPH2>strahlen</HYPH2> aufnimmt, um sie dann in der Nacht zu wunderbarem Glanz<LE/>
gesammelt in h&#xF6;chster Intensit&#xE4;t auferstehen zu lassen, so l&#xE4;sst er das<LE/>
Sonnenlicht des Lebens in sich einfluthen und erhellt mit des Lebens<LE/>
eigener Kraft, die er still in sich gesammelt und verarbeitet hat, seine<LE/>
Finsternisse. Ein Lichtbringender und Leuchtender, ein Dichter und<LE/>
Prophet der kommenden Menschheit &#x2014; das ist Peter Altenberg! &#x2014; &#x2014;</P>
<DIV_END divEndID="deID_2398_00032" startPtr="WR-01-02-14_n0540.xml#//DIV_START[@divStartID='dsID_2398_00033']"/>
<SEPARATOR type="hr"/>
</PAGE>