<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0881.xml</PREV>
<NEXT>WR-01-02-23_n0883.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 882</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">882</LTEXT><CTEXT>VOG&#xDC;&#xC9;.</CTEXT></HD>
<P parID="02325"><TAB/>F&#xFC;gen wir &#xFC;brigens hinzu, dass die bildenden Schriftsteller, die<LE/>
Poeten und Romanciers heute eine deutliche Gruppe bilden, eine <HYPH1 cont="bestimmte">be-</HYPH1><LE/>
<HYPH2>stimmte</HYPH2> Gattung, welche bestimmten Entwicklungsgesetzen unterworfen<LE/>
ist. Es bliebe also noch &#xFC;brig, sich &#xFC;ber die Worte &#xBB;in&#x2019;s politische<LE/>
Leben treten&#xAB; Rechenschaft zu geben. Derselbe Geist der Systematik,<LE/>
welcher die Literaten in eine Kaste einpferchen will, mit seiner <HYPH1 cont="Unvertr&#xE4;glichkeit">Un-</HYPH1><LE/>
<HYPH2>vertr&#xE4;glichkeit</HYPH2> und Herrschsucht, hat aus der Antheilnahme an den<LE/>
&#xF6;ffentlichen Affairen eine bestimmte Laufbahn geschaffen. Der <HYPH1 cont="ungl&#xFC;ckliche">ungl&#xFC;ck-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Glaube, dass die Politik eine Sache f&#xFC;r sich ist, ein Werkzeug<LE/>
der Herrschaft und des Verm&#xF6;gens, hat unser Denken so tief <HYPH1 cont="verdorben">ver-</HYPH1><LE/>
<HYPH2>dorben</HYPH2>, dass man sogar die Zusammensetzung der Motive pr&#xFC;ft, welche<LE/>
einen Schriftsteller mit dem politischen Leben verbinden k&#xF6;nnten.</P>
<P parID="02326"><TAB/>Einige werfen sich auf die Politik mit dem heftigen und <HYPH1 cont="unsicheren">un-</HYPH1><LE/>
<HYPH2>sicheren</HYPH2> Ehrgeiz des reinen Politikers. Andere werden zur Politik <HYPH1 cont="gedr&#xE4;ngt">ge-</HYPH1><LE/>
<HYPH2>dr&#xE4;ngt</HYPH2> durch eine h&#xFC;bsche Rednergabe, deren Verwerthung sie <HYPH1 cont="unruhig">un-</HYPH1><LE/>
<HYPH2>ruhig</HYPH2> erwarten. Die Apostel verfolgen in der Politik den Triumph<LE/>
einer Idee, die sie auch mit der Feder vertheidigen. Dieser wieder,<LE/>
ein Geschichtsforscher oder ein Dilettant, verlangt in&#x2019;s Parlament,<LE/>
weil er dort, neugierig auf alle menschlichen Hoffnungen, neue<LE/>
Studien machen will. Jener hier, eine Beamtenseele, sucht die <HYPH1 cont="Befriedigung">Be-</HYPH1><LE/>
<HYPH2>friedigung</HYPH2> einer pers&#xF6;nlichen Beziehung, etwas Gleichwerthiges wie die<LE/>
Stellung, die seine Collegen im Staatsdienst oder in einem industriellen<LE/>
Unternehmen gefunden haben. Andere schliesslich erf&#xFC;llen so ihre<LE/>
socialen Pflichten. Sie leisten einen &#xF6;ffentlichen Dienst, indem sie an<LE/>
irgend einem vergessenen Flecken der Erde ein altes Familienrecht<LE/>
aus&#xFC;bend fortsetzen und ihre Anh&#xE4;nger gegen diese wilden und<LE/>
niedrigen Tyranneien der Demokratie vertheidigen. Sie vollziehen diese<LE/>
Pflicht ohne Ehrgeiz und Freude &#x2014; ich kann davon reden &#x2014; so<LE/>
wie man bei Gericht sitzt, wenn man zum Geschworenen gew&#xE4;hlt ist.<LE/>
Schriftsteller oder nicht, es gibt jedenfalls so wunderliche Franzosen,<LE/>
welche diese Aus&#xFC;bung eines &#xF6;ffentlichen Dienstes im Auge behalten.</P>
<SEPARATOR type="asterismDown"/>
<P parID="02327"><TAB/>Lamartine, ein politischer Prophet, ein gl&#xE4;nzender Redner, wurde<LE/>
f&#xFC;nfzehn Jahre lang mit dem ver&#xE4;chtlichsten Lachen der <HYPH1 cont="Versammlungen">Versamm-</HYPH1><LE/>
<HYPH2>lungen</HYPH2> empfangen. Schliesslich schlug seine Stunde und verwirklichte<LE/>
seinen ganzen Traum. Man kann &#xFC;ber die N&#xFC;tzlichkeit seiner <HYPH1 cont="Handlung">Hand-</HYPH1><LE/>
<HYPH2>lung</HYPH2> streiten, man kann deren Macht verkennen; aber sein Wort <HYPH1 cont="verjagte">ver-</HYPH1><LE/>
<HYPH2>jagte</HYPH2> eine Monarchie, in der er sich langweilte, es hielt ein Volk,<LE/>
welchem es schwindelig geworden war, im Zaum, es schuf aus dem<LE/>
Dichtertribunen den Eintagsg&#xF6;tzen dieses Volkes. Bei diesem Menschen<LE/>
l&#xF6;ste die Politik eine latente sch&#xF6;ne Kraft aus.</P>
<P part="initial" parID="02328"><TAB/>Chateaubriand hatte durchdringende und weitschauende historische<LE/>
Intuitionen. Manche Seiten seiner Brosch&#xFC;ren und seiner Memoiren<LE/>
zeugen hievon. Sein Hass und sein Zorn waren ihm leuchtende<LE/>
Fackeln, in ihrem Licht sah er seine Welt zusammenst&#xFC;rzen. Im Drange<LE/>
der t&#xE4;glichen Gesch&#xE4;fte und in der Pairskammer, fand er weder diese</P>
</PAGE>