<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0564.xml</PREV>
<NEXT>WR-01-02-15_n0566.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 565</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>IHR LETZTER BALL.</CTEXT><RTEXT type="pn">565</RTEXT></HD>
<P parID="00593"><TAB/>&#xBB;Ja freilich,&#xAB; l&#xE4;chelte sie traurig; &#x2014; traurig l&#xE4;chelte sie &#xFC;brigens<LE/>
erst seit ungef&#xE4;hr f&#xFC;nf Jahren, wenn eine unzweideutige Artigkeit sie<LE/>
besonders gl&#xFC;cklich machte.</P>
<P parID="00594"><TAB/>&#xBB;Frau K&#xF6;nigin,&#xAB; fuhr er fort mit galanter Geberde, die weissen<LE/>
Fingerspitzen auf die Brust gestemmt, &#xBB;f&#xFC;r <SPC>einen</SPC> treuen Pagen steh&#x2019;<LE/>
ich gut.&#xAB;</P>
<P parID="00595"><TAB/>Sie schlug ihm leicht, liebkosend auf den Mund; und mit einem<LE/>
strafenden Blick schaute sie so verliebt zu ihm empor, dass ihm ganz<LE/>
heiss wurde.</P>
<P parID="00596"><TAB/>&#xBB;Sie werden auch lieber mit den jungen M&#xE4;dchen tanzen,&#xAB;<LE/>
meinte sie.</P>
<P parID="00597"><TAB/>&#xBB;O, die jungen M&#xE4;dchen!&#xAB; Er lachte ver&#xE4;chtlich. &#xBB;Aber lassen<LE/>
Sie&#x2019;s doch auf den Versuch ankommen, gn&#xE4;dige Frau, sagen Sie Ja!&#xAB;</P>
<P parID="00598"><TAB/>Sie l&#xE4;chelte, und zwar diesmal schalkhaft; allerdings nicht so<LE/>
schalkhaft, dass er eine Zahnl&#xFC;cke h&#xE4;tte bemerken k&#xF6;nnen, die sie<LE/>
leider seit drei Jahren hatte.</P>
<P parID="00599"><TAB/>Sein Gesicht nahm einen kindlich bittenden Ausdruck an:</P>
<P parID="00600"><TAB/>&#xBB;Sagen Sie Ja.&#xAB;</P>
<P parID="00601"><TAB/>Sie senkte den h&#xFC;bschen Kopf und legte ihre Hand in die seine.</P>
<P parID="00602"><TAB/>Er blickte sinnend auf einige Spuren schlecht verriebenen Puders<LE/>
auf ihrer weissen Stirn.</P>
<P parID="00603"><TAB/>Und er ergriff ihre zweite Hand:</P>
<P parID="00604"><TAB/>&#xBB;Sagen Sie Ja, sch&#xF6;ne Frau &#x2014; bitte sch&#xF6;n!&#xAB;</P>
<P parID="00605"><TAB/>Noch immer schwieg sie. Sie neigte sich ein ganz klein wenig<LE/>
vor, sie st&#xFC;tzte sich ein ganz klein wenig in seine H&#xE4;nde.</P>
<P parID="00606"><TAB/>Herr Richard Greif stand noch in dem Alter, in dem man die<LE/>
Frauen durch und durch kennt. Nur wusste er noch nicht immer <HYPH1 cont="sogleich">so-</HYPH1><LE/>
<HYPH2>gleich</HYPH2>, wie er sich benehmen sollte. Er &#xFC;berlegte daher einen <HYPH1 cont="Augenblick">Augen-</HYPH1><LE/>
<HYPH2>blick</HYPH2> im Angesichte dieser verstohlenen Z&#xE4;rtlichkeit. Noch nicht ganz<LE/>
einig mit sich, entschloss er sich, auf jeden Fall einen Augenblick<LE/>
impertinent zu l&#xE4;cheln; &#x2014; und sogleich l&#xE4;chelte er auch mit vollendeter<LE/>
Impertinenz.</P>
<P parID="00607"><TAB/>Aber noch immer schwieg die sch&#xF6;ne Frau, reglos, die Augen<LE/>
niedergeschlagen. Bei dem frechen L&#xE4;cheln konnte er es auf die Dauer<LE/>
unm&#xF6;glich bewenden lassen, das sah er ein. Er &#xFC;berlegte: Sollte er<LE/>
die &#xE4;ltliche Dame an sein Herz ziehen, sollte er ihr zu F&#xFC;ssen sinken?<LE/>
Die Geschichte w&#xFC;rde seine Freunde nicht wenig erheitern. Zudem &#x2014;<LE/>
sie ist so &#xFC;bel nicht. Und vielleicht nimmt sie eine Ehrenkarte, wenn<LE/>
sie liebt.</P>
<P parID="00608"><TAB/>Und schon machte das impertinente L&#xE4;cheln in seinen Z&#xFC;gen<LE/>
dem Ausdruck seelenvoller Liebesleidenschaft Platz; schon hob er <HYPH1 cont="versuchsweise">ver-</HYPH1><LE/>
<HYPH2>suchsweise</HYPH2> den rechten Arm <SYMBOL type="3dots"/> Da erschollen trippelnde Kinderschritte<LE/>
im Nebenzimmer, und ein helles Stimmchen rief: &#xBB;Mama!&#xAB;</P>
<P parID="00609"><TAB/>Mama hatte zur selben Zeit ihre H&#xE4;nde aus denen des jungen<LE/>
Mannes gel&#xF6;st und schaute ihn aus h&#xF6;chst erstaunten Augen unschuldig<LE/>
l&#xE4;chelnd an.</P>
<P parID="00610"><TAB/>&#xBB;Da bin ich, Emmy!&#xAB; rief sie ins Nebenzimmer.</P>
</PAGE>