<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0830.xml</PREV>
<NEXT>WR-01-02-22_n0832.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 831</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN ARMER AUGENBLICK.</CTEXT><RTEXT type="pn">831</RTEXT></HD>
<P part="final" parID="02103">gesagt, und nun habe ein guter Freund daf&#xFC;r gesorgt, dass sie den<LE/>
Sommer &#xFC;ber hier oben wohnen und wieder gesund werden k&#xF6;nnte.<LE/>
Und die grossen kinderblauen Augen strahlten.</P>
<P parID="02104"><TAB/>&#xBB;Er kommt selbst sp&#xE4;ter hier herauf.&#xAB;</P>
<P parID="02105"><TAB/>Und dann verschwand sie wieder unter den anderen G&#xE4;sten.</P>
<P parID="02106"><TAB/>Am Tage darauf war sie nicht wohl, man sagte, sie m&#xFC;sse zu<LE/>
Bette liegen. Auch zum Mittag kam sie nicht hinunter; aber am <HYPH1 cont="Nachmittag">Nach-</HYPH1><LE/>
<HYPH2>mittag</HYPH2> traf ich sie auf der Treppe, im Begriff auszugehen. Sie war<LE/>
verweint und sah betr&#xFC;bt aus.</P>
<P parID="02107"><TAB/>&#xBB;Sind Sie heute krank gewesen, Fr&#xE4;ulein Dahl?&#xAB; fragte ich <HYPH1 cont="freundlich">freund-</HYPH1><LE/>
<HYPH2>lich</HYPH2>. Sie blickte dankbar zu mir auf.</P>
<P parID="02108"><TAB/>&#xBB;Ja, ich bin oft krank. Im Fr&#xFC;hling war ich nahe dem Tode,&#xAB;<LE/>
sie erschauerte leicht und sah mich bittend an, als wenn ich ihr helfen<LE/>
k&#xF6;nnte, &#xBB;ach, ich m&#xF6;chte so ungern sterben &#x2014; und <SPC>doch</SPC>!&#xAB; sagte sie<LE/>
mit pl&#xF6;tzlichem Ausbruch. Ich verstand, dass sie sich mit einer grossen<LE/>
und geheimen Freude trug, mit etwas, was das Leben f&#xFC;r sie reich<LE/>
machte, obgleich sie arm und krank war.</P>
<P parID="02109"><TAB/>Sie setzte sich mit einem Strickzeug allein, ein wenig von den<LE/>
Anderen entfernt, hin, und blickte &#xFC;ber das Wasser hinaus.</P>
<P parID="02110"><TAB/>Alle Anderen vereinigten sich in Gruppen, verstanden einander<LE/>
und geh&#xF6;rten zu einander. Nur dieses junge M&#xE4;dchen geh&#xF6;rte gleichsam<LE/>
nicht hieher, hatte seine eigene Welt f&#xFC;r sich. Ich kam mit einer der<LE/>
Frauen, einer sch&#xF6;nen j&#xFC;ngeren Dame mit der sicheren Haltung der<LE/>
Weltdame, ins Gespr&#xE4;ch. Sie sprach mit grosser Zungengel&#xE4;ufigkeit.</P>
<P parID="02111"><TAB/>&#xBB;Sagen Sie mir, gn&#xE4;dige Frau, haben Sie das junge M&#xE4;dchen<LE/>
dort beachtet?&#xAB; Sie zeigte auf Fr&#xE4;ulein Dahl hin.</P>
<P parID="02112"><TAB/>&#xBB;Ja, ich habe mit ihr mehrmals gesprochen.&#xAB;</P>
<P parID="02113"><TAB/>Sie blickte mich fragend an.</P>
<P parID="02114"><TAB/>&#xBB;Haben Sie nicht das starke Parfum bemerkt, das sie benutzt?&#xAB;</P>
<P parID="02115"><TAB/>&#xBB;Ja, sie macht einen etwas simpeln Eindruck, so dass sie<LE/>
wohl nicht zwischen feinen und einfachen Parfums zu unterscheiden<LE/>
vermag.&#xAB;</P>
<P parID="02116"><TAB/>Die Frau l&#xE4;chelte.</P>
<P parID="02117"><TAB/>&#xBB;Wissen Sie, was der junge Herr, der ihr &#xFC;berall nachgeht, gestern<LE/>
zu meinem Mann sagte? Ja, er sagte: keine <SPC>Dame</SPC> gebraucht solches<LE/>
Parfum.&#xAB;</P>
<P parID="02118"><TAB/>&#xBB;Sie meinen,&#xAB; fragte ich erschreckt, &#xBB;dies junge, naive M&#xE4;dchen?&#xAB;</P>
<P parID="02119"><TAB/>&#xBB;Ja, sch&#xF6;n naiv! Sie ist ein Proteg&#xE9; von Herrn (sie nannte<LE/>
einen bekannten Namen aus der Hauptstadt), er bezahlt f&#xFC;r sie hier<LE/>
oben, und voriges Jahr war er mit einer Anderen hier.&#xAB;</P>
<P parID="02120"><TAB/>Ich f&#xFC;hlte mich sehr unangenehm ber&#xFC;hrt. Unwillk&#xFC;rlich sah ich<LE/>
nach ihr hin. Nun erhob sie sich und ging langsam fort, und es war<LE/>
mir, als warf sie uns einen misstrauischen Blick zu.</P>
<P part="initial" parID="02121"><TAB/>Am Tage darauf hatte ich keine Lust, mit ihr zu plaudern,<LE/>
n&#xE4;herte sie sich, so zog ich mich zur&#xFC;ck, obgleich es mir leid that,<LE/>
ihren scheuen und betr&#xFC;bten Blick zu sehen, den sie mir jedesmal<LE/>
nachsandte. Ich begriff, dass sie meine Freundlichkeit vermisste; warum</P>
</PAGE>