<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0674.xml</PREV>
<NEXT>WR-01-02-17_n0676.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 675</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE UMWERTHUNG DES SCHULDBEGRIFFES.</CTEXT><RTEXT type="pn">675</RTEXT></HD>
<P part="final" parID="01332"><HYPH2>falls</HYPH2> ist Lombroso&#x2019;s Construction einer besonderen Verbrecherrace,<LE/>
eines von Geburt entarteten Theiles der Menschheit, der zum <HYPH1 cont="Verbrechen">Ver-</HYPH1><LE/>
<HYPH2>brechen</HYPH2> absolut pr&#xE4;destinirt ist, heute durchaus nicht mehr aufrecht<LE/>
zu erhalten. Es trifft nicht zu, dass angeborene oder erworbene geistige<LE/>
Entartung stets zum Verbrechen f&#xFC;hren muss, wenn sie auch h&#xE4;ufig<LE/>
dazu f&#xFC;hrt. Jedenfalls steht die Bedeutung des <LANG iso="fr">&#xBB;Milieu social&#xAB;</LANG> in der<LE/>
Criminalpsychologie an erster Stelle, und das Hauptgewicht der <HYPH1 cont="Forschung">For-</HYPH1><LE/>
<HYPH2>schung</HYPH2> wird daher auf der Criminalsociologie zu ruhen haben, ohne<LE/>
die mannigfachen anderen Factoren, besonders individueller Natur,<LE/>
ausser Acht zu lassen. &#x2014; &#x2014; &#x2014;</P>
<P parID="01333"><TAB/>Die moralischen Werthe sind nichts Festes, Unver&#xE4;nderliches.<LE/>
&#xBB;Jede Culturstufe,&#xAB; sagt R&#xE9;e (&#xBB;Entstehung des Gewissens&#xAB;), &#xBB;stempelt<LE/>
zu Tugenden die Eigenschaften, zu Pflichten die Handlungen, deren<LE/>
sie bedarf.&#xAB; Und wie der Begriff des Verbrechens selbst sich &#xE4;ndert,<LE/>
so wandelt sich auch der Begriff der Schuld. W&#xE4;hrend bisher alle<LE/>
Schuld einzig und allein dem Verbrecher selbst beigemessen wurde,<LE/>
machte die Theorie Lombroso&#x2019;s ihn frei von aller Schuld und aller<LE/>
Verantwortung, da sie den freien Willen des Verbrechers leugnete und<LE/>
das Verbrechen als sein unabwendbares Schicksal darstellte; und die<LE/>
neueste Schule stellt neben den Verbrecher als mitschuldig und <HYPH1 cont="mitverantwortlich">mit-</HYPH1><LE/>
<HYPH2>verantwortlich</HYPH2> die ganze Gesellschaft, die socialen Einrichtungen. Es<LE/>
ist selbstverst&#xE4;ndlich, dass derartige tiefgreifende Umwerthungen auch<LE/>
eine v&#xF6;llige Umgestaltung der S&#xFC;hne, eine Umgestaltung des <HYPH1 cont="Strafrechtes">Straf-</HYPH1><LE/>
<HYPH2>rechtes</HYPH2> verursachen m&#xFC;ssen. Lombroso setzt den Strafrichter ab und<LE/>
setzt an seine Stelle den Irrenarzt; Liszt dagegen setzt einen neuen<LE/>
Strafrichter ein, dem er den Arzt und den socialen Gesetzgeber bei-,<LE/>
beziehungsweise &#xFC;berordnet.</P>
<P part="initial" parID="01334"><TAB/>Das &#xE4;lteste Zugest&#xE4;ndniss an die &#xE4;usseren Einwirkungen im alten<LE/>
Strafrecht ist die Anerkennung der Nothwehr und des Nothstandes.<LE/>
Geradezu als Uebergangsstufe vom alten Recht zu jenen Einrichtungen,<LE/>
die aus den neuen Theorien der Verbrecherlehre folgen m&#xFC;ssen, bildet<LE/>
die Zuerkennung mildernder Umst&#xE4;nde; je nach der Fassung und <HYPH1 cont="Ausdehnung">Aus-</HYPH1><LE/>
<HYPH2>dehnung</HYPH2> derselben l&#xE4;sst sich die M&#xF6;glichkeit erkennen, dem &#xBB;socialen<LE/>
Milieu&#xAB; eine weittragende Bedeutung zuzubilligen und dieselbe im <HYPH1 cont="Strafrecht">Straf-</HYPH1><LE/>
<HYPH2>recht</HYPH2> zur Geltung zu bringen. Eine fr&#xFC;he Stufe dieses Ueberganges<LE/>
bildet auch die Unterscheidung zwischen vors&#xE4;tzlichen und fahrl&#xE4;ssigen<LE/>
Vergehen, die gleichfalls den &#xE4;usseren Einwirkungen Rechnung tr&#xE4;gt.<LE/>
So lange man in dem Verbrecher ein Individuum erblickt, das sich<LE/>
aus freiem Willen an der Gesellschaft vers&#xFC;ndigt, war es <HYPH1 cont="selbstverst&#xE4;ndlich">selbstverst&#xE4;nd-</HYPH1><LE/>
<HYPH2>lich</HYPH2>, dass die Gesellschaft von einem solchen gef&#xE4;hrlichen Subject <HYPH1 cont="befreit">be-</HYPH1><LE/>
<HYPH2>freit</HYPH2> wurde; das geschah am radicalsten und folgerichtigsten durch<LE/>
die T&#xF6;dtung des Verbrechers, w&#xE4;hrend die sp&#xE4;teren Einrichtungen zum<LE/>
Theil geradezu widersinnig sind; denn eine Geldstrafe h&#xE4;lt den <HYPH1 cont="Verbrecher">Ver-</HYPH1><LE/>
<HYPH2>brecher</HYPH2> gar nicht von der Gesellschaft, der er Schaden zuf&#xFC;gt, fern,<LE/>
und eine kurze Freiheitsstrafe thut dies zwar f&#xFC;r kurze Zeit, aber nur<LE/>
zu oft mit negativem Erfolge, da der Verbrecher durch sie nicht <HYPH1 cont="gebessert">ge-</HYPH1><LE/>
<HYPH2>bessert</HYPH2> wird, vielmehr das Gef&#xE4;ngniss oft als viel gef&#xE4;hrlicherer Patron</P>
</PAGE>