<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0544.xml</PREV>
<NEXT>WR-01-02-14_n0546.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 545</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>BOTTICELLI ALS <LANG type="mixed">FIN DE SI&#xC8;CLE-K&#xDC;NSTLER</LANG>.</CTEXT><RTEXT type="pn">545</RTEXT></HD>
<P part="final" parID="00456">niederl&#xE4;sst zu Ruhe und Einkehr, im Schatten k&#xFC;hler Lorbeerhaine, da<LE/>
spinnt laue Fr&#xFC;hlingsnacht in wundervoller Traumsch&#xF6;nheit eine <HYPH1 cont="ber&#xFC;ckende">be-</HYPH1><LE/>
<HYPH2>r&#xFC;ckende</HYPH2> Zauberwelt um ihn; aus den Ruinen ihrer versunkenen Tempel<LE/>
erhebt sich die so lange verbannte Huldg&#xF6;ttin, die geherrscht hatte, als<LE/>
die Welt noch jung und sch&#xF6;n war &#x2014; und mit wehm&#xFC;thig <HYPH1 cont="tr&#xE4;umerischem">tr&#xE4;umeri-</HYPH1><LE/>
<HYPH2>schem</HYPH2> L&#xE4;cheln flicht sie einen Kranz von bl&#xFC;henden Rosen um die<LE/>
trotzige Stirn des jungen Eroberers: neben Donatello&#x2019;s Georg stellt sich<LE/>
Botticelli&#x2019;s Fr&#xFC;hlingsg&#xF6;ttin als Wahrzeichen dieser Epoche.</P>
<P parID="00457"><TAB/>Man wird es unbestritten behaupten d&#xFC;rfen: Botticelli ist der<LE/>
Erste, der den seelischen Gehalt der neuen Zeit ausdr&#xFC;ckt. Seine <HYPH1 cont="Vorg&#xE4;nger">Vor-</HYPH1><LE/>
<HYPH2>g&#xE4;nger</HYPH2> sind die Eroberer, die <DOUBT sug="Pioniere">Pionniere</DOUBT> der neuen Kunst, ehrliche<LE/>
Naturalisten, deren Ideal es ist, auf alle Weise die Illusion der wieder<LE/>
gefundenen Welt zu geben. Bei Botticelli f&#xFC;hlen wir, wie es im Innern<LE/>
jener Generationen aussah, die das erste gewaltige Daherwogen einer<LE/>
neuen Zeit &#xFC;ber sich ergehen lassen mussten.</P>
<P parID="00458"><TAB/>Wie alle &#xE4;lteren Meister, hat auch Botticelli derartiges nat&#xFC;rlich<LE/>
nicht direct gesagt. Er hat im Allgemeinen dasselbe Stoffgebiet wie<LE/>
die Anderen auch, und wo er Neues bringt, liegt das an den <HYPH1 cont="Auftraggebern">Auftrag-</HYPH1><LE/>
<HYPH2>gebern</HYPH2>, die es verlangen. Aber wie er es sagt, was er unbewusst von<LE/>
den Geheimnissen seiner Seele hineingemalt hat, das erz&#xE4;hlt uns von<LE/>
dem neuen Geist, von dem geheimen Sehnen und W&#xFC;nschen der jungen<LE/>
Generation.</P>
<P part="initial" parID="00459"><TAB/>Wenn Botticelli seine Madonnen malt, so wird das etwas v&#xF6;llig<LE/>
Neues im Vergleiche zu den Fiesole oder Filippo. Was bei jenen <HYPH1 cont="Cultbild">Cult-</HYPH1><LE/>
<HYPH2>bild</HYPH2> ist, die Schilderung paradiesischer Holdseligkeit oder anbetender<LE/>
Verehrung &#x2014; hier wird es Poesie, die das Dogma &#xFC;berwunden hat.<LE/>
Er malt die Madonna nicht als Jungfrau, der der Gottesknabe zur<LE/>
Pflege anvertraut ist, er schildert sie, wie sie auf die Stirn ihres<LE/>
Bambino K&#xFC;sse einer wehm&#xFC;thigen g&#xFC;tigen Mutterliebe presst; es ist<LE/>
das Weib, das eine Ahnung hat von dem seltsamen und schweren<LE/>
R&#xE4;thselleben. Er malt sie gerne in einem Hofstaat s&#xFC;sser, schlanker<LE/>
Engelm&#xE4;dchen in bunten, blumendurchwirkten Gew&#xE4;ndern, <HYPH1 cont="rosengeschm&#xFC;ckte">rosen-</HYPH1><LE/>
<HYPH2>geschm&#xFC;ckte</HYPH2> Kerzen oder Lilien in den H&#xE4;nden. Er malt <HYPH1 cont="Marmornischtn">Marmor-</HYPH1><LE/>
<HYPH2>nischtn</HYPH2> und Guirlanden, undurchdringliche Hecken und dar&#xFC;ber eine<LE/>
zarte Fr&#xFC;hlingsluft, und Alles ist lichter Farbenglanz, Klang fein <HYPH1 cont="abgestimmter">ab-</HYPH1><LE/>
<HYPH2>gestimmter</HYPH2> und delicater T&#xF6;ne &#x2014; und wenn er dabei viel von seinen<LE/>
Vorg&#xE4;ngern gelernt, so hat er es doch in pers&#xF6;nlichster Weise zu<LE/>
etwas durchaus Neuem verarbeitet. Er gibt etwas von dem Hauch der<LE/>
eigenen heissen Seele, wenn er durch seine Gestalten diese zitternde<LE/>
Lebendigkeit giesst, die die Gew&#xE4;nder flattern l&#xE4;sst, die die sehr<LE/>
zarten und feinen K&#xF6;rper bewegt, den grazi&#xF6;sen Schwung der schwachen<LE/>
Gelenke gibt, die Lippen wie zu leisem Gesang &#xF6;ffnet oder in den<LE/>
nerv&#xF6;sen Augenbrauen zuckt, w&#xE4;hrend es wie schmerzliche <HYPH1 cont="Sehnsucht">Sehn-</HYPH1><LE/>
<HYPH2>sucht</HYPH2> um den Mund liegt. Diese hektischen, schlanken Madonnen,<LE/>
deren blutrothe Lippen sich &#xFC;ppig w&#xF6;lben, die so m&#xFC;de in der herben<LE/>
Anmuth ihrer schlanken Glieder das Antlitz zur Seite neigen &#x2014; das<LE/>
sollen zwar selige Gestalten sein, aber sie haben nichts von dem <HYPH1 cont="paradiesischen">para-</HYPH1></P>
</PAGE>