<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0735.xml</PREV>
<NEXT>WR-01-02-19_n0737.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 736</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">736</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="01600">die Wenigsten eine Ahnung, das Geheimniss seines italienischen <HYPH1 cont="Feldzuges">Feld-</HYPH1><LE/>
<HYPH2>zuges</HYPH2> begriffen nur Einzelne, selbst <DATE>1805</DATE> vor Austerlitz wurden schon<LE/>
kritische Stimmen laut, erst nach Jena verstummte jeder Zweifel und<LE/>
offenbarte sich die unerh&#xF6;rte Feldherrngr&#xF6;sse des Organisators, obschon<LE/>
die B&#xF6;rse jeden neuen Schritt der Erobererlaufbahn mit einem Sinken<LE/>
der Staatsrente begr&#xFC;sste. Wenn aber dies Bewusstsein seines hohen<LE/>
K&#xFC;nstlerthums ihn zu Kriegsabenteuern trieb, so gab er dem Dr&#xE4;ngen<LE/>
des Militarismus doch nur nach, weil sein Auslebedrang zugleich mit<LE/>
politischem Selbsterhaltungstrieb zusammenfiel.</P>
<P parID="01601"><TAB/>Wenn man mit Hunderttaussenden an der Spitze der Civilisation<LE/>
marschirt, wird nat&#xFC;rlich manche Ernte zerstampft. Aber von der <HYPH1 cont="Unerbittlichkeit">Un-</HYPH1><LE/>
<HYPH2>erbittlichkeit</HYPH2> eines Naturgesetzes bis zur kleinlichen T&#xFC;cke despotischer<LE/>
Verbrechertriebe ist es gar weit. Taine vergleicht den Imperator mit<LE/>
italischen Renaissancedesp&#xF6;tchen, den &#xBB;letzten R&#xF6;mer&#xAB; mit Cesare Borgia,<LE/>
der &#xFC;brigens Spanier war. Ganz und gar Corse, d. h. autochthoner<LE/>
Etrusker, darf Napoleon nicht mal als Erbe des R&#xF6;merthums gelten.<LE/>
Antik muthet ja die naive Ruhmsucht an: &#xBB;Wenn man an die Nachwelt<LE/>
denkt, grollt die Kanone umsonst,&#xAB; aber ebenso modern wie antik das<LE/>
stolze Wort: &#xBB;F&#xFC;r mich besteht die Unsterblichkeit in der Spur, die<LE/>
ich auf Erden hinterlasse.&#xAB; Das ist die Sprache grosser M&#xE4;nner aller<LE/>
Zeiten. Richtiger w&#xE4;re es schon, ihn als sogenannten Wildling <HYPH1 cont="aufzufassen">aufzu-</HYPH1><LE/>
<HYPH2>fassen</HYPH2>, als abgesonderten, mit der Natur verschwisterten Urmenschen.<LE/>
Dass ein solcher aus Corsica kommen werde, hatte schon Rousseau<LE/>
prophezeit.</P>
<P part="initial" parID="01602"><TAB/>Besser trifft der Vergleich, den Taine einmal anzieht, mit den<LE/>
Phantasiemenschen Dante und Michel Angelo. Da wird man allerdings<LE/>
bejahen m&#xFC;ssen, dass f&#xFC;r das eminent Dichterische in Napoleons<LE/>
Natur sich kein analoges Element anderswo als bei diesen Florentinern<LE/>
finden l&#xE4;sst. Wahrhaftig, man k&#xF6;nnte so weit gehen, auch das <HYPH1 cont="Romantische">Roman-</HYPH1><LE/>
<HYPH2>tische</HYPH2> und Sentimentale im jungen Bonaparte mit Tasso und Petrarca<LE/>
in Vergleich zu setzen. Seine Phantasie und Romantik war ganz und<LE/>
gar romanisch, ungermanisch, wie sie nur auf s&#xFC;dlichem, classischem<LE/>
Boden gedeiht. Eine hochaufsteigende, bergluftumspielte Idealit&#xE4;t der<LE/>
Anschauung, halb mystisch und doch von plastischem Sehverm&#xF6;gen,<LE/>
welcher die Allegorien des Ewigen, Himmel und H&#xF6;lle und Sph&#xE4;ren,<LE/>
Weltsch&#xF6;pfung und Weltgericht, Propheten und Sybillen, zu drallen<LE/>
Wirklichkeiten werden. Deshalb erinnert Napoleons Geb&#xE4;ude an die<LE/>
<LANG iso="la">Divina Comedia</LANG> und die Peterskuppel durch die Grandiosit&#xE4;t der<LE/>
Linien und die Classicit&#xE4;t der Form. Dabei aber der derbste <HYPH1 cont="Naturalismus">Natura-</HYPH1><LE/>
<HYPH2>lismus</HYPH2> der Ausf&#xFC;hrung in den Einzelheiten. Das Universale, das nur<LE/>
nach den gr&#xF6;ssten Gegenst&#xE4;nden des Denkens greift, gestaltet es <HYPH1 cont="zugleich">zu-</HYPH1><LE/>
<HYPH2>gleich</HYPH2> mit naivem Realismus. Daher jenes scheinbar Widerspruchsvolle in<LE/>
Napoleons Gem&#xFC;thsart, das schon so oft Unreife verwirrte. Wie, Bonaparte<LE/>
ein schmachtender Liebhaber f&#xFC;r eine Buhlerin wie die kokette Josefine?<LE/>
Ein ritterlicher Amadis von Gallien, der f&#xFC;r seine Dame mit aller Welt<LE/>
Lanzen bricht und schluchzt: &#xBB;Der Feind soll mir die Thr&#xE4;nen theuer<LE/>
bezahlen, die er dich vergiessen macht?&#xAB; Er schreibt vor der Schlacht</P>
</PAGE>