<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0548.xml</PREV>
<NEXT>WR-01-02-14_n0550.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 549</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00035" endPtr="WR-01-02-14_n0554.xml#//DIV_END[@divEndID='deID_2398_00034']"/>
<TITLE titleID="tiID_2398_00032"><TITLEPART type="main">DIE MAGISCHE VERTIEFUNG DER MODERNEN<LE/>
NATURWISSENSCHAFT.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <C>Dr</C>. <AUCTOR><C>Carl du Prel</C></AUCTOR> (M&#xFC;nchen).</TITLEPART><LE/>
<TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="00469"><TAB/>Es ist der Fehler der Wissenschaft oder vielmehr ihrer Vertreter,<LE/>
vom jeweiligen Stand des Wissens immer zu gross, von seiner <HYPH1 cont="Entwicklungsf&#xE4;higkeit">Ent-</HYPH1><LE/>
<HYPH2>wicklungsf&#xE4;higkeit</HYPH2> zu gering zu denken. Man &#xFC;bersch&#xE4;tzt die gethane<LE/>
Arbeit und untersch&#xE4;tzt die noch zu thuende. Es entspringt dies der<LE/>
irrth&#xFC;mlichen Meinung, dass die wichtigsten Kr&#xE4;fte und Gesetze der<LE/>
Natur uns schon bekannt seien und der Fortschritt der Wissenschaften<LE/>
nur darin bestehe, eine immer gr&#xF6;ssere Anzahl von Naturvorg&#xE4;ngen<LE/>
unter diese Gesetze zu bringen. W&#xE4;re es so, so h&#xE4;tten wir nur eine<LE/>
Erweiterung, aber keine Vertiefung unseres Wissens mehr zu erwarten.<LE/>
Da nun aber gerade von der letzteren am meisten zu hoffen w&#xE4;re,<LE/>
w&#xE4;re es sehr w&#xFC;nschenswerth, wenn wir vorl&#xE4;ufig wenigstens die <HYPH1 cont="Einsicht">Ein-</HYPH1><LE/>
<HYPH2>sicht</HYPH2> gewinnen k&#xF6;nnten, <SPC>dass</SPC> es noch unbekannte Kr&#xE4;fte und Gesetze<LE/>
gibt. Diese Einsicht l&#xE4;sst sich nur auf dem einen Wege gewinnen, dass<LE/>
wir solche Ph&#xE4;nomene untersuchen, die nach dem derzeitigen Stande<LE/>
unseres Wissens als unm&#xF6;glich erscheinen, weil uns eben nur <SPC>die</SPC> <HYPH1 cont="Gesetze">Ge-</HYPH1><LE/>
<HYPH2>setze</HYPH2> bekannt sind, denen sie widersprechen, nicht aber die, welchen<LE/>
sie entsprechen. Solche Ph&#xE4;nomene muss es <SPC>jederzeit</SPC> geben, weil<LE/>
die Natur von ihren Kr&#xE4;ften Gebrauch macht, bevor der Mensch sie<LE/>
entdeckt.</P>
<P parID="00470"><TAB/>Im Mittelalter nannte man diesen Theil der unbekannten <HYPH1 cont="Naturwissenschaft">Natur-</HYPH1><LE/>
<HYPH2>wissenschaft</HYPH2> Magie, in neuerer Zeit Occultismus. Man kann es dieser<LE/>
modernen Bezeichnung vorwerfen, zu farblos zu sein; andererseits hat<LE/>
das Wort Magie im Mittelalter einen Nebensinn erhalten, der zu <HYPH1 cont="vermeiden">ver-</HYPH1><LE/>
<HYPH2>meiden</HYPH2> ist. Ohne zu bedenken, dass auch das Unbegreifliche <HYPH1 cont="gesetzm&#xE4;ssig">gesetz-</HYPH1><LE/>
<HYPH2>m&#xE4;ssig</HYPH2> sein k&#xF6;nnte, betrachtete man nicht nur ausserordentliche <HYPH1 cont="Vorg&#xE4;nge">Vor-</HYPH1><LE/>
<HYPH2>g&#xE4;nge</HYPH2> der &#xE4;usseren Natur oft als Wunder, z. B. das Auftauchen von<LE/>
Kometen, sondern auch die Aeusserungen der unbekannten Kr&#xE4;fte im<LE/>
Menschen. Statt den Menschen selbst als die Quelle derselben zu<LE/>
erkennen, dachte man sich dieselben als verliehen von Wesen <HYPH1 cont="sinnlicher">sinn-</HYPH1><LE/>
<HYPH2>licher</HYPH2> oder d&#xE4;monischer Art. Die Geschichte der Religionen zeigt, dass<LE/>
die Magier als Uebermenschen, als Wunderth&#xE4;ter galten, aber nicht aus<LE/>
eigener Kraft, sondern durch g&#xF6;ttlichen Beistand; und sie selber, wenn<LE/>
sie sich im Besitze von F&#xE4;higkeiten sahen, die den &#xFC;brigen Menschen<LE/>
abgingen, waren der Selbstt&#xE4;uschung ausgesetzt, sich f&#xFC;r besonders <HYPH1 cont="begnadete">be-</HYPH1><LE/>
<HYPH2>gnadete</HYPH2> Abgesandte Gottes zu halten.</P>
<P part="initial" parID="00471"><TAB/>Wenn wir uns von solchen Missverst&#xE4;ndnissen frei halten, wenn<LE/>
wir die Naturdinge und den Menschen als die Tr&#xE4;ger noch unbekannter</P>
</PAGE>