<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0620.xml</PREV>
<NEXT>WR-01-02-16_n0622.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 621</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SCHULZEIT, GOTT UND DIE MUTTER.</CTEXT><RTEXT type="pn">621</RTEXT></HD>
<P part="medial" parID="01014">dem Momente an wichen auch alle zagenden Bedenken gegen die<LE/>
k&#xFC;hne Ausgestaltung seines freien Atheismus, er hatte ja l&#xE4;ngst alle<LE/>
Zweifel wegdisputirt, und der rohe Religionsraub an dem Arthur fiel<LE/>
zeitlich schon in eine viel fr&#xFC;here Periode. Sein Verh&#xE4;ltniss zu Gott<LE/>
war &#xFC;brigens schon seit Jahren ein abergl&#xE4;ubisches, selbstisches Fordern<LE/>
und Danken, wurde mit der Zeit ein mechanisches, geistloses Anrufen<LE/>
in gef&#xE4;hrlichen Momenten und stand schliesslich auf einer Stufe mit<LE/>
dem naiven Weihenlassen seiner Arbeiten und seiner Feder durch die<LE/>
Mutter, von der er immer kleine Zettel als Amulets und wirksame<LE/>
Talismane in die Mathematikstunde trug. Eine Concession aber blieb<LE/>
bis &#xFC;ber sein achtzehntes Jahr hinaus die Schulbeichte, in der er sich<LE/>
nie einen Scherz, eine Heuchelei oder ein frivoles Versuchsst&#xFC;ck <HYPH1 cont="gestattete">ge-</HYPH1><LE/>
<HYPH2>stattete</HYPH2>, wie der Ricki, der seinem Beichtvater immer die <HYPH1 cont="schauerlichsten">schauer-</HYPH1><LE/>
<HYPH2>lichsten</HYPH2> Verbrechen bekannte und als l&#xE4;sternder Sp&#xF6;tter dann &#xFC;ber<LE/>
dessen Ins-Gewissen-Reden mit seinem Seelenhohne herfiel. Der Heinrich<LE/>
beichtete zwar nicht mehr wie einst nach sorgf&#xE4;ltiger Erforschung und<LE/>
gewissenhafter Detailskizzirung, wohl aber, trotz seiner Verachtung<LE/>
alles Pf&#xE4;ffischen, immer noch gewissenhaft und ausf&#xFC;hrlich genug, <HYPH1 cont="freilich">frei-</HYPH1><LE/>
<HYPH2>lich</HYPH2> etwas oberfl&#xE4;chlicher und sehr sorglos, aber immer nach einem<LE/>
stenographirten Zettel, den er &#x2014; und das bezeichnete sein laxes <HYPH1 cont="Verh&#xE4;ltniss">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltniss</HYPH2> zu der Ceremonie &#x2014; jedesmal wieder abschrieb. Das Beichten<LE/>
war auch noch so etwas Ueberkommenes, an dem er krittelte und<LE/>
n&#xF6;rgelte wie an der ganzen &#xFC;berwundenen religi&#xF6;sen Pflicht, das er<LE/>
aber &#xFC;bte, so lange er von der Schule aus dazu gezwungen war, in<LE/>
einer kleinlichen Furcht vor einem Etwas, das er vielleicht als Zorn<LE/>
Gottes empfand, oder besser, als den antiken G&#xF6;tterneid und die Rache<LE/>
dieses h&#xE4;mischen und boshaft m&#xE4;chtigen Wesens. Seine Mutter hatte<LE/>
ihn fr&#xFC;her immer angehalten, wenn er eine Kirche zum erstenmale<LE/>
betr&#xE4;te, einen Wunsch zu thun, der in Erf&#xFC;llung gehen w&#xFC;rde, ein<LE/>
alter frommer Aberglaube ihrer Kindheit, den sie, <HYPH1 cont="uneingestandenermassen">uneingestandener-</HYPH1><LE/>
<HYPH2>massen</HYPH2> l&#xE4;ngst nicht mehr gl&#xE4;ubig, ebenso &#xFC;bte, wie man Gr&#xE4;ber mit<LE/>
Kr&#xE4;nzen schm&#xFC;ckt an Ged&#xE4;chtnisstagen der Todten. Und der kleine<LE/>
Heinrich hatte sich gew&#xF6;hnt, immer ein langes Leben in Gesundheit<LE/>
f&#xFC;r seine Mama zu erbitten, eine stereotype Formel, die ihm noch<LE/>
heute bei allen m&#xF6;glichen Gelegenheiten, die ihm Gewohnheit <HYPH1 cont="aufgen&#xF6;thigt">aufge-</HYPH1><LE/>
<HYPH2>n&#xF6;thigt</HYPH2>, wie zum Beispiel beim Stundenschlag seiner alten schweren<LE/>
Wanduhr, wenn er im Bette lag, lautlos von den Lippen floss und<LE/>
&#xFC;ber die er sich nicht einmal &#xE4;rgern konnte, denn es war eine liebe,<LE/>
gute Reminiscenz aus der Kinderzeit. <SYMBOL type="3dots"/> Mit dem Aufh&#xF6;ren des<LE/>
Kirchenzwanges, als er das Gymnasium verlassen, trat eine starke<LE/>
Reaction ein, und ausser auf Reisen hat er seitdem keine Kirche mehr<LE/>
betreten, ja selbst an den grossen Festtagen war ihm die <HYPH1 cont="Besuchspflicht">Besuchs-</HYPH1><LE/>
<HYPH2>pflicht</HYPH2> schweigend von der Mutter nachgesehen worden, eine Pflicht,<LE/>
die sie schon wegen der Tochter und &#xFC;berdies aus ererbter <HYPH1 cont="nachl&#xE4;ssiger">nach-</HYPH1><LE/>
<HYPH2>l&#xE4;ssiger</HYPH2> Piet&#xE4;t &#xFC;bte. <SYMBOL type="3dots"/> Eigenth&#xFC;mlich war der Einfluss seines ruhigen<LE/>
Unglaubens auf die Mutter &#xFC;berhaupt. Wie sie in ihrer Lect&#xFC;re seinen<LE/>
Rathschl&#xE4;gen folgte und sich eine neue Geschmacksrichtung in <HYPH1 cont="Uebereinstimmung">Ueber-</HYPH1></P>
</PAGE>