<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0841.xml</PREV>
<NEXT>WR-01-02-22_n0843.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 842</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">842</LTEXT><CTEXT>FUCHS.</CTEXT></HD>
<P parID="02179"><TAB/>Es war eine Willk&#xFC;rlichkeit, den malerischen Naturalismus mit<LE/>
dem sogenannten &#xBB;poetischen&#xAB; Naturalismus zu verkn&#xFC;pfen. Die <HYPH1 cont="Bewegung">Be-</HYPH1><LE/>
<HYPH2>wegung</HYPH2> stellt sich auf literarischem Gebiete als ein heimt&#xFC;ckischer<LE/>
Angriff der Kunstunf&#xE4;higen gegen die Kunst &#xFC;berhaupt dar. Der Stoff,<LE/>
der ja so unendlich billig ist, sollte Alles sein, das Formen, das<LE/>
K&#xF6;nnen nichts. In der <SPC>Malerei</SPC> war die naturalistische Periode nur<LE/>
eine Zeit der Schulung. Man erwarb und schuf eine neue Technik f&#xFC;r<LE/>
ein neues Empfinden. Viele hervorragende Talente weilen noch in<LE/>
diesem Vorhofe &#x2014; wir z&#xE4;hlen sie hier nicht Alle auf. Aber dass auch<LE/>
diese scheinbar naturalistische Bewegung die Richtung zum <SPC>Styl</SPC> hin<LE/>
genommen hat, kann man doch kaum mehr bezweifeln. Es ist nun als<LE/>
wahrscheinlich anzunehmen, dass diejenigen K&#xFC;nstler, welche ihre<LE/>
Th&#xE4;tigkeit der Freilichtmalerei und der angewandten Kunst zuwenden,<LE/>
wie <SPC>Berlepsch</SPC>, <SPC>Riemerschmid</SPC>, v. <SPC>Heider</SPC> u. A., sich <HYPH1 cont="gewisser">ge-</HYPH1><LE/>
<HYPH2>wisser</HYPH2> Beziehungen zwischen ihrer Malerei und ihren M&#xF6;beln etc. wohl<LE/>
bewusst sind, will sagen, dass die zum Styl gereifte Freilichtmalerei<LE/>
die zu einer gewissen Art moderner Innendecoration <SPC>geh&#xF6;rige</SPC> Malerei<LE/>
ist. In der That, wenn wir uns Bilder des Grafen Leopold v. <HYPH1 cont="Kalckreuth"><SPC>Kalck</SPC>-</HYPH1><LE/>
<HYPH2><SPC>reuth</SPC></HYPH2> in eine Einrichtung von Obrist hineindenken oder Landschaften<LE/>
von <SPC>Keller-Reutlingen</SPC>, <SPC>Stadler</SPC>, <SPC>Str&#xFC;tzel</SPC>, ein Bild wie die<LE/>
&#xBB;Junge Liebe&#xAB; von <SPC>Strobentz</SPC> zu M&#xF6;beln von Berlepsch disponiren,<LE/>
endlich die delicaten T&#xF6;ne Hugo <SPC>K&#xF6;nig</SPC>&#x2019;s zu der vornehmen <HYPH1 cont="Zierlichkeit">Zierlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> Riemerschmid&#x2019;scher Construction stimmen: so ahnen wir, dass sich<LE/>
das recht gut vertragen und harmonisch abschliessen werde. Wie gross<LE/>
und frei und gl&#xFC;cklich muss uns eine lichte, einfach gehaltene Diele<LE/>
neuen Styles anmuthen, die als h&#xF6;chste Zierde eines der majest&#xE4;tischen<LE/>
Thierbilder unseres genialsten Freilichtmalers enth&#xE4;lt: Heinrich <SPC>Z&#xFC;gel</SPC>&#x2019;s!</P>
<P parID="02180"><TAB/>Noch ein Wort davon, dass auch die <SPC>Plastik</SPC> Ans&#xE4;tze zeigt,<LE/>
die uns hoffen lassen, dass sie in die neue grosse Einheit der bildenden<LE/>
K&#xFC;nste ebenfalls eingehen werde. Zu diesem Glauben ermuntern uns<LE/>
vorz&#xFC;glich die Sculpturen von Josef <SPC>Flossmann</SPC>, Cipri <SPC>Bermann</SPC><LE/>
und J. v. <SPC>Kramer</SPC>. Ein neuer deutscher Styl der bildenden Kunst,<LE/>
<SPC>unser Styl</SPC> &#x2014; sollte er wirklich nicht mehr so ferne sein?</P>
<DIV_END divEndID="deID_2398_00271" startPtr="WR-01-02-22_n0837.xml#//DIV_START[@divStartID='dsID_2398_00272']"/>
<SEPARATOR type="hr"/>
</PAGE>