<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0625.xml</PREV>
<NEXT>WR-01-02-16_n0627.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 626</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">626</LTEXT><CTEXT>HERZFELD.</CTEXT></HD>
<P part="final" parID="01025">eigene Stellung reinlich zu markiren &#x2014; zu sagen, ob er seine alten<LE/>
Ueberzeugungen als irrig erkannt oder wie er so contr&#xE4;re <HYPH1 cont="Weltanschauungen">Welt-</HYPH1><LE/>
<HYPH2>anschauungen</HYPH2> in sich vers&#xF6;hnen k&#xF6;nne. Das hat die Jugend stutzig<LE/>
und an ihm irre gemacht. Es ist gewiss das grosse Verdienst<LE/>
von Brandes, dem Norden auch den Culturstrom der Nietzsche&#x2019;schen<LE/>
Ideen zugef&#xFC;hrt zu haben, doch der Strom hat ihn selbst als <HYPH1 cont="Skandinaviens">Skandi-</HYPH1><LE/>
<HYPH2>naviens</HYPH2> f&#xFC;hrenden Geist hinweggeschwemmt.</P>
<P parID="01026"><TAB/>Allein die ganze Literatur der <DATERANGE>Siebziger-</DATERANGE> und <DATERANGE>Achtzigerjahre</DATERANGE> l&#xE4;sst<LE/>
sich um Georg Brandes gruppiren. Sie ist von ihm beeinflusst oder<LE/>
mindestens von ihm gef&#xF6;rdert; ihr Gedankeninhalt l&#xE4;uft mit dem<LE/>
seinigen parallel, und selbst abweichende Tendenzen hatten ihren ersten<LE/>
Ideenkeim in ihm. Weil sein Oppositions- und Freiheitsdrang nomadisch<LE/>
bis an die Grenzen des theoretischen Anarchismus schweifte, konnte<LE/>
er bei seiner Leidenschaft f&#xFC;r die Befreiung des Individuums in<LE/>
politischer Hinsicht demokratisch f&#xFC;hlen und in &#xE4;sthetischer wieder<LE/>
aristokratisch &#x2014; (schon <DATE>1869</DATE> schrieb er: &#xBB;Die gute Literatur besteht<LE/>
<SPC>nur</SPC> aus Aristokraten&#xAB;). Er vermochte mit Sophus <SPC>Schandorph</SPC> zu<LE/>
sympathisiren, der das d&#xE4;nische Kleinb&#xFC;rgerthum und Kleinbauernthum<LE/>
mit seiner Durchschnittswelt f&#xFC;r die Literatur entdeckt hat, und <HYPH1 cont="zugleich">zu-</HYPH1><LE/>
<HYPH2>gleich</HYPH2> J. P. <SPC>Jacobsen</SPC> zu bewundern, der von den Ausnahmen und<LE/>
dem Seltenen dichtete, vom krankhaft Ueberfeinerten und seinen <HYPH1 cont="Quintessenzen">Quint-</HYPH1><LE/>
<HYPH2>essenzen</HYPH2> an Genuss und Leiden. Er hat lange Zeit <SPC>Holger</SPC> <HYPH1 cont="Drachmann"><SPC>Drach</SPC>-</HYPH1><LE/>
<HYPH2><SPC>mann</SPC></HYPH2> die socialen Stichworte gegeben und sich dabei doch ein Organ<LE/>
f&#xFC;r so spr&#xF6;de zarte Sachen wie <SPC>Ola Hansson</SPC>&#x2019;s <LANG iso="la">&#xBB;Sensitiva Amorosa&#xAB;</LANG><LE/>
bewahrt. August <SPC>Strindberg</SPC> stand lange Zeit auf brandesianischem<LE/>
Boden, und sogar ein selbstherrlicher Geist wie <ERR sug="Henrik">Hensik</ERR> <SPC>Ibsen</SPC> ging<LE/>
eine Weile neben Georg Brandes her. Es gibt Einfl&#xFC;sse, die <HYPH1 cont="Imponderabilien">Im-</HYPH1><LE/>
<HYPH2>ponderabilien</HYPH2> sind. Lob und Tadel ist auch eine Form der <HYPH1 cont="Einflussnahme">Einfluss-</HYPH1><LE/>
<HYPH2>nahme</HYPH2>. Aber ein grosses Talent tr&#xE4;gt seine Gesetze in sich. Es wird<LE/>
fr&#xFC;her oder sp&#xE4;ter seine eigenen Bahnen ziehen und ein Centrum f&#xFC;r<LE/>
die Bahnen Anderer werden.</P>
<TITLE titleID="tiID_2398_00060"><TITLEPART type="enum">III.</TITLEPART></TITLE>
<P parID="01027"><TAB/>Gemeinsam ist den Brandesianern, dass sie die Br&#xFC;cken zur <HYPH1 cont="Vergangenheit">Ver-</HYPH1><LE/>
<HYPH2>gangenheit</HYPH2> abgebrochen haben. Sie glauben nichts von dem, was ihre<LE/>
V&#xE4;ter und Vorv&#xE4;ter geglaubt. Sie sind &#xBB;freie Geister&#xAB; und schweben<LE/>
mit Gesinnungen, Ideen, W&#xFC;nschen, Pl&#xE4;nen ein wenig in der Luft.<LE/>
Sie haben mit der Kritik begonnen und sind zum Skepticismus und<LE/>
zum Nihilismus gekommen, wenn sie nicht wie Bj&#xF6;rnson ein <HYPH1 cont="Hinterth&#xFC;rchen">Hinter-</HYPH1><LE/>
<HYPH2>th&#xFC;rchen</HYPH2> fanden, das sie auf Umwegen in die liebe Philisterei <HYPH1 cont="zur&#xFC;ckf&#xFC;hrte">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>f&#xFC;hrte</HYPH2>.</P>
<P part="initial" parID="01028"><TAB/>Die Freigeisterei bindet auch Jens Peter <SPC>Jacobsen</SPC> an sie. Denn<LE/>
er hat nie &#xBB;Probleme zur Debatte gebracht&#xAB; &#x2014; seine Probleme sind<LE/>
auch nur psychologische Probleme und seine Zwecke nur literarische<LE/>
&#x2014; was Brandes bei den deutschen Romantikern sehr verdammt.<LE/>
Jacobsen ist von Haus aus sogar selbst ein Romantiker, allerdings</P>
</PAGE>