<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0908.xml</PREV>
<NEXT>WR-01-02-24_n0910.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 909</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00309" endPtr="WR-01-02-24_n0914.xml#//DIV_END[@divEndID='deID_2398_00309']"/>
<DIV_START cat="epigraph" divStartID="dsID_2398_00310" endPtr="WR-01-02-24_n0909.xml#//DIV_END[@divEndID='deID_2398_00308']"/>
<P parID="02496">&#xBB;Es ist die Aufgabe jeder neuen Dichtung,<LE/>
Grenzpf&#xE4;hle zu r&#xFC;cken.&#xAB;<SUP>1</SUP>)</P>
<P parID="02497"><AUCTOR><SPC>Henrik Ibsen</SPC></AUCTOR>.</P>
<DIV_END divEndID="deID_2398_00308" startPtr="WR-01-02-24_n0909.xml#//DIV_START[@divStartID='dsID_2398_00310']"/>
<TITLE titleID="tiID_2398_00143"><TITLEPART type="main">DIE HUMANIT&#xC4;TSFRAGE IN DER EHE.</TITLEPART><LE/>
<TITLEPART>(<SPC>Gabriele</SPC> d&#x2019;<SPC>Annunzio</SPC>: <LANG iso="it">&#xBB;L&#x2019;Innocente&#xAB;</LANG>.)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>R. Jacobsen</C></AUCTOR> (Venedig).</TITLEPART></TITLE>
<P parID="02498"><TAB/>Als der alte Leo Tolstoj aus dem &#xE4;ussersten Thule zum erstenmale<LE/>
sein geniales und r&#xFC;cksichtsloses Buch (&#xBB;Die Kreuzersonate&#xAB;) &#xFC;ber die<LE/>
Brutalit&#xE4;t in den erotischen Beziehungen zwischen Mann und Frau &#x2014;<LE/>
und zwar innerhalb des heiligen Rahmens der Ehe selbst &#x2014; in die<LE/>
Welt schleuderte, dachte er wohl schwerlich daran, dass er ein <HYPH1 cont="Decennium">Decen-</HYPH1><LE/>
<HYPH2>nium</HYPH2> sp&#xE4;ter in dem fernsten S&#xFC;den einen begeisterten Apostel f&#xFC;r seine<LE/>
Ideen finden w&#xFC;rde, einen Apostel, der dieselben bis zu ihren &#xE4;ussersten<LE/>
Consequenzen zu f&#xFC;hren wagte und seinen galanten und f&#xFC;r Erotik<LE/>
passionirten Landsleuten zum Trotz die reine &#xBB;<SPC>Menschlichkeit</SPC>&#xAB;,<LE/>
oder sagen wir mit Tolstoj lieber die &#xBB;<SPC>Br&#xFC;derlichkeit</SPC>&#xAB; als das <HYPH1 cont="erl&#xF6;sende">er-</HYPH1><LE/>
<HYPH2>l&#xF6;sende</HYPH2> Wort f&#xFC;r das durch gewaltsame, erotische Fractionen zerst&#xF6;rte<LE/>
Verh&#xE4;ltniss zwischen Mann und Weib aussprechen wollte.</P>
<P parID="02499"><TAB/>Und doch geschah dieses in literar-psychologischer Hinsicht <HYPH1 cont="vielleicht">viel-</HYPH1><LE/>
<HYPH2>leicht</HYPH2> einzig dastehende Ph&#xE4;nomen: der feurige S&#xFC;ditaliener, das <LANG iso="fr">Enfant<LE/>
terrible</LANG> der modernen italienischen Literatur, der durch seine eigenen<LE/>
extravaganten Liebesabenteuer genugsam bekannte junge <LANG iso="fr">&#xBB;Mondain&#xAB;</LANG>, der<LE/>
Sicilianer <SPC>Gabriele</SPC> d&#x2019;<SPC>Annunzio</SPC>, f&#xFC;hrte in seinem Roman <LANG iso="it">&#xBB;l&#x2019;<HYPH1 cont="Innocente"><SPC>Inno</SPC>-</HYPH1><LE/>
<HYPH2><SPC>cente</SPC></HYPH2>&#xAB;</LANG> eine Treubruchstrag&#xF6;die auf, wo die beiden schuldigen Gatten<LE/>
zur guter Letzt vernichtet und, durch das Joch Eros&#x2019; zur Erde gedr&#xFC;ckt,<LE/>
sich in die Arme fallen, sich gegenseitig verstehen, beweinen, und was<LE/>
noch mehr ist &#x2014; verzeihen!</P>
<P parID="02500"><TAB/>Das merkw&#xFC;rdige Buch<SUP>2</SUP>) flog wie ein Lauffeuer durch ganz<LE/>
Italien, gewaltsame Polemiken, und von Seite der clericalen Presse<LE/>
himmelschreiende Verw&#xFC;nschungen hervorrufend &#x2014; der in ihm <HYPH1 cont="ausgesprochene">ausge-</HYPH1><LE/>
<HYPH2>sprochene</HYPH2> Humanismus wirkte nicht beruhigend und abk&#xFC;hlend, wie<LE/>
beabsichtigt war, sondern aufstachelnd und reizend wie Oel ins Feuer.</P>
<P part="initial" parID="02501"><TAB/>Man muss lange im S&#xFC;den gelebt haben, um zu verstehen, was<LE/>
es zu sagen hatte, dass ein <SPC>italienischer</SPC> Verfasser einem <HYPH1 cont="italienischen"><SPC>italieni</SPC>-</HYPH1><LE/>
<HYPH2><SPC>schen</SPC></HYPH2> Publicum ein solches Buch zu bieten wagte &#x2014; hier wo die</P>
<HR/>
<FN>
<P parID="02502"><TAB/><SUP>1</SUP>) Diesen noch unver&#xF6;ffentlichten Spruch schrieb Henrik Ibsen der <HYPH1 cont="Verfasserin">Ver-</HYPH1><LE/>
<HYPH2>fasserin</HYPH2> dieses Artikels in ein Album zum f&#xFC;nfundzwanzigsten Jubil&#xE4;umsfest<LE/>
Sacher-Masoch&#x2019;s, worin diese Beitr&#xE4;ge von nordischen Verfassern sammelte!</P>
<P parID="02503"><TAB/><SUP>2</SUP>) <LANG iso="it">L&#x2019;Innocente</LANG> wurde in Paris, ein Jahr nach seinem Erscheinen, als<LE/>
Feuilleton zu &#xBB;Le Temps&#xAB; unter dem Namen <LANG iso="fr">&#xBB;L&#x2019;Intrus&#xAB;</LANG> ver&#xF6;ffentlicht.</P>
</FN>
</PAGE>