<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0892.xml</PREV>
<NEXT>WR-01-02-23_n0894.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 893</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>VERBRECHER IN DEN DECORAT. K&#xDC;NSTEN.</CTEXT><RTEXT type="pn">893</RTEXT></HD>
<P part="final" parID="02391"><HYPH2>lich</HYPH2> in einem Gedankenblitz erstehen und dann langsam ein ganzes<LE/>
Gewissen einnehmen und besch&#xE4;ftigen; er kann aber auch unter der<LE/>
tr&#xFC;gerischen Gestalt eines neuen Wunsches aus dem zweifelhaften Herde<LE/>
eines erblichen Instinctes stammen, der von einem g&#xFC;nstigen Milieu<LE/>
gereift und entwickelt worden.</P>
<P parID="02392"><TAB/>Die Analyse des Romans oder die Synthese des Dramas, kurz<LE/>
und gut, die beschreibenden K&#xFC;nste, k&#xF6;nnen uns allein diese Serie<LE/>
von Seelenzust&#xE4;nden zeigen; darum sind die Verbrechertypen in den<LE/>
decorativen K&#xFC;nsten seltener. Dennoch begegnet man ihnen auch hier<LE/>
manchmal, und unter ihren charakteristischen Z&#xFC;gen ersieht man die<LE/>
dem zerstreuten Auge des oberfl&#xE4;chlichen Beobachters unsichtbaren<LE/>
physiognomischen Merkmale. Diese Z&#xFC;ge, diese Merkmale sind schwer<LE/>
zu entdecken, daher leugnet sie die Menge auch noch immer aus<LE/>
krankhafter Gewohnheit, trotz der positiven Behauptungen der <HYPH1 cont="kriminalistischen">kriminalisti-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Anthropologie. Doch dieselben sind dem Scharfsinne vieler Maler<LE/>
und der traditionellen Beobachtung des Sprichwortes nicht entgangen,<LE/>
dieser fast unbewussten und Jahrhunderte alten Enth&#xFC;llung erst k&#xFC;rzlich<LE/>
von der Wissenschaft erworbener Wahrheiten.</P>
<P parID="02393"><TAB/>Ein ausgezeichneter Anthropolog, der junge Doctor Edouard<LE/>
Lefort, hat sogar unter dem Titel: &#xBB;Der Verbrechertypus nach den <HYPH1 cont="Gelehrten">Ge-</HYPH1><LE/>
<HYPH2>lehrten</HYPH2> und K&#xFC;nstlern&#xAB; (Lyon <DATE>1892</DATE>) eine Monographie ver&#xF6;ffentlicht,<LE/>
in der 109 Portr&#xE4;ts figuriren, und der bereits eine Studie desselben<LE/>
Genres vorangegangen war; &#xBB;Ikonographie der C&#xE4;saren&#xAB; von Edmond<LE/>
Mayor (Rom <DATE>1885</DATE>).</P>
<P parID="02394"><TAB/>Mayor hat bei allen C&#xE4;saren eine anormale Entfernung der Augen<LE/>
vom Beginn der Nase aus, bei den gewaltth&#xE4;tigsten unter ihnen &#x2014; <HYPH1 cont="besonders">be-</HYPH1><LE/>
<HYPH2>sonders</HYPH2> in den Physiognomien Caligulas und Neros &#x2014; die Mehrzahl<LE/>
der Merkmale des Verbrechertypus beobachtet.</P>
<P parID="02395"><TAB/>Er beschreibt sie wie folgt: Caligula: B&#xFC;ste, alle schlechten <HYPH1 cont="Instinete">In-</HYPH1><LE/>
<HYPH2>stinete</HYPH2> vereinigend. Enormer, unsymmetrischer Kiefer. Henkelf&#xF6;rmige<LE/>
Ohren. Verzerrtes Gesicht, sardonischer und grausamer Ausdruck. Die<LE/>
Oberlippe erhebt sich auf einer Seite wie bei einem zum Beissen sich<LE/>
anschickenden Thiere. &#x2014; Darwin hatte bereits als ein Zeichen des Atavismus<LE/>
die &#xFC;ber die Augenz&#xE4;hne hochgezogene Lippe bezeichnet, und ich habe<LE/>
sie bei vielen M&#xF6;rdern entdeckt.</P>
<P parID="02396"><TAB/>B&#xFC;ste des Nero in den Ufficien von Florenz: W&#xFC;ster Ausdruck, die<LE/>
Mundwinkel tief und herabfallend. Kein Mangel an Ebenmass. Die<LE/>
Ohren sind leicht henkelf&#xF6;rmig. Das Aussehen ist brutal, der Kiefer<LE/>
riesig, ungeheuerlich.</P>
<P parID="02397"><TAB/>Indessen ist die Statue zu derlei Nachforschungen und <HYPH1 cont="Untersuchungen">Unter-</HYPH1><LE/>
<HYPH2>suchungen</HYPH2> nur schlecht geeignet; abgesehen von den griechischen<LE/>
K&#xF6;pfen der Furien und Medusen und des Kain von Dupr&#xE9; findet man<LE/>
unter den modernen Werken fast gar keine Stoffe zu Studien. Denn<LE/>
die Statuetten ber&#xFC;chtigter Verbrecher eines grossen Museums in London<LE/>
und des Mus&#xE9;e Gr&#xE9;vin in Paris, das f&#xFC;r alle Ber&#xFC;hmtheiten der <HYPH1 cont="zeitgen&#xF6;ssischen">zeit-</HYPH1><LE/>
<HYPH2>gen&#xF6;ssischen</HYPH2> Geschichte bestimmt ist, kann man nicht als wirkliche<LE/>
Kunstgegenst&#xE4;nde betrachten.</P>
</PAGE>