<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0925.xml</PREV>
<NEXT>WR-01-02-24_n0927.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 926</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">926</LTEXT><CTEXT>SCHMITZ.</CTEXT></HD>
<P part="final" parID="02574">&#xBB;fortschrittliche&#xAB; Gesellschaft eine S&#xFC;nde wider den heiligen Geist, die<LE/>
nicht durch die Schw&#xE4;che des Fleisches entschuldigt wird.</P>
<P parID="02575"><TAB/>Es handelt sich darum, den verlorenen Sinn der heiligen Worte<LE/>
wiederzufinden, um der Flucht des Talents in das Lager des Aufruhrs<LE/>
Einhalt zu thun. Man w&#xFC;rde dann vielleicht die L&#xE4;cherlichkeit einiger<LE/>
demokratischer J&#xFC;nglinge erkennen, welche glauben, von der nat&#xFC;rlichen<LE/>
Evolution der Ideen absehen zu k&#xF6;nnen, in der Hoffnung, einen <HYPH1 cont="Homunculus">Ho-</HYPH1><LE/>
<HYPH2>munculus</HYPH2> anzufertigen, dessen h&#xF6;chste Vollkommenheit dennoch darin<LE/>
best&#xFC;nde, m&#xF6;glichst so zu erscheinen, als sei er <LANG iso="la">ex utero</LANG> geboren.</P>
<P parID="02576"><TAB/>Wie Lord Byron mit 18 Jahren ausrief: &#xBB;Fahr&#x2019; wohl, Homer, den<LE/>
ich so sehr gehasst!&#xAB; ebenso wendet die junge Generation ihre Blicke<LE/>
von den Heiligth&#xFC;mern, in welchen die Betbr&#xFC;der einen s&#xFC;sslich-faden<LE/>
Geruch verbreiten. Man ist unter klugen Leuten misstrauisch gegen<LE/>
alle grossen Worte, weil sie mit der Vorstellung schmutziger Lehrer<LE/>
und feister Priester verkn&#xFC;pft sind.</P>
<P part="initial" parID="02577"><TAB/>Es ist begreiflich, dass gewisse Kreise, von welchen in unseren<LE/>
Culturcentren der B&#xFC;rger ausgeschlossen bleibt, auf einen J&#xFC;ngling von<LE/>
wunderbarer Anziehung sind, der, aus der puritanischen Zucht eines<LE/>
norddeutschen Familienheims entlassen, dem Jodoformgeruch jener, wie<LE/>
es scheint, unheilbaren Wunde der Studentenverbindungen entgeht;<LE/>
diese sind durch ihre Rechnung auf die jammervollsten Vell&#xEB;it&#xE4;ten<LE/>
dieser Zeit &#x2014; die kleinliche Eitelkeit und die Angst, mit seinem Nichts<LE/>
allein zu sein &#x2014; einer best&#xE4;ndigen Zufuhr unbegabter B&#xFC;rgers&#xF6;hne<LE/>
sicher, die zwischen den landes&#xFC;blichen Narcosen v&#xE4;terlicher <HYPH1 cont="Skatspiele">Skat-</HYPH1><LE/>
<HYPH2>spiele</HYPH2> und Fr&#xFC;hschoppen gezeugt sind. Diese ber&#xFC;chtigten <HYPH1 cont="K&#xFC;nstlerkreise">K&#xFC;nstler-</HYPH1><LE/>
<HYPH2>kreise</HYPH2>, von welchen sich die B&#xFC;rgersfrauen voll woll&#xFC;stiger Entr&#xFC;stung<LE/>
erz&#xE4;hlen lassen, sind wohl heute der einzige Herd, wo vielleicht &#x2014;<LE/>
wenn auch unter grossen Gefahren &#x2014; eine Erziehung der Pers&#xF6;nlichkeit<LE/>
m&#xF6;glich ist. Ein schrankenloser Individualismus entreisst den Neophyten<LE/>
aus dem Ergastulum der Gesellschaft. Es wird ihm die weiche <HYPH1 cont="Unterlage">Unter-</HYPH1><LE/>
<HYPH2>lage</HYPH2> seiner theuren Vorurtheile und bequemen Ideale entzogen. Er<LE/>
<SPC>erlebt</SPC> einen Schiffbruch, und es ist fraglich, ob er sich ans Land<LE/>
retten wird. Aber er <SPC>erlebt</SPC>! Wer kann von sich das Gleiche sagen<LE/>
unter seinen Altersgenossen, welche sich in dem &#xFC;blen Geruch der<LE/>
Bierh&#xE4;user und bestenfalls der H&#xF6;rs&#xE4;le in Betrachtungen &#xFC;ber die<LE/>
Klippen der Staatspr&#xFC;fungen und die mit einer kleinen B&#xF6;rse vorher<LE/>
zu erm&#xF6;glichenden R&#xE4;usche ersch&#xF6;pfen? (Bei dem franz&#xF6;sischen <HYPH1 cont="Studenten">Stu-</HYPH1><LE/>
<HYPH2>denten</HYPH2> tritt an Stelle dieser letzten Voreingenommenheit die Hoffnung<LE/>
auf unentgeltliche horizontale Gen&#xFC;sse, zu deren Erlangung wenigstens<LE/>
eine bisweilen nicht unerhebliche pers&#xF6;nliche Initiative geh&#xF6;rt.) Dem<LE/>
Schiffbr&#xFC;chigen aber naht meist eine Leucothea, und in dem naiven<LE/>
Quietismus jenes germanischen Glaubens, in dem Weib das Unendliche<LE/>
zu finden, bleiben die meisten stehen. Der Geist findet eine Seele, in<LE/>
die er sich h&#xFC;llt, aber das Gewand beschwert ihn. Der der Materie<LE/>
Entflohene hat gleich dem Neophyten der hermetischen Tempel durch<LE/>
das Besiegen der Feuer- und Wasserprobe sein Leben gerettet, nicht<LE/>
aber vermochte er dem nubischen Weibe zu widerstehen, welches, die</P>
</PAGE>