<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0745.xml</PREV>
<NEXT>WR-01-02-19_n0747.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 746</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">746</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="final" parID="01628">w&#xE4;hrend des <DATERANGE>letzten Halbjahres</DATERANGE> durch die Presse sattsam bekannt<LE/>
gemacht worden. Da war vor Allem die unvergleichliche Primadonna<LE/>
Miss Diana Vaughan, dann der erste Tenor, der Teufel <SPC>Bitru</SPC>, die<LE/>
Herren Dr. <SPC>Bataille</SPC> und Dr. <SPC>Hacks</SPC>, Leute, die nie existirt haben,<LE/>
die f&#xFC;rchterliche Palladistin und &#xBB;Urgrossmutter des Antichrists&#xAB;, Madame<LE/>
Sophie Wolder, der gr&#xE4;ssliche Oberteufel Nr. 33, der &#xBB;Trigamist&#xAB; und<LE/>
italienische Minister Francesco Crispi, Oberhaupt aller Freimaurer u. s. w.</P>
<P parID="01629"><TAB/>Was uns nun aus dieser ganzen Phantasmagorie und besonders<LE/>
aus dem grossen zweib&#xE4;ndigen Vari&#xE9;t&#xE9;-Werk <LANG iso="fr"><I>&#xBB;Le diable au <DATERANGE>XIX<SUP>&#xE8;me</SUP><LE/>
si&#xE8;cle</DATERANGE>&#xAB;, Paris <DATE>1893</DATE></I></LANG>, entgegentritt, das ist die unzweifelhafte Thatsache,<LE/>
dass es <SPC>Taxil</SPC> nicht um einen grossartig angelegten Plan, einen <HYPH1 cont="langj&#xE4;hrigen">lang-</HYPH1><LE/>
<HYPH2>j&#xE4;hrigen</HYPH2> Feldzug oder eine feine Satyre gegen die katholische Kirche oder<LE/>
den Aberglauben zu thun war, dass er nicht wie jener witzige K&#xF6;lner<LE/>
im <DATERANGE>XVII. Jahrhundert</DATERANGE> &#x2014; Adam <SPC>Widelketz</SPC> &#x2014; der, um der grossen<LE/>
Dummheit und mariologischen Sucht seiner Landsleute entgegenzutreten,<LE/>
seine ber&#xFC;hmten &#xBB;Briefe der allerseligsten Jungfrau an ihre un&#xFC;berlegten<LE/>
Verehrer&#xAB; herausgab und damit das ganze Muckerthum mit der<LE/>
Peitsche in seine finsteren Dome zur&#xFC;cktrieb &#x2014; dass es mit einem<LE/>
Worte <SPC>Taxil</SPC> nicht um einen h&#xF6;heren Zweck, sondern ausschliesslich<LE/>
um ein Verlagsgesch&#xE4;ft zu thun war. Unser <I>Leo Taxil</I>, der mit seinem<LE/>
wahren Namen <I>Gabriel Jogand-Pag&#xE8;s</I> heisst, offerirte in dem <HYPH1 cont="Augenblicke">Augen-</HYPH1><LE/>
<HYPH2>blicke</HYPH2>, da die <LANG iso="fr"><I>librairie anticl&#xE9;ricale</I></LANG> in der <I>rue des &#xC9;coles 26</I> nicht mehr<LE/>
den n&#xF6;thigen Absatz fand, seine B&#xFC;cherbest&#xE4;nde der katholischen Kirche.<LE/>
Und er behauptete, als seine Enth&#xFC;llungen &#xFC;ber die <I>Miss Diana<LE/>
Vaughan</I> auf dem Trienter Congress von Nordeuropa mit einer <HYPH1 cont="Lachsalve">Lach-</HYPH1><LE/>
<HYPH2>salve</HYPH2> aufgenommen wurden, er habe die katholische Kirche nur<LE/>
&#xBB;geuzt&#xAB;. <LANG iso="fr"><I>Voil&#xE0; l&#x2019;homme!</I></LANG></P>
<P part="initial" parID="01630"><TAB/>Es entsteht nun die Frage: Soll man mit den Betrogenen <HYPH1 cont="angesichts">ange-</HYPH1><LE/>
<HYPH2>sichts</HYPH2> dieser f&#xFC;r sie allerdings furchtbaren Sachlage Mitleid haben?<LE/>
Verdienen sie Mitleid? &#x2014; Nein und abermals nein! Diejenigen Bisch&#xF6;fe<LE/>
und Vertreter der Curie, die im Jahr <DATE>1885</DATE> mit <SPC>Taxil</SPC> das <HYPH1 cont="antifreimaurerische">antifrei-</HYPH1><LE/>
<HYPH2>maurerische</HYPH2> Verlagsgesch&#xE4;ft abschlossen, <SPC>wussten</SPC>, mit wem sie es zu<LE/>
thun hatten. Sie wussten, dass <I>Taxil</I> ein <LANG iso="fr"><I>maquereau</I></LANG> der Feder war,<LE/>
dessen Geschicklichkeit, nicht dessen Herz sie erkauft hatten, und der<LE/>
sie auch eines Tages aus egoistischen Gr&#xFC;nden wieder verrathen werde.<LE/>
Dar&#xFC;ber lassen sich unzweifelhafte Beweisst&#xFC;cke erbringen: Noch <DATERANGE>Ende<LE/>
Juni 1884</DATERANGE> zeichnete <I>Taxil</I> die Vorrede zu seiner <LANG iso="fr"><I>&#xBB;La prostitution <HYPH1 cont="contemporaine">con-</HYPH1><LE/>
<HYPH2>temporaine</HYPH2>&#xAB;, Paris 1885</I></LANG>, in der er katholische Geistliche in den <HYPH1 cont="unsittlichsten">unsitt-</HYPH1><LE/>
<HYPH2>lichsten</HYPH2> Posituren mit &#xF6;ffentlichen M&#xE4;dchen schriftlich und bildlich <HYPH1 cont="vorf&#xFC;hrte">vor-</HYPH1><LE/>
<HYPH2>f&#xFC;hrte</HYPH2>. Bereits im <DATE>folgenden Jahre</DATE> zeichnet er die Vorrede zu einem<LE/>
&#xFC;ber 800 Seiten starken antifreimaurerischen Werke <LANG iso="fr"><I>&#xBB;Les fr&#xE8;res <HYPH1 cont="troispoints">trois-</HYPH1><LE/>
<HYPH2>points</HYPH2>&#xAB;, Paris <DATE>1885</DATE></I></LANG>, die mit den Worten beginnt: <LANG iso="fr"><I>&#xBB;Sous le titre<LE/>
g&#xE9;n&#xE9;ral de R&#xE9;v&#xE9;lations compl&#xE8;tes sur la Franc-Ma&#xE7;onerie, Hauteur <HYPH1 cont="entreprend">entre-</HYPH1><LE/>
<HYPH2>prend</HYPH2>, <SPC>&#xE0; partir de ce jour</SPC>, une s&#xE9;rie d&#x2019;ouvrages dont le but est <HYPH1 cont="d&#x2019;arracher">d&#x2019;ar-</HYPH1><LE/>
<HYPH2>racher</HYPH2> tous ses masques &#xE0; une secte, trop fameuse par ses crimes <HYPH1 cont="politiques">poli-</HYPH1><LE/>
<HYPH2>tiques</HYPH2> et autres, fond&#xE9;e pour combattre l&#x2019;Eglise catholique romaine&#xAB;</I></LANG>, und<LE/>
citirt dann die Eingangsworte der Encyklica gegen die Freimaurer:</P>
</PAGE>