<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0793.xml</PREV>
<NEXT>WR-01-02-21_n0795.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 794</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">794</LTEXT><CTEXT>PASTOR.</CTEXT></HD>
<P part="final" parID="01879">die neue Platte ein, die er sich neulich von zusammengesparten Pfennigen<LE/>
angeschafft hatte.</P>
<P parID="01880"><TAB/>Ein Walzer. Merkw&#xFC;rdig, die Melodie kam ihm bekannt vor. Wo<LE/>
hatte er sie doch geh&#xF6;rt? &#xBB;Liebeskl&#xE4;nge&#xAB; stand auf der Platte. Aber um<LE/>
die Titel hatte er sich nie bek&#xFC;mmert. Er wiederholte das St&#xFC;ck zum<LE/>
zweitenmal, zum drittenmal.</P>
<P parID="01881"><TAB/>Nun erst stieg langsam, verschwommen das Bild der Erinnerung<LE/>
auf. Er sah die verregnete Strasse wieder, sah das unsichere Licht in<LE/>
den Pf&#xFC;tzen, und das schwarzweisse Schilderhaus, an dem er, damals<LE/>
noch Avantageur, auf- und niedertappte, auf und nieder.</P>
<P parID="01882"><TAB/>Es war erst elf Uhr Abends gewesen, und doch hatte er sich<LE/>
m&#xFC;de gef&#xFC;hlt. Hinter ihm lag eine Ballnacht, und er hatte ausgehalten<LE/>
bis zum Morgen. Sie war ja dagewesen, sie <SYMBOL type="4dots"/></P>
<P parID="01883"><TAB/>In die Z&#xFC;ge des Alten schlich es sich wie Bitterkeit. Er konnte<LE/>
sich die Gegens&#xE4;tze nicht erkl&#xE4;ren. Was war sie damals gewesen, und<LE/>
was war sie heute! Und er selbst, wie hatte er sich ver&#xE4;ndert! Sie so<LE/>
schm&#xE4;chtig, fast leidend, dass er sich ernstlich fragte, ob nicht seine<LE/>
Natur f&#xFC;r sie zu derb sein k&#xF6;nnte. Und dann die langsame Wandlung<LE/>
in den 36 Jahren ihrer Ehe. Er war es, den diese Ehe zerrieben hatte,<LE/>
und sie war gesundet mehr und mehr die Jahre hindurch. War ihm<LE/>
nicht seine Lebenskraft gestohlen worden? Gestohlen von ihr? War das<LE/>
bleiche, &#xE4;therische M&#xE4;dchen jener fernen Ballnacht nicht eine Betr&#xFC;gerin?<LE/>
Er dachte an ihre Stimme. Diese scheue, fragende M&#xE4;dchenstimme damals,<LE/>
und das schrille Organ jetzt. Welche Kraft hatte es geschwellt?</P>
<P parID="01884"><TAB/>Die Arabesken der Melodie rankten sich weiter und weiter in<LE/>
die Stille des Zimmers hinein. Da vergass er allm&#xE4;lig die bitteren <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2> und glitt wieder in die Vergangenheit.</P>
<P parID="01885"><TAB/>Es war doch ein seltsamer Abend gewesen, die Wache an der<LE/>
Caserne damals. Fast als ob der Abend seiner unbek&#xFC;mmerten Jugend<LE/>
zum erstenmale eine ernste Frage vorgelegt h&#xE4;tte, eine Frage des<LE/>
Lebens, die er &#xFC;berh&#xF6;rte, &#xFC;berh&#xF6;ren wollte. War das vielleicht sein<LE/>
Fluch?</P>
<P parID="01886"><TAB/>Die Ballnacht hatte ihm noch in den Gliedern gelegen. Er fand<LE/>
die alte Frische nicht wieder, als er aufzog. Und dabei st&#xFC;rmte und<LE/>
regnete es so stark, dass der letzte Rest seiner guten Laune gleich<LE/>
anfangs zum Teufel war.</P>
<P parID="01887"><TAB/>Da tauchte ein schwarzer Schatten vor ihm auf. Er wollte sein<LE/>
&#xBB;Wer da!&#xAB; br&#xFC;llen, aber der Schatten redete ihn schon an:</P>
<P parID="01888"><TAB/>&#xBB;Sie werden verzeihen, ich wollte bloss fragen, haben Sie heute<LE/>
Brot bekommen?&#xAB;</P>
<P parID="01889"><TAB/>&#xBB;Was?!&#xAB;</P>
<P parID="01890"><TAB/>&#xBB;Ich meine, ob Sie Brottag gehabt haben?&#xAB;</P>
<P parID="01891"><TAB/>Er wollte schnauzig werden, aber die Stimme der Alten vor ihm<LE/>
hatte etwas so R&#xFC;hrendes, dass er nur griesgr&#xE4;mig wurde.</P>
<P parID="01892"><TAB/>&#xBB;Die zweite Compagnie hat Brottag. Aber bei dem Hundewetter<LE/>
wird schwerlich Jemand kommen.&#xAB;</P>
<P parID="01893"><TAB/>&#xBB;O, ich kann warten, vielleicht kommt doch Jemand.&#xAB;</P>
</PAGE>