<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0612.xml</PREV>
<NEXT>WR-01-02-16_n0614.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 613</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER LEHRER.</CTEXT><RTEXT type="pn">613</RTEXT></HD>
<P part="final" parID="00951">hatte, dass ihre Zeit vergehe und vielleicht sogar schon vor&#xFC;ber sei.<LE/>
Als man Quadrille tanzte, sass sie mit einem verweinten, stark gepuderten<LE/>
Gesichte schon im Salon, und ich sah, wie Hauptmann Poljansky ein<LE/>
Tellerchen mit Eis vor ihr hielt und wie sie mit einem L&#xF6;ffelchen davon ass <SYMBOL type="3dots"/></P>
<P parID="00952"><TAB/>&#xBB;Es ist schon nach 5 Uhr Morgens. Ich nahm das Tagebuch zur<LE/>
Hand, um mein volles, mannigfaltiges Gl&#xFC;ck zu schildern, und dachte,<LE/>
dass ich sechs Bogen schreiben und sie morgen Manioussia vorlesen<LE/>
werde, aber seltsam, in meinem Kopfe geht Alles durcheinander, Alles<LE/>
ist unklar wie im Traum, und deutlich erinnere ich mich nur an die<LE/>
Episode mit Warja und m&#xF6;chte schreiben: &#xBB;Arme Warja!&#xAB; M&#xF6;chte nur<LE/>
sitzen und immer schreiben: &#xBB;Arme Warja!&#xAB; Gerade fangen auch die<LE/>
B&#xE4;ume an zu rauschen; es wird regnen; Raben kr&#xE4;chzen, und meine<LE/>
Manioussia, die soeben eingeschlafen ist, hat, ich weiss nicht warum,<LE/>
ein so trauriges Gesicht.&#xAB;</P>
<P parID="00953"><TAB/>Dann r&#xFC;hrte Nikitin lange nicht an seinem Tagebuche. Anfangs<LE/>
August begannen bei ihm die Nachpr&#xFC;fungen und Aufnahmspr&#xFC;fungen,<LE/>
und nach Maria-Himmelfahrt begannen die Stunden. Gew&#xF6;hnlich ging<LE/>
er nach 8 Uhr zum Dienst fort und schon gegen 9 sehnte er sich<LE/>
nach Manioussia, nach seinem neuen Heim und schaute auf die Uhr.<LE/>
In den unteren Classen liess er einen der Buben dictiren, und sass,<LE/>
w&#xE4;hrend die Kinder schrieben, auf dem Fensterbrett mit geschlossenen<LE/>
Augen und tr&#xE4;umte; ob er von der Zukunft tr&#xE4;umte oder sich an die<LE/>
Vergangenheit erinnerte, Alles war gleich herrlich wie in einem<LE/>
M&#xE4;rchen. In den h&#xF6;heren Classen las man Gogol oder Puschkin&#x2019;s Prosa<LE/>
laut vor, und das Alles machte ihn schl&#xE4;frig, in seiner Phantasie stiegen<LE/>
Menschen auf, B&#xE4;ume, Felder, Reitpferde, und er sagte seufzend, als<LE/>
w&#xFC;rde der Autor ihn entz&#xFC;cken: &#xBB;Wie sch&#xF6;n!&#xAB;</P>
<P parID="00954"><TAB/>W&#xE4;hrend der grossen Zwischenpause schickte ihm Manioussia das<LE/>
Fr&#xFC;hst&#xFC;ck in einem schneeweissen Serviettchen, und er ass es langsam<LE/>
und bed&#xE4;chtig, um den Genuss zu verl&#xE4;ngern.</P>
<P parID="00955"><TAB/>Ippolit Ippolititsch, der gew&#xF6;hnlich nur mit einer Semmel <HYPH1 cont="fr&#xFC;hst&#xFC;ckte">fr&#xFC;h-</HYPH1><LE/>
<HYPH2>st&#xFC;ckte</HYPH2>, sah mit Respect und mit Neid auf ihn und sagte etwas <HYPH1 cont="Bekanntes">Be-</HYPH1><LE/>
<HYPH2>kanntes</HYPH2>, in der Art wie:</P>
<P parID="00956"><TAB/>&#xBB;Ohne Nahrung k&#xF6;nnen die Menschen nicht existiren.&#xAB;</P>
<P part="initial" parID="00957"><TAB/>Aus dem Gymnasium ging Nikitin zu Privatlectionen, und wenn<LE/>
er endlich gegen sechs nach Hause kam, war er freudig und unruhig,<LE/>
als ob er ein ganzes Jahr nicht dort gewesen w&#xE4;re. Er lief<LE/>
athemlos &#xFC;ber die Stiegen, suchte Manioussia auf, umarmte und k&#xFC;sste<LE/>
sie, schwur, dass er sie liebe, ohne sie nicht leben k&#xF6;nne, versicherte,<LE/>
dass es ihm furchtbar bange nach ihr gewesen w&#xE4;re, und fragte besorgt,<LE/>
ob sie gesund sei, und warum sie ein so trauriges Gesicht habe. Dann<LE/>
assen sie zu zweien. Nachmittag legte er sich im Arbeitszimmer aufs<LE/>
Sofa nieder und rauchte. Manioussia setzte sich neben ihn und <HYPH1 cont="erz&#xE4;hlte">er-</HYPH1><LE/>
<HYPH2>z&#xE4;hlte</HYPH2> leise irgend etwas. Die gl&#xFC;cklichsten Tagen waren jetzt f&#xFC;r ihn<LE/>
die Sonn- und Feiertage, wo er von fr&#xFC;h bis sp&#xE4;t zu Hause blieb.<LE/>
An diesen Tagen nahm er theil an dem naiven, aber ausserordentlich<LE/>
angenehmen Leben, das ihn an die Sch&#xE4;feridyllen erinnerte. Er <HYPH1 cont="beobachtete">be-</HYPH1></P>
</PAGE>