<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0575.xml</PREV>
<NEXT>WR-01-02-15_n0577.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 576</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">576</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P part="final" parID="00718">ich soeben aufgez&#xE4;hlt. Es handelt sich um Ereignisse und <HYPH1 cont="Seelenvermittlungen">Seelenver-</HYPH1><LE/>
<HYPH2>mittlungen</HYPH2>, die ohne Unterlass sich vollziehen in der tr&#xFC;bsten Existenz<LE/>
derjenigen Wesen, die ihre ewigen Rechte ganz und gar vergessen<LE/>
haben. Es handelt sich auch um eine ganz andere Psychologie als die <HYPH1 cont="gew&#xF6;hnliche">ge-</HYPH1><LE/>
<HYPH2>w&#xF6;hnliche</HYPH2>, die den sch&#xF6;nen Namen der Psyche usurpirt hat, da sie<LE/>
sich in Wahrheit nur mit denjenigen geistigen Ph&#xE4;nomenen befasst, die<LE/>
am engsten mit der Materie zusammenh&#xE4;ngen.</P>
<P parID="00719"><TAB/>Es handelt sich mit einem Worte darum, was uns eine <HYPH1 cont="&#xFC;bersinnliche">&#xFC;bersinn-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Psychologie offenbaren sollte, die sich mit den directen <HYPH1 cont="Zusammenh&#xE4;ngen">Zu-</HYPH1><LE/>
<HYPH2>sammenh&#xE4;ngen</HYPH2> besch&#xE4;ftigte, welche zwischen den Menschen von Seele<LE/>
zu Seele bestehen, und ebenso mit der Empfindlichkeit wie mit der<LE/>
aussergew&#xF6;hnlichen Gegenwart unserer Seele. Diese Wissenschaft, die<LE/>
den Menschen um einen Grad heben w&#xFC;rde, ist im Entstehen, und sie<LE/>
wird nicht z&#xF6;gern, die Elementarpsychologie ausser Anwendung zu<LE/>
setzen, die bis heute geherrscht hat.</P>
<P parID="00720"><TAB/>Diese unmittelbare Psychologie steigt von den Bergen herab, <HYPH1 cont="bem&#xE4;chtigt">be-</HYPH1><LE/>
<HYPH2>m&#xE4;chtigt</HYPH2> sich bereits der kleinsten Th&#xE4;ler, und ihre Gegenwart macht<LE/>
sich schon in den mittelm&#xE4;ssigsten Aufzeichnungen bemerkbar. Nichts<LE/>
kann klarer darthun, dass der Druck der Seele in der gesammten<LE/>
Menschheit zugenommen, und dass ihre geheimnissvolle Th&#xE4;tigkeit sich<LE/>
verallgemeinert hat. Wir streifen hier Dinge, die fast unsagbar sind,<LE/>
und man kann nur unvollst&#xE4;ndige und grobe Beispiele geben. Ich f&#xFC;hre<LE/>
zwei, drei an, die elementar sind und bemerkbar: Ehemals, wenn es<LE/>
sich einen Augenblick handelte um eine Ahnung, um den sonderbaren<LE/>
Eindruck eines Zusammenkommens oder eines Blickes, um eine <HYPH1 cont="Entscheidung">Ent-</HYPH1><LE/>
<HYPH2>scheidung</HYPH2>, die aus einem unbekannten Winkel der menschlichen <HYPH1 cont="Vernunft">Ver-</HYPH1><LE/>
<HYPH2>nunft</HYPH2> geholt war, um eine Dazwischenkunft oder eine Kraft, die <HYPH1 cont="unerkl&#xE4;rlich">un-</HYPH1><LE/>
<HYPH2>erkl&#xE4;rlich</HYPH2> schien und die man doch verstanden, um geheime Gesetze<LE/>
der Antipathie oder Sympathie, um Wahlverwandtschaften oder <HYPH1 cont="instinctive">instinc-</HYPH1><LE/>
<HYPH2>tive</HYPH2> Ann&#xE4;herungen, um den vorherrschenden Einfluss ungesagter Dinge,<LE/>
hielt man sich nicht bei diesen Problemen auf, die sich &#xFC;brigens selten<LE/>
genug der Unruhe eines Denkers darboten. Man schien ihnen nur<LE/>
durch Zufall zu begegnen. Man ahnte nicht das ausserordentliche <HYPH1 cont="Gewicht">Ge-</HYPH1><LE/>
<HYPH2>wicht</HYPH2>, mit dem sie unabl&#xE4;ssig auf das Leben dr&#xFC;ckten, und man <HYPH1 cont="beeilte">be-</HYPH1><LE/>
<HYPH2>eilte</HYPH2> sich, zur&#xFC;ckzukehren zu den gewohnten Spielen der Leidenschaften<LE/>
und der &#xE4;usseren Erlebnisse.</P>
<P parID="00721"><TAB/>Diese geistigen Ph&#xE4;nomene, mit denen sich die gr&#xF6;ssten, die<LE/>
tiefsten unserer Br&#xFC;der ehmals kaum befassten, heute bek&#xFC;mmern sie<LE/>
die Kleinsten unter uns; und das beweist wieder einmal, dass die<LE/>
menschliche Seele eine Pflanze von vollkommener Einheit ist, und dass<LE/>
alle ihre Zweige, wenn die Stunde gekommen, zu gleicher Zeit <HYPH1 cont="ausschlagen">aus-</HYPH1><LE/>
<HYPH2>schlagen</HYPH2> und bl&#xFC;hen. Der Bauer, dem ungest&#xFC;m das Geschenk w&#xFC;rde,<LE/>
auszusprechen, was er in seiner Seele hat, k&#xF6;nnte in diesem <HYPH1 cont="Augenblicke">Augen-</HYPH1><LE/>
<HYPH2>blicke</HYPH2> Dinge sagen, die sich noch nicht in der Seele des Racine<LE/>
fanden.</P>
<P part="initial" parID="00722"><TAB/>Und so kommt es, dass Leute von weit geringerer Genialit&#xE4;t als<LE/>
Shakespeare oder Racine ein heimlich lichtvolles Leben bemerkt haben,</P>
</PAGE>