<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0804.xml</PREV>
<NEXT>WR-01-02-21_n0806.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 805</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EMERSON.</CTEXT><RTEXT type="pn">805</RTEXT></HD>
<P part="final" parID="01991">wenn ihr ihm von ihnen erz&#xE4;hlt, was k&#xF6;nnt ihr ihm sagen, was werden<LE/>
eure kl&#xE4;glichen Worte sein im Vergleich zu der Waldeslichtung, dem<LE/>
Sturm und der Morgenr&#xF6;the, die noch am Grunde seines Geistes und<LE/>
seines Fleisches leben? Dennoch wird er euch mit gl&#xFC;hender, erstaunter<LE/>
Freude lauschen, und obwohl er Alles weiss und eure Worte all das<LE/>
weit unvollkommener wiedergeben, als ein Glas Wasser einen grossen<LE/>
Strom, werden die kleinen, ohnm&#xE4;chtigen S&#xE4;tze, die von den Lippen<LE/>
der Menschen fallen, einen Augenblick den Ocean, das Licht und das<LE/>
d&#xFC;stere Laubwerk in ihm erleuchten, die in der Dunkelheit unter seinen<LE/>
todten Lidern schliefen.</P>
<P parID="01992"><TAB/>Das Antlitz dieses &#xBB;transcendentalen Ichs&#xAB; ist wahrscheinlich ein<LE/>
unendlich mannigfaltiges, und keinem der Mystikermoralisten ist es <HYPH1 cont="gelungen">ge-</HYPH1><LE/>
<HYPH2>lungen</HYPH2>, dasselbe zu studiren. Swedenborg, Pascal, Novalis, Hello und<LE/>
einige Andere untersuchen unsere Beziehungen zu einer abstracten,<LE/>
subtilen und sehr weiten Unendlichkeit. Sie f&#xFC;hren uns auf Berge,<LE/>
deren Gipfel uns unnat&#xFC;rlich, unbewohnbar erscheinen, auf denen wir<LE/>
oft mit M&#xFC;he athmen. Goethe begleitet unsere Seele an den Ufern<LE/>
des Meeres der &#xBB;Heitern&#xAB;. Marc Aurel l&#xE4;sst sie an den menschlichen<LE/>
H&#xFC;geln der vollkommenen, m&#xFC;den G&#xFC;te, unter dem zu schweren <HYPH1 cont="Laubwerk">Laub-</HYPH1><LE/>
<HYPH2>werk</HYPH2> der hoffnungslosen Resignation ruhen. Carlyle, der geistige Bruder<LE/>
Emerson&#x2019;s, der uns in <DATERANGE>diesem Jahrhundert</DATERANGE> am anderen Ende des Thaies<LE/>
zuwinkt, l&#xE4;sst die einzigen heroischen Momente unseres Wesens wie<LE/>
Blitze auf dem schatten- und gewitterreichen Grunde des stets <HYPH1 cont="ungeheuerlichen">un-</HYPH1><LE/>
<HYPH2>geheuerlichen</HYPH2> Unbekannten vor&#xFC;berzucken. Er f&#xFC;hrt uns wie eine tolle<LE/>
Heerde durch Sturm und Wetter ungekannten und schwefeligen Weiden<LE/>
zu. Er treibt uns in das tiefste Dunkel, das er freudig entdeckt hat,<LE/>
und das einzig und allein der ungleichm&#xE4;ssige, gewaltige Stern der<LE/>
Helden erleuchtet; er &#xFC;berl&#xE4;sst uns dort mit b&#xF6;sem Lachen der <HYPH1 cont="mannigfaltigen">mannig-</HYPH1><LE/>
<HYPH2>faltigen</HYPH2> Wiedervergeltung der Mysterien.</P>
<P parID="01993"><TAB/>Aber da haben wir zu gleicher Zeit Emerson, den guten <HYPH1 cont="morgenfrischen">morgen-</HYPH1><LE/>
<HYPH2>frischen</HYPH2> Hirten der fahlen, gr&#xFC;nen Wiesen eines neuen, nat&#xFC;rlichen,<LE/>
verst&#xE4;ndlichen Optimismus. Er f&#xFC;hrt uns nicht l&#xE4;ngs der Abgr&#xFC;nde. Er<LE/>
ruft uns nicht heraus aus der bescheidenen, allt&#xE4;glichen Einfriedung,<LE/>
weil der Gletscher, das Meer, der ewige Schnee, der Palast, der Stall,<LE/>
der erloschene Ofen des Armen und das Lager des Kranken, weil all<LE/>
dies unter demselben Himmel liegt, durch dieselben Sterne gel&#xE4;utert<LE/>
und denselben unendlichen M&#xE4;chten unterworfen ist.</P>
<P part="initial" parID="01994"><TAB/>Er ist f&#xFC;r Viele in dem Augenblick gekommen, wo er kommen<LE/>
musste, und wo sie nach neuen Erkl&#xE4;rungen lechzten. Die heroischen<LE/>
Stunden sind weniger hervorstechend, die Stunden der <HYPH1 cont="Selbstverleugnung">Selbstverleug-</HYPH1><LE/>
<HYPH2>nung</HYPH2> sind noch nicht wiedergekommen; es bleibt uns nur noch das<LE/>
t&#xE4;gliche Leben, und dennoch k&#xF6;nnen wir nicht ohne Gr&#xF6;sse leben!<LE/>
Er hat diesem Leben, das nicht mehr seine traditionellen Horizonte<LE/>
hatte, einen fast annehmbaren Sinn verliehen, und vielleicht war er<LE/>
imstande, uns zu zeigen, dass es seltsam, tief und gross genug ist, um<LE/>
keines anderen Zweckes als seiner selbst zu bed&#xFC;rfen. Er weiss nicht<LE/>
mehr vom Leben als die Anderen; aber er spricht mit mehr Muth</P>
</PAGE>