<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0677.xml</PREV>
<NEXT>WR-01-02-18_n0679.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 678</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">678</LTEXT><CTEXT>NEERA.</CTEXT></HD>
<P part="final" parID="01348">sanfter als sie konnte, nicht wie sie wollte, denn sie f&#xFC;hlte in sich<LE/>
eine Z&#xE4;rtlichkeit, die sich nie entfesseln w&#xFC;rde. Diese Z&#xE4;rtlichkeit war<LE/>
ihr Leiden, der im Hause verborgene Feind, der Wurm, der ihr an<LE/>
den Knochen nagte, der unterdr&#xFC;ckte Vulcan, der ihr ins Antlitz rothe<LE/>
Flammen jagte.</P>
<P parID="01349"><TAB/>Als Kind war sie sehr lebhaft gewesen, als junges M&#xE4;dchen<LE/>
sehr phantastisch; sch&#xF6;n war sie nie, auch nicht umschw&#xE4;rmt, und<LE/>
doch hatte sie sich in einer bestimmten Idealwelt, die sie mit Tr&#xE4;umen<LE/>
bev&#xF6;lkerte, fast gl&#xFC;cklich gef&#xFC;hlt. Tochter eines Malers, hatte sie von<LE/>
Anbeginn den Zauber der Farben und Linien kennen gelernt. Instinctiv<LE/>
Heidin, f&#xFC;hlte sie sich zur Sch&#xF6;nheit hingezogen, w&#xE4;hrend die mystischen<LE/>
Gedanken und die nebelhafte Poesie sie gleichg&#xFC;tig liessen.</P>
<P parID="01350"><TAB/>Sie liebte es, sich in Peplums und Schleier zu h&#xFC;llen, die die<LE/>
Modelle im Atelier ihres Vaters vergessen hatten. Sie zerzauste sich<LE/>
die Haare, setzte sich eine Bl&#xE4;tterkrone auf den Kopf und spielte die<LE/>
Bacchantin. Auf einem Berg von Kissen ausgestreckt, einen Shawl um<LE/>
die H&#xFC;ften gewickelt, mit nackten Armen, ein Collier aus Glasperlen<LE/>
um den Hals, einen grossen F&#xE4;cher in der Hand, verk&#xF6;rperte sie die<LE/>
Odalisken. Im Hemd an der Erde kauernd, ein grosses Buch auf den<LE/>
Knien, versuchte sie die &#xBB;b&#xFC;ssende Magdalena&#xAB; des Correggio <HYPH1 cont="darzustellen">darzu-</HYPH1><LE/>
<HYPH2>stellen</HYPH2>. Doch im letzten Augenblick bemerkte sie, dass es ihr an den<LE/>
Hauptattributen der Gestalt fehlte, und nun begann sie ein Kummer<LE/>
zu qu&#xE4;len, der fein wie eine Dolchspitze war.</P>
<P parID="01351"><TAB/>Wenn sie sich mit den Gestalten verglich, die die gr&#xF6;ssten Maler<LE/>
idealisirt, und die die Maler zweiten Ranges zu copiren sich bem&#xFC;hten,<LE/>
so erkannte sie deutlich die Unvollkommenheit ihrer Formen, und das<LE/>
war f&#xFC;r sie, die einen so gl&#xFC;henden Durst nach dem Sch&#xF6;nen f&#xFC;hlte,<LE/>
eine grausame Entt&#xE4;uschung.</P>
<P parID="01352"><TAB/>Um ihre eigene Magerkeit so viel wie m&#xF6;glich einem <HYPH1 cont="k&#xFC;nstlerischen">k&#xFC;nst-</HYPH1><LE/>
<HYPH2>lerischen</HYPH2> Typus zu n&#xE4;hern, verzichtete sie auf die &#xFC;ppigen Sch&#xF6;pfungen<LE/>
eines Tizian und begann die schlanken Frauen Canovas zu verehren,<LE/>
die &#xBB;Grazien&#xAB;, die &#xBB;Psyche&#xAB;, namentlich die Letztere, die sie mit<LE/>
wahrem Entz&#xFC;cken erf&#xFC;llte. Das Gef&#xFC;hl der Kunst und das der Liebe,<LE/>
die jungfr&#xE4;uliche Reinheit und die Gluth der Sinne, die harmonische,<LE/>
g&#xF6;ttliche Verschmelzung alles dessen in dieser einen unsterblichen Gruppe<LE/>
zogen sie unwiderstehlich an. Sie war so einfach, die Pose dieser Psyche,<LE/>
ihre Formen waren so n&#xFC;chtern! In ihrem K&#xE4;mmerchen, allen Augen<LE/>
verborgen, in Abwesenheit Amors, wollte Severine auch diese Figur<LE/>
verk&#xF6;rpern. Sie war nicht h&#xE4;sslich, sie war jung, begriff die Grazie,<LE/>
hatte die Eingebung der Leidenschaft und schw&#xE4;rmte f&#xFC;r die Kunst.<LE/>
Warum gelang es ihr nicht? Weil Severine, das lebende Gesch&#xF6;pf, vor<LE/>
einem Spiegel neben der G&#xF6;ttin des Marmors wie ein Kr&#xFC;ppel <HYPH1 cont="erschien">er-</HYPH1><LE/>
<HYPH2>schien</HYPH2>.</P>
<P parID="01353"><TAB/>Wenn ich nur st&#xE4;rker werden k&#xF6;nnte! dachte sie. Vielleicht h&#xE4;ngt<LE/>
Alles nur von einer Linie ab! H&#xE4;tte Jemand Canova&#x2019;s Arm angestossen,<LE/>
als er die B&#xFC;ste der Psyche schuf, er h&#xE4;tte die Linie nicht umgestaltet,<LE/>
und es w&#xE4;re nicht mehr Psyche.</P>
</PAGE>