<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0641.xml</PREV>
<NEXT>WR-01-02-17_n0643.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 642</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">642</LTEXT><CTEXT>KROMER.</CTEXT></HD>
<P part="final" parID="01104">die Maschine kam pl&#xF6;tzlich wieder in Gang, ohne dass ich&#x2019;s verhindern<LE/>
konnte, und begann zu surren und zu arbeiten wie ein ganzer <HYPH1 cont="Fabrikssaal">Fabriks-</HYPH1><LE/>
<HYPH2>saal</HYPH2>, so dass ich gerne dem schrecklichen Get&#xF6;se entronnen w&#xE4;re, h&#xE4;tte<LE/>
ich&#x2019;s nur vermocht. Weil ich aber wusste, dass uns in liegender Stellung,<LE/>
insonders Nachts, die Gedanken oft zahlreicher anfallen als beim<LE/>
Gehen, erhob ich mich und lief im Zimmer auf und ab, ohne Erfolg<LE/>
jedoch; denn der Name Ahasver hatte in mir St&#xFC;rme und Erregungen<LE/>
aufgerufen, die mich Jahrhunderte und V&#xF6;lkerschicksale in Minuten<LE/>
durchleben liessen und mir jene grosse, menschliche, hoffnungsvolle<LE/>
Stimmung gaben, in der uns nichts mehr undenkbar noch unm&#xF6;glich<LE/>
und das Leben einen Werth nur zu haben scheint, wenn es das H&#xF6;chste<LE/>
wagt und vollbringt und an immer h&#xF6;here Menschenm&#xF6;glichkeiten<LE/>
glauben lernt: Empfindungen, die mir eine Begegnung selbst mit dem<LE/>
ewigen Wandrer Ahasver noch denkbar, Zweifelsucht aber und <HYPH1 cont="Verneinung">Ver-</HYPH1><LE/>
<HYPH2>neinung</HYPH2> und unsch&#xF6;pferisches N&#xF6;rgeln zur S&#xFC;nde der Menschheit<LE/>
machten.</P>
<P parID="01105"><TAB/>Ich verbrachte die Nacht ohne Schlaf und fand Ruhe nur einige<LE/>
Stunden in den wachsenden Tag hinein; aber keine Erholung folgte<LE/>
ihr, und ich b&#xFC;sste die gef&#xFC;hlten Erlebnisse mit bleischwerer Ersch&#xF6;pftheit.<LE/>
Ja, als ich gegen Mittag nach dem &#xBB;Kaiserhof&#xAB; ging, um Ahasver zu<LE/>
besuchen, geschah es nicht so sehr mit Drang und Willen, als nur um<LE/>
die m&#xE4;chtigen Empfindungen der vergangenen Nacht nicht ganz zu<LE/>
verleumden.</P>
<P part="initial" parID="01106"><TAB/>Ahasver erkannte mich gleich beim Eintreten wieder, kam auf<LE/>
mich zu und lud mich zum Fr&#xFC;hst&#xFC;cke ein, freundlich und mit <HYPH1 cont="einfacher">ein-</HYPH1><LE/>
<HYPH2>facher</HYPH2> Nat&#xFC;rlichkeit, so dass meine Meinung von ihm als einem<LE/>
Schwindler oder Verr&#xFC;ckten sogleich wich. Der Kellner brachte eine<LE/>
Flasche Rheinwein und einige leichte Gerichte; und ungezwungen kam<LE/>
dabei ein Gespr&#xE4;ch in Fluss. Zum Voraus aber die Bemerkung, dass<LE/>
ich meine Erwartung, die ich vorher k&#xFC;nstlich noch etwas <HYPH1 cont="hochgeschroben">hoch-</HYPH1><LE/>
<HYPH2>geschroben</HYPH2>, ein wenig get&#xE4;uscht sah. Das war durchaus kein uralter,<LE/>
verwitterter Jude, noch begann er sogleich, wie ich in meiner Seele<LE/>
eigentlich gehofft, &#xFC;ber Philosophie und ungel&#xF6;ste Weltr&#xE4;thsel zu sprechen.<LE/>
Ein etwa f&#xFC;nfunddreissigj&#xE4;hriger Weltmann sass da vor mir, der leichthin<LE/>
&#xFC;ber die allt&#xE4;glichsten Dinge plauderte, &#xFC;ber den Strassenverkehr in<LE/>
unserer Stadt, so weit er die seit seinem kurzen Aufenthalte kannte,<LE/>
&#xFC;ber den Reichstag und seine neuesten Verhandlungen, &#xFC;ber Russen<LE/>
und Franzosen und &#xE4;hnliche Dinge mehr, die er indess alle rasch <HYPH1 cont="abthat">ab-</HYPH1><LE/>
<HYPH2>that</HYPH2> &#x2014; wie mir d&#xFC;nkte, als ziemlich unbedeutend. Dabei verwirrte<LE/>
mich immer das feine L&#xE4;cheln, das jeweils um seine Lippen lief, so<LE/>
oft ich ihn mit &#xBB;Herr Doctor&#xAB; ansprach, und endlich bat er mich,<LE/>
diesen Titel nimmer zu brauchen, da er ihn nicht bes&#xE4;sse, noch <HYPH1 cont="&#xFC;berhaupt">&#xFC;ber-</HYPH1><LE/>
<HYPH2>haupt</HYPH2> einen andern, ausser dem des ewigen Juden, den ihm auch nur<LE/>
die Deutschen in ihrer Titelsucht aufgeh&#xE4;ngt h&#xE4;tten. Er bediene sich<LE/>
solcher zwar, doch nur, um Andern den Umgang mit ihm zu erleichtern<LE/>
oder gar zu erm&#xF6;glichen, weil die oft den Menschen nur noch in seinem<LE/>
Titel gelten liessen. &#xBB;Und&#xAB; &#x2014; setzte er hinzu &#x2014; &#xBB;verzeihen Sie, dass</P>
</PAGE>