<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0511.xml</PREV>
<NEXT>WR-01-02-13_n0513.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 512</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">512</LTEXT><CTEXT>KRAUS.</CTEXT></HD>
<P part="final" parID="00221">episodistisch veranlagter Salonrollen eben noch gestattet. Mit dem<LE/>
literarischen Umsturzprogramm dieses k&#xFC;hnen Neuerers ist es<LE/>
&#xFC;brigens nicht weit her, wenn er Hermann Sudermann als den<LE/>
typischen Vertreter des modernen Dramas bezeichnet und Schiller<LE/>
gegen&#xFC;berstellt. Das geringf&#xFC;gige Raffinement, &#xFC;ber welches dieser<LE/>
Schauspieler verf&#xFC;gt, reicht f&#xFC;r die fertigen Theaterrollen aus, die<LE/>
Sudermann geschrieben hat. Schon an Sardou&#x2019;s &#xBB;Marquise&#xAB; scheitert<LE/>
die Technik des Berliner Gastes. Wo Knaack, eine tief humoristische<LE/>
Natur, aus dem Vollen gestaltete, sucht sich Herr Reicher einen<LE/>
Charakter zusammenzuleimen und seinen nat&#xFC;rlichen Mangel an Humor<LE/>
mit der Ausrede zu verbr&#xE4;men, dass er Menschendarsteller, nicht<LE/>
Komiker sei. Figuren wie die des Pommeau in Augier&#x2019;s &#xBB;Arme L&#xF6;win&#xAB;<LE/>
sind auf die eine grosse Scene gestellt. Der stereotype Thr&#xE4;nenausbruch,<LE/>
den unser unnat&#xFC;rlicher Sonnenthal hier anwendet, wie stark wirkt er<LE/>
doch neben der kalten, unangenehm polternden Manier, in der der<LE/>
langj&#xE4;hrig betrogene Ehemann Reicher&#x2019;s seine treulose Gattin anf&#xE4;hrt!<LE/>
Was verschl&#xE4;gt es, wenn Herr Reicher der &#xE4;usseren Glaubw&#xFC;rdigkeit<LE/>
zuliebe jedem geraden Satze etliche &#xBB;Hm&#xAB; beif&#xFC;gt? Solche Gestalten<LE/>
liegen eben in der primitiven Leidenschaftslinie der &#xE4;lteren <HYPH1 cont="Burgtheaterdarsteller">Burgtheater-</HYPH1><LE/>
<HYPH2>darsteller</HYPH2>, mit Complicit&#xE4;t ist ihnen nicht beizukommen.</P>
<P part="initial" parID="00222"><TAB/>So besann sich denn Herr Reicher auf seine Reputation und<LE/>
f&#xFC;hrte uns auf &#xBB;sein&#xAB; Terrain, indem er f&#xFC;r den dritten und letzten<LE/>
Gastspielabend ein modernes Drama, <SPC>Strindberg</SPC>&#x2019;s &#xBB;<SPC>Der Vater</SPC>&#xAB;<LE/>
w&#xE4;hlte. Die Wiener Schauspielkunst hat er hier vollends rehabilitirt,<LE/>
Strindberg f&#xFC;r Wien ein- f&#xFC;r allemal unm&#xF6;glich gemacht. Herr Reicher<LE/>
hatte hier endlich Gelegenheit, zu beweisen, dass er vollst&#xE4;ndig unf&#xE4;hig<LE/>
ist, aus seelischen Tiefen zu sch&#xF6;pfen, dass er, wo das Wort des<LE/>
Dichters nur sp&#xE4;rliche Anhaltspunkte liefert, aus Eigenem nichts zu<LE/>
geben vermag. Hatte er bisher mit einer schlecht angebrachten<LE/>
Lebensechtheit operirt, diesmal, im modernen St&#xFC;ck, suchte er sich<LE/>
mit abgebrauchten Kniffen zu helfen. Wie ihm die Zwangsjacke die<LE/>
Hauptsache an dem Charakter des Rittmeisters zu sein schien, so f&#xFC;hrte<LE/>
er in provinzm&#xE4;ssiger Missachtung der Absichten seines Autors einen<LE/>
<LANG type="mixed">a priori-Wahnsinnigen</LANG> vor, dem gegen&#xFC;ber das Vorgehen seiner Frau durchaus<LE/>
nicht ungeheuerlich erschien und den er mit einer Fluth unbedeutender<LE/>
klinischer Details &#xFC;bersch&#xFC;ttete. Die Tragik, die wunderbarerweise von<LE/>
der verbohrten Einseitigkeit des Strindberg&#x2019;schen Standpunktes ausgeht,<LE/>
verfl&#xFC;chtigte sich, und das m&#xE4;chtige St&#xFC;ck musste in der f&#xFC;r <HYPH1 cont="theatralische">theatra-</HYPH1><LE/>
<HYPH2>lische</HYPH2> Zwecke zurechtgelegten Auffassung so anwidernd wirken, wie es<LE/>
auf die entweder zu gesunden oder zu neurasthenischen Leute <HYPH1 cont="thats&#xE4;chlich">that-</HYPH1><LE/>
<HYPH2>s&#xE4;chlich</HYPH2> gewirkt hat. Die herrlich klaren Gedankens&#xE4;tze Strindberg&#x2019;s<LE/>
wurden von Reicher in unverst&#xE4;ndliche Interjectionen zerhackt und die<LE/>
Aeusserungen anschwellenden Gef&#xFC;hles von dieser allesgleichmachenden<LE/>
Spielweise zu nebens&#xE4;chlichen Dialog Wendungen herabgedr&#xFC;ckt. Wie<LE/>
Lear vor Goneril, steht der Rittmeister vor seinem Weibe und fleht,<LE/>
seinen Verstand behalten zu d&#xFC;rfen. Und wenn dann sein k&#xFC;nstlich <HYPH1 cont="gen&#xE4;hrter">ge-</HYPH1><LE/>
<HYPH2>n&#xE4;hrter</HYPH2> Zweifel an der Geburt des Kindes &#x2014; &#xBB;Ja, du hast ihn wie</P>
</PAGE>