<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0774.xml</PREV>
<NEXT>WR-01-02-20_n0776.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 775</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</CTEXT><RTEXT type="pn">775</RTEXT></HD>
<P part="final" parID="01809">so manche edle Handlung der Generosit&#xE4;t von ihm kennen, so werden<LE/>
wir &#xFC;ber solche Scherze wie &#xFC;ber die fingirte Grossmuthskom&#xF6;die mit<LE/>
der F&#xFC;rstin Hatzfeld in Berlin geduldiger weggehen. Klappern geh&#xF6;rt<LE/>
zum Handwerk, welcher Staatsmann und Herrscher w&#xFC;sste sich frei<LE/>
davon! Viel bedeutsamer scheint es uns, dass wir ihn von jenem <HYPH1 cont="h&#xE4;sslichen">h&#xE4;ss-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Zug gallischer Eitelkeit frei finden, immer nur f&#xFC;r Franzosen die Gloire<LE/>
zu pachten. So nennt sein Bulletin &#xFC;ber die Beresina Schlacht ausdr&#xFC;cklich<LE/>
die deutsche Brigade Fournier, w&#xE4;hrend in franz&#xF6;sischen Historien <HYPH1 cont="absichtlich">ab-</HYPH1><LE/>
<HYPH2>sichtlich</HYPH2> nur das 7. franz&#xF6;sische K&#xFC;rassier-Regiment genannt wird.</P>
<P parID="01810"><TAB/>Dass die laxe Disciplin der Napoleonischen Legionen sehr <HYPH1 cont="&#xFC;bertrieben">&#xFC;ber-</HYPH1><LE/>
<HYPH2>trieben</HYPH2> angeschw&#xE4;rzt ward, gibt auch Lettow-Vorbeck, I., 75, und II., 385,<LE/>
zu. Auch setzte er selbst den geringeren Generalen so enorme <HYPH1 cont="Dotationen">Dota-</HYPH1><LE/>
<HYPH2>tionen</HYPH2> aus, dass sie es nicht n&#xF6;thig hatten, zu stehlen. So erhielt (nach<LE/>
franz&#xF6;sischen Quellen) Lasalle 50.000, Grouchy 54.000, Reille 60.000,<LE/>
Sebastiani 120.000 Francs Rente, Duroc gar 280.000. Allerdings wurden<LE/>
z. B. in Berlin alle &#xF6;ffentlichen Cassen belegt, um den Truppen eine<LE/>
ausserordentliche Gratification zukommen zu lassen. Daf&#xFC;r wurde aber<LE/>
sonst auf Ehre und Anstand gesehen, und durchaus unaffectirt klang<LE/>
Napoleons Schmerzensschrei nach der Capitulation von Baylen: &#xBB;Die<LE/>
Generale capituliren, weil sie geraubte Kirchengef&#xE4;sse nicht im Stich<LE/>
lassen wollen! All mein Blut m&#xF6;cht&#x2019; ich verstr&#xF6;men, um diese Schande<LE/>
abzuwaschen.&#xAB; Es ist ferner wohl wahr, dass er oft jeder Selbstzucht<LE/>
spottete, vor der spr&#xF6;den Walewska seine Uhr zerschmiss, wie vor<LE/>
dem &#xF6;sterreichischen Unterh&#xE4;ndler Kobenzl <DATE>1797</DATE> die bekannte <HYPH1 cont="Porzellanvase">Por-</HYPH1><LE/>
<HYPH2>zellanvase</HYPH2>, beides um einzusch&#xFC;chtern. Aber derselbe Choleriker ertrug<LE/>
es im Zenith unwirschen C&#xE4;sarenwahns geduldig, dass ein Oberst, dem<LE/>
man widerrechtlich sein Regiment genommen, aufs Keckste opponirte<LE/>
und gab ihm sofort ein anderes Regiment. (Memoiren von St. Chamand<LE/>
<DATE>1895</DATE>.) Seine gewaltige Zornrede an das 4. Regiment, das bei Austerlitz<LE/>
seinen Adler verlor, trieb den Zuh&#xF6;rern &#xBB;den kalten Schweiss aus&#xAB;.<LE/>
Aber als Lieutenant Parquin ihn im Tuilerienhof f&#xF6;rmlich anf&#xE4;llt, weil<LE/>
er f&#xFC;r so viel Verdienste noch das Ehrenkreuz nicht habe, sagt der<LE/>
Kaiser gelassen: &#xBB;So bringe ich&#x2019;s dir selbst. Ich will nicht, dass solch<LE/>
ein Braver mir <SPC>l&#xE4;nger creditirt</SPC>.&#xAB;</P>
<P parID="01811"><TAB/>Fassen wir endlich Alles zusammen, was wir &#xFC;ber den Gewaltigen<LE/>
denken, so summirt es sich in seinen Worten: &#xBB;Ja, ich wollte die <HYPH1 cont="Weltherrschaft">Welt-</HYPH1><LE/>
<HYPH2>herrschaft</HYPH2>, <SPC>und wer an meiner Stelle h&#xE4;tte sie nicht gewollt</SPC>!&#xAB; und<LE/>
zum andernmale: &#xBB;<SPC>Die Welt bedarf meiner, nicht ich der Welt</SPC>!&#xAB;</P>
<P part="initial" parID="01812"><TAB/>Selbst ein denkender Gelehrter wie Gregorovius sieht sich <HYPH1 cont="bem&#xFC;ssigt">be-</HYPH1><LE/>
<HYPH2>m&#xFC;ssigt</HYPH2>, in einer Studie &#xFC;ber Elba zu betonen, wie sehr es das moderne<LE/>
Gef&#xFC;hl verletze, dass immer nur von der &#xBB;Armee&#xAB; in Napoleons <HYPH1 cont="damaligen">da-</HYPH1><LE/>
<HYPH2>maligen</HYPH2> Proclamationen die Rede sei. Da ber&#xFC;hrt es dann wohlthuend,<LE/>
dass in der belletristischen Beilage des socialistischen Centralorganes<LE/>
&#xBB;Vorw&#xE4;rts&#xAB; zu einem Napoleon-Gem&#xE4;lde von Bleibtreu ein Text geliefert<LE/>
wurde, der durchaus treffend und geistreich den v&#xF6;lligen Unterschied<LE/>
des corsischen Weltumw&#xE4;lzers von anderen Tyrannen und Handlangern<LE/>
in Blut und Eisen betonte. Ob Napoleon jenen Fortschritt verkannte,</P>
</PAGE>