<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0831.xml</PREV>
<NEXT>WR-01-02-22_n0833.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 832</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">832</LTEXT><CTEXT>LASSEN.</CTEXT></HD>
<P part="final" parID="02122">konnte ich sie ihr also nicht g&#xF6;nnen? Wie herzlos wir &#xBB;Damen&#xAB; im<LE/>
Grunde genommen gegen unsere ungl&#xFC;cklichen Schwestern sind! Sollte<LE/>
ich nicht doch mehr Mitleid mit ihr haben?</P>
<P parID="02123"><TAB/>Und ich sah sie in Gedanken arm und krank drinnen in der<LE/>
Stadt sitzen und vom Morgen bis zum Abend Handschuhe n&#xE4;hen, und<LE/>
h&#xF6;rte dann mitten in dem hoffnungslosen Dunkel einen reichen jungen<LE/>
Mann sagen: Folge mir von all diesem fort; ich schenke dir gute<LE/>
Tage &#x2014; ich gebe dir meine Liebe, vielleicht wird sie lange w&#xE4;hren,<LE/>
lange &#x2014; &#x2014; Nein, was wussten wir Gl&#xFC;ckskinder der Gesellschaft davon,<LE/>
was die Versuchung ist?</P>
<P parID="02124"><TAB/>Und der Gedanke an die kleine Alma verfolgte mich, noch <HYPH1 cont="nachdem">nach-</HYPH1><LE/>
<HYPH2>dem</HYPH2> ich von dort fortgereist war. Ich sah sie so deutlich vor mir,<LE/>
wie sie dort allein f&#xFC;r sich war in der Menge mit ihren kindlichen<LE/>
blauen Augen und ihrer kindlichen blauen Blouse.</P>
<SEPARATOR type="asterismDown"/>
<P parID="02125"><TAB/>Eine Woche sp&#xE4;ter sass ich am Fenster in meinem Zimmer und<LE/>
schrieb. Ich wohnte nun auf einem Hof weiter unten im Thal, wo die<LE/>
Strasse vorbeif&#xFC;hrte, und ich am&#xFC;sirte mich oft damit, die Reisenden<LE/>
von und zum Sanatorium zu beobachten. Wagengerassel ert&#xF6;nte auf<LE/>
der Landstrasse, und ich blickte empor.</P>
<P parID="02126"><TAB/>O, da sass sie ja im Wagen, strahlend vor Freude! Denn nun<LE/>
war sie nicht mehr allein &#x2014; <SPC>er</SPC> war gekommen! Sie war also den<LE/>
weiten Weg zum Dampfschiff hinuntergefahren, um ihn zu holen, und<LE/>
nun sass er hinten und fuhr sie &#x2014; fuhr sie durch die sch&#xF6;nen Reiche<LE/>
des Sommers, durch Wald und gr&#xFC;ne B&#xE4;ume, durch blumige Wiesen,<LE/>
vorbei an blinkenden Wassern und rieselnden B&#xE4;chen, durch <HYPH1 cont="Vogelsang">Vogel-</HYPH1><LE/>
<HYPH2>sang</HYPH2>, durch Liebesverheissungen.</P>
<P parID="02127"><TAB/>Es war nicht anders m&#xF6;glich, ich musste mich f&#xFC;r sie freuen,<LE/>
obgleich es mich so schmerzlich ber&#xFC;hrte, dass ich wusste, es w&#xFC;rde<LE/>
nur einen armen Augenblick dauern; wusste, dass sie die Blume war,<LE/>
die heute oder morgen ins Feuer geworfen wird. Und ich folgte ihnen<LE/>
mit den Augen, sah ihre gerade freudige Haltung. Es war, als wenn<LE/>
das Gl&#xFC;ck und die Ruhe &#xFC;ber seine Anwesenheit sie geadelt, ihr<LE/>
die Frauenhaltung und die Sicherheit gegeben h&#xE4;tten, welche der<LE/>
Stempel der Gesetzlichkeit verleiht. Und dann sah ich ihn an &#x2014;<LE/>
ferienfroh, die Jagdhunde hinter sich. &#x2014; Nun w&#xFC;rden die Beiden leben!</P>
<P parID="02128"><TAB/>Und ich wollte die Hand gegen ihn ballen, ihn Verf&#xFC;hrer und<LE/>
Betr&#xFC;ger nennen &#x2014; aber die Hand sank nieder, denn die beiden<LE/>
sahen so froh aus, und die Freude entwaffnete mich.</P>
<P parID="02129"><TAB/>Ich erhob mich und ging hinaus, sie hatten mich f&#xFC;r heute<LE/>
verstimmt.</P>
<P part="initial" parID="02130"><TAB/>Das Thema hatte mich ergriffen, und ich sah das Ganze wie<LE/>
auf einem Gem&#xE4;lde: eine sommergr&#xFC;ne, duftende Wiese voll hellblauer<LE/>
Blumen &#x2014; muthig und gerade stehen sie da. Und einzelne so<LE/>
sch&#xFC;chtern und halbgeschlossen. &#x2014; Dann kommt der J&#xE4;ger, er, den<LE/>
ich eben im hellgrauen Sportanzug ferienfroh mit den hinter ihm <HYPH1 cont="erst&#xFC;rmenden">her-</HYPH1></P>
</PAGE>