<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0695.xml</PREV>
<NEXT>WR-01-02-18_n0697.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 696</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00205" endPtr="WR-01-02-18_n0702.xml#//DIV_END[@divEndID='deID_2398_00204']"/>
<TITLE titleID="tiID_2398_00081"><TITLEPART type="main">EINE BERLINER THEATERSAISON.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Fritz Engel</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="01436"><TAB/>In gr&#xE4;sslicher Oede liegen jetzt die Berliner Theater. Es ist todt,<LE/>
Alles ist ganz todt. Es wird zwar an einigen Stellen noch ein bischen<LE/>
gemimt, aber kein Mensch kehrt sich daran. Die meisten H&#xE4;user liegen<LE/>
leer und verlassen da, lichtlos und menschenlos, Caricaturen ihrer<LE/>
selbst. Wie mit Leichenaugen starren die Fenster, eine muffige K&#xFC;hle<LE/>
scheint herauszustr&#xF6;men. Und wer in die Vestibule tritt, glaubt sich<LE/>
von einer Mischwolke dumpfgewordener Ger&#xFC;che umd&#xFC;nstet, und der<LE/>
Wiederhall seiner einsamen Schritte gemahnt ihn wie ein ersterbendes<LE/>
Echo an den Beifallsl&#xE4;rm, der sonst von innen hier herausschallt.<LE/>
O Kunst, o liebe Kunst <SYMBOL type="3dots"/> Und hier in diesen R&#xE4;umen, die nun wie<LE/>
Todtenh&#xE4;user sind, haben wir zu dir gebetet! Es schien nichts H&#xF6;heres,<LE/>
nichts Heiligeres zu geben, als das bischen Theater, wenn wir hier<LE/>
in F&#xFC;r und Wider uns erhitzten, wenn wir hier Ruhm gr&#xFC;ndeten und<LE/>
zerst&#xF6;rten, wenn wir G&#xF6;tter schufen und entthronten <SYMBOL type="3dots"/></P>
<P parID="01437"><TAB/>Und nun? Was blieb? Was wird bleiben? Sind die Gesichte,<LE/>
die wir hatten, Erinnerungen geworden? L&#xF6;sen sich die Gestalten aus<LE/>
dem Dunkel der schlafenden B&#xFC;hnenh&#xE4;user, die hier geschaffen wurden<LE/>
und den Schlaf &#xFC;berdauern werden? Steigen wieder Scenen, steigen<LE/>
wieder Abende auf, die wiederzugeniessen wir d&#xFC;rsten? Wie wenige!<LE/>
Vielleicht nur ein Einziger. Aber freilich ist das in anderen Jahren<LE/>
nicht besser gewesen, nur h&#xF6;chstens schlechter. Das Verh&#xE4;ltniss von<LE/>
Qualit&#xE4;t zu Quantit&#xE4;t, von Gewinn zu Umsatz ist in der theatralischen<LE/>
Kunst h&#xF6;chst selten mehr als etwa 1 auf 500. Auf f&#xFC;nfhundert St&#xFC;cke<LE/>
eines, das noch nach Jahren den Kunstwanderer still stehen heisst, ist<LE/>
es nicht Gl&#xFC;ck genug? Dieses eine kann eine neue Kunst, kann nach<LE/>
vielen Missernten die Kunst &#xFC;berhaupt bedeuten. Es kann der eine<LE/>
Gerechte sein, um dessentwillen allen Ungerechten vergeben sei. Die<LE/>
wenigen Abende also, die sich im D&#xFC;ster der sommerstillen Theater<LE/>
wieder in den Lichtschein unserer Erinnerung r&#xFC;cken, k&#xF6;nnen uns<LE/>
noch immer viel bedeuten. Die wenigen, vielleicht nur ein Einziger.</P>
<P part="initial" parID="01438"><TAB/>Und wirklich, es ist nur Einer. Uns Berlinern wenigstens <HYPH1 cont="bedeutet">be-</HYPH1><LE/>
<HYPH2>deutet</HYPH2> Hauptmann&#x2019;s &#xBB;Versunkene Glocke&#xAB; eine That. Nicht gerade<LE/>
eine neue Kunst oder die Kunst &#xFC;berhaupt, von der ich eben schw&#xE4;rmte,<LE/>
aber es str&#xF6;mt uns doch wieder, wie seit langer Zeit nicht mehr,<LE/>
der Odem einer m&#xE4;chtigen Dichternatur entgegen. O wie haben<LE/>
wir gescholten auf unsere liebe &#xBB;Versunkene&#xAB;! Wir nannten sie <HYPH1 cont="undramatisch">un-</HYPH1><LE/>
<HYPH2>dramatisch</HYPH2> und unklar und was sonst noch. Wir sind hier n&#xE4;mlich<LE/>
furchtbar darauf aus, nicht ein T&#xFC;pfelchen mehr zu bewundern, als</P>
</PAGE>