<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0696.xml</PREV>
<NEXT>WR-01-02-18_n0698.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 697</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EINE BERLINER THEATERSAISON.</CTEXT><RTEXT type="pn">697</RTEXT></HD>
<P part="final" parID="01439">wir mathematisch als bewundernswerth erweisen k&#xF6;nnen. Wer uns so<LE/>
sprechen h&#xF6;rte beim Diner-Essen, beim Schlittschuhlaufen, beim Radeln,<LE/>
der musste meinen, die &#xBB;Versunkene&#xAB; sei die schlimmste Missgeburt<LE/>
der Zeit. Und wir N&#xE4;mlichen gingen dann ins &#xBB;Deutsche Theater&#xAB; und<LE/>
liessen uns mild bezaubern von den Reizen des Werkes. Wie von<LE/>
Mondenschein liessen wir Grundblasirten uns &#xFC;berrieseln von dieser<LE/>
schimmernd sch&#xF6;nen Lyrik und, die wir so viel unter dichtenden<LE/>
Deutschen leiden, wir sahen wieder einen deutschen Dichter. Ja, es<LE/>
war ein Triumph der deutschen Romantik auf der B&#xFC;hne des Herrn<LE/>
Otto Brahm, die sich dem Naturalismus f&#xFC;r immer angelobt hatte, ein<LE/>
Sieg dieser B&#xFC;hne gegen sich selbst. Und dann gingen wir sinnend<LE/>
und wohlig beklommen aus dem Theater und athmeten ein paarmal<LE/>
auf und m&#xE4;kelten dann wieder ein bischen. Und das ist gut so. Wir<LE/>
wollen, ungleich seinen blinden Anbetern, den jungen Begnadeten, den<LE/>
Gerhart Hauptmann, nicht kr&#xF6;nen, ehe er nicht die Majorennit&#xE4;t des<LE/>
Dichters erreicht hat, die sich nach einer gr&#xF6;sseren Zahl von Werken<LE/>
berechnen muss. Wir wollen ihn noch nicht F&#xFC;hrer und Lehrer nennen<LE/>
und ihn noch nicht zum Gevatter f&#xFC;r die Kunst der ganzen Epoche<LE/>
bitten. Er selbst soll sich gross machen, nicht wir wollen es.</P>
<P parID="01440"><TAB/>Das &#xBB;Deutsche Theater&#xAB; stand also an der Spitze. Und zwar so<LE/>
sehr, dass hinter ihm noch lange nichts kommt und dann auch noch<LE/>
nicht das &#xBB;K&#xF6;nigliche Schauspielhaus&#xAB;, das sein Rivale, ja das sein<LE/>
Sieger sein m&#xFC;sste. Das &#xBB;Deutsche Theater&#xAB; hatte auch das andere<LE/>
Edelwild, Herrn Hermann Sudermann, eingefangen. Es hatte ihm<LE/>
bei Blumenthal im Lessing-Theater nicht mehr gefallen, vielleicht<LE/>
weil <SPC>er</SPC> dort nicht mehr so gefiel, vielleicht auch, was von seinen<LE/>
Offici&#xF6;sen mit einiger Berechtigung angegeben wurde, weil er dort nicht<LE/>
die gen&#xFC;gende Besetzung hatte. Er ging also zu Brahm und hatte mit<LE/>
seinen <LANG iso="la">&#xBB;Morituri&#xAB;</LANG> einen m&#xE4;chtigen Erfolg. Und warum auch nicht? Es<LE/>
sind drei St&#xFC;cke, die man gute St&#xFC;cke nennen kann. Diesen und jenen<LE/>
Einwand zugegeben, &#xBB;Teja&#xAB; und &#xBB;Fritzchen&#xAB; und &#xBB;Das ewig Weibliche&#xAB;<LE/>
sind doch Zeugnisse einer gesunden, kernigen und vielseitigen <HYPH1 cont="Begabung">Be-</HYPH1><LE/>
<HYPH2>gabung</HYPH2>. Er ist ein grosser K&#xF6;nner, der Autor der programmatisch <HYPH1 cont="gewordenen">ge-</HYPH1><LE/>
<HYPH2>wordenen</HYPH2> &#xBB;Ehre&#xAB;. Es ziert ihn auch, dass er nicht bitter und verdriesslich<LE/>
wird, weil Hauptmann ihm &#xFC;bergekommen ist. Der Teufel auch, das<LE/>
ist nicht angenehm, immer verglichen und nie vorgezogen zu werden.<LE/>
&#xBB;Ja, aber erst der Hauptmann,&#xAB; t&#xF6;nt es ihm &#xFC;berall entgegen. Wenn<LE/>
man ihm dereinst, was wir ihm g&#xF6;nnen, ein Denkmal setzt, wird selbst<LE/>
der Festredner sagen m&#xFC;ssen; &#xBB;Ja, aber erst der Hauptmann!&#xAB;</P>
<P part="initial" parID="01441"><TAB/>Und dann hatten wir im &#xBB;Deutschen Theater&#xAB; neben dem schnell<LE/>
verhallten Ibsen, der als &#xBB;John Gabriel Borkman&#xAB; kam, noch einen<LE/>
Erfolg. Einen Fulda-Erfolg, das ist ein Erfolg besonderer Art. Man<LE/>
kann sagen, Fulda hat hier seinen Erfolg immer <SPC>vor</SPC> der Premi&#xE8;re.<LE/>
Seine freundliche Art, sein froh flackernder Humor, die Gl&#xE4;tte seiner<LE/>
Verse haben ihn in die Popularit&#xE4;t eingeschmeichelt. Jeder hat ihn<LE/>
gerne, jeder schmunzelt, wann er an ihn denkt, jeder ist neugierig,<LE/>
wenn Fulda mit Neuem auf dem Zettel steht. Und merkw&#xFC;rdig, die</P>
</PAGE>