<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0922.xml</PREV>
<NEXT>WR-01-02-24_n0924.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 923</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE JUNGE GENERATION.</CTEXT><RTEXT type="pn">923</RTEXT></HD>
<P part="final" parID="02564">daher einer Gesellschaft der Mittelm&#xE4;ssigen am Herzen liegen, diese<LE/>
beiden Kr&#xE4;fte im Keim <SPAN pos="2" type="turnedType">zu</SPAN> ersticken. Hiezu bedient sie sich einer<LE/>
Religion, welche der Eitelkeit b&#xFC;rgerlicher Gehirne durch eine Art<LE/>
Gedankenfreiheit schmeichelt, welche das Gef&#xFC;hl des Unendlichen in<LE/>
dem staubigen Spinnegewebe vern&#xFC;nftelnder Sophistik so vollkommen<LE/>
erstickt, dass Handel und Industrie nichts mehr von transscendenten<LE/>
Weltanschauungen zu f&#xFC;rchten haben. In ihrer ungemeinen N&#xFC;tzlichkeit<LE/>
f&#xFC;r die Zahl f&#xFC;rchtet diese Religion nichts mehr als starke, individuelle<LE/>
Willensbeth&#xE4;tigungen. Sie bewahrt die Grenzen &#xBB;b&#xFC;rgerlicher Sitte&#xAB;,<LE/>
indem sie ihre Moral den grossen Religionen zu entlehnen <SPC>scheint</SPC>.<LE/>
Sie bedient sich der Vorschrift der Selbsterniedrigung, welche sich in<LE/>
allen transscendenten Bekenntnissen findet, als Waffe gegen die, welche<LE/>
einen unabh&#xE4;ngigen Willen besitzen. So preisen diese kleinen B&#xFC;rger<LE/>
die Selbstverleugnung, sie, die nicht einmal ein Selbst zu verleugnen<LE/>
haben, deren Sein von Anfang eine Verleugnung Gottes gewesen ist.<LE/>
Sie vergessen, dass nur der sich erniedrigen kann, welcher auf einer<LE/>
gewissen H&#xF6;he steht. Nicht anders als durch ein Gleichniss glaube ich<LE/>
diese Art der Sittlichkeit ausdr&#xFC;cken zu k&#xF6;nnen.</P>
<P parID="02565"><TAB/>&#xBB;Lass ab, zu str&#xF6;men und zu rauschen,&#xAB; sprach Gott zu dem<LE/>
Giessbach, &#xBB;werde ein klarer, unbewegter Bergsee!&#xAB; &#xBB;Wie ich,&#xAB; sagte<LE/>
der Sumpf.</P>
<P parID="02566"><TAB/>In einer Zeit, wo Bequemlichkeit und pers&#xF6;nliche Sicherheit <HYPH1 cont="unverh&#xE4;ltnissm&#xE4;ssig">un-</HYPH1><LE/>
<HYPH2>verh&#xE4;ltnissm&#xE4;ssig</HYPH2> wachsen, m&#xFC;ssen Muth und Geistesgegenwart wie<LE/>
ausser Th&#xE4;tigkeit gesetzte Organe erschlaffen. Der unvorhergesehene<LE/>
Zufall, jener Erzeuger grosser Charaktere, ist wesentlich seltener <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2>. Ueberall st&#xF6;sst der sch&#xF6;pferische Geist an die Mauer, welche<LE/>
durch die Menge der an sich werthlosen Steine die brutale Kraft<LE/>
eines Naturelementes darstellt. W&#xE4;hrend Trimalchio&#x2019;s G&#xE4;ste ihre H&#xE4;nde<LE/>
in den Locken sch&#xF6;ner Knaben trocknen durften, g&#xE4;be es heute Leute,<LE/>
meint Flaubert, welche sich entr&#xFC;sten w&#xFC;rden, wenn ein <HYPH1 cont="Ausserordentlicher">Ausserordent-</HYPH1><LE/>
<HYPH2>licher</HYPH2> in seinen St&#xE4;llen ein paar dieser feisten Kr&#xE4;mer halten wollte.<LE/>
Ungew&#xF6;hnliche Pers&#xF6;nlichkeiten sind zu gross f&#xFC;r diese Zeit, deren<LE/>
geistiger Horizont in den Forderungen der f&#xFC;r b&#xFC;rgerliche Ges&#xE4;sse<LE/>
berechneten Staatspr&#xFC;fungen gegeben ist. Was dar&#xFC;ber ist, ist vom<LE/>
Uebel.</P>
<P part="initial" parID="02567"><TAB/>Eine pers&#xF6;nliche Beth&#xE4;tigung ist fast nur in dem Lager des <HYPH1 cont="Aufruhrs">Auf-</HYPH1><LE/>
<HYPH2>ruhrs</HYPH2> m&#xF6;glich. Darum sieht man fast alle sch&#xF6;pferischen Naturen,<LE/>
denen der Rauch ihrer inneren Flammen oft die Augen tr&#xFC;bt, gegen die<LE/>
Ueberlieferungen ank&#xE4;mpfen, welche sie nur aus der Verzerrung kennen.<LE/>
In den H&#xE4;nden entarteter Lehrer und Priester ist von der grossen<LE/>
Tradition nichts als die Nomenclatur lebendig geblieben. Indem Sumpf<LE/>
und Bergsee verwechselt werden, k&#xF6;nnen sich nichtsw&#xFC;rdige Idioten<LE/>
zur Begr&#xFC;ndung ihres unverzeihlichen Daseins platonischer und biblischer<LE/>
Worte bedienen. Die Hauptentstellung beruht in der Anwendung der<LE/>
Symbole f&#xFC;r die Einheit der ewigen Rhythmen im All auf die<LE/>
&#xBB;sociale&#xAB; Einheit. Der Idealismus dient dem socialen K&#xF6;rper, diesem<LE/>
&#xBB;Leviathon&#xAB;; den essentiellen Ideen, wie Gottheit, Incarnation, <HYPH1 cont="Erl&#xF6;sung">Er-</HYPH1></P>
</PAGE>