<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0684.xml</PREV>
<NEXT>WR-01-02-18_n0686.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 685</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE GONCOURTS UND DER KUNSTGEDANKE.</CTEXT><RTEXT type="pn">685</RTEXT></HD>
<P part="final" parID="01397">Interesse f&#xFC;r das Handeln zu haben, bestreben sie sich einzig und allein<LE/>
zu &#xBB;sehen&#xAB;, so dass die Vollkommenheit ihrer &#xE4;sthetischen Haltung<LE/>
aus ihrer Unf&#xE4;higkeit zur That entspringt. Aber w&#xE4;hrend sie so eine<LE/>
unerl&#xE4;ssliche Bedingung zur Hervorbringung eines Kunstwerkes <HYPH1 cont="erf&#xFC;llen">er-</HYPH1><LE/>
<HYPH2>f&#xFC;llen</HYPH2>, fehlt ihnen zumeist eine andere: das Verm&#xF6;gen der Ausf&#xFC;hrung.<LE/>
Denn es zwingt sie nicht, wie zu den Zeiten genialer Kunst, ein <HYPH1 cont="unab&#xE4;nderlich">un-</HYPH1><LE/>
<HYPH2>ab&#xE4;nderlich</HYPH2> siegreiches Talent dazu, das Leben durch sinnreiche <HYPH1 cont="Combinationen">Com-</HYPH1><LE/>
<HYPH2>binationen</HYPH2> von Worten, Linien und T&#xF6;nen darzustellen. Das Talent<LE/>
weicht bei ihnen einer blinden Vorliebe. Man kann auf sie einen <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2> La Rochefoucauld&#x2019;s &#xFC;ber die Liebe anwenden und sagen,<LE/>
dass die meisten von ihnen die Kunst nicht gekannt h&#xE4;tten, wenn sie<LE/>
nicht davon reden geh&#xF6;rt h&#xE4;tten. Ihre Begeisterung ist noch kein B&#xFC;rge<LE/>
f&#xFC;r ihre F&#xE4;higkeiten. Nichtsdestoweniger wird sie bestrebt sein, ihnen<LE/>
die unsichere Begabung zu ersetzen, so dass sie all ihre Muskeln<LE/>
st&#xE4;hlen, ihre ganze Energie auf jenes einzige Ziel, jenen ungeheuerlichen<LE/>
Widerspruch richten: Talent erwerben, in sich Spontaneit&#xE4;t entfalten.<LE/>
Alle denken sich aus, dass sie jene F&#xE4;higkeit besitzen, die ihnen nicht <HYPH1 cont="gegeben">ge-</HYPH1><LE/>
<HYPH2>geben</HYPH2> ward, und dieser Gedanke ist bei Manchen so gewaltig, dass<LE/>
ihr hochfliegender Traum sie mit einem verzweifelten Fl&#xFC;gelschlag<LE/>
gleichsam &#xFC;ber sich selbst erhebt und sie wirklich ganz jenen Regionen<LE/>
zuf&#xFC;hrt, in denen er erbl&#xFC;ht.</P>
<P parID="01398"><TAB/>Die Goncourts vollf&#xFC;hrten diesen heldenhaften Aufflug. Das<LE/>
k&#xFC;nstlerische Ideal hatte auf sie die Wirkung, die das religi&#xF6;se auf<LE/>
manche Andere hat. Die h&#xF6;chste Gnade wurde ihnen gew&#xE4;hrt f&#xFC;r jene<LE/>
Askese, Gluth und Inbrunst, f&#xFC;r die ihr Leben Zeugniss ist, sie wurden<LE/>
die K&#xFC;nstler, die zu sein sie getr&#xE4;umt hatten.</P>
<P parID="01399"><TAB/>Durch diese Leistung sind sie die typischsten Vertreter der geistigen<LE/>
Familie, die das Leben zur Darstellung seiner Luftspiegelungen sich<LE/>
dienstbar gemacht; sie sind die Helden jener specifischen Kunstform,<LE/>
deren Quell blinde Vorliebe und M&#xFC;digkeit ist.</P>
<P parID="01400"><TAB/>Die Goncourts haben uns in den neun B&#xE4;nden ihres &#xBB;Journal&#xAB;<LE/>
eine vollst&#xE4;ndige Autobiographie ihres K&#xFC;nstler- und Literatenlebens<LE/>
gegeben. Ihre Leidenschaft zu &#xBB;schauen&#xAB; b&#xFC;rgt uns f&#xFC;r die Authenticit&#xE4;t<LE/>
des Niedergeschriebenen; sie w&#xE4;ren nicht imstande gewesen, die Z&#xFC;ge<LE/>
der gef&#xE4;lligen Vorbilder, die ihnen dienten, zu &#xE4;ndern; und h&#xE4;tten sie<LE/>
es versucht, es w&#xE4;re ihnen wahrscheinlich nicht gelungen; hat ihre<LE/>
Beobachterth&#xE4;tigkeit nicht das Mechanische eines &#xE4;usserst vollkommenen<LE/>
Apparates, der in sich selbst die Controle tr&#xE4;gt, durch das Spiel seiner<LE/>
R&#xE4;der alle in seinem Gebiete sich abspielenden Ph&#xE4;nomene empf&#xE4;ngt<LE/>
und anzeigt?</P>
<P parID="01401"><TAB/>Deshalb offenbart uns das &#xBB;Journal&#xAB; auch einerseits ihre <HYPH1 cont="Unf&#xE4;higkeit">Un-</HYPH1><LE/>
<HYPH2>f&#xE4;higkeit</HYPH2>, zu leben, die die Vollkommenheit ihrer k&#xFC;nstlerischen Haltung<LE/>
bestimmt, andererseits den allm&#xE4;chtigen Zauber, den das Kunstwerk,<LE/>
ihre Religion, auf sie aus&#xFC;bte. Es erz&#xE4;hlt uns von der schmerzensreichen<LE/>
Aneignung des Talentes und zeigt uns andererseits, trotz der siegreichen<LE/>
Pracht des Gelingens, das Laster jener Lebensunf&#xE4;higkeit, die bei Edmond<LE/>
de Goncourt ins Extrem ausartete.</P>
</PAGE>