<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0931.xml</PREV>
<NEXT>WR-01-02-24_n0933.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 932</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>932 ZENKER.</HD>
<P part="final" parID="02592">Londons und von da in das Coldbath-fields-Zuchthaus f&#xFC;hrte, wohin<LE/>
ihn seine revolution&#xE4;ren Gesinnungen und Schriften zur Zeit, als die<LE/>
Habeas corpus Act suspendirt war, brachten. <LANG iso="en">&#xBB;Spence&#x2019;s Plan<ERR sug="&#xAB;,">,&#xAB;</ERR></LANG> den er<LE/>
etwa um dieselbe Zeit wie Payne <LANG iso="en">&#xBB;Rights of Men&#xAB;</LANG> selbst als Flugblatt<LE/>
ver&#xF6;ffentlichte, enth&#xE4;lt die Hauptz&#xFC;ge der George&#x2019;schen Lehre bereits<LE/>
in der w&#xFC;nschenswertesten K&#xFC;rze und Klarheit, so dass es wohl nicht<LE/>
ohne historisches Interesse ist, wenigstens die wichtigste Stelle aus<LE/>
diesem nur wenig bekannten Libell hier wiederzugeben. Spence sagt:</P>
<DIV_START author="(other)" divStartID="dsID_2398_00315" endPtr="WR-01-02-24_n0932.xml#//DIV_END[@divEndID='deID_2398_00313']"/>
<P parID="02593"><TAB/>&#xBB;Man nehme an, dass die gesammte Einwohnerschaft eines Landes<LE/>
nach reiflicher Ueberlegung zu dem Schl&#xFC;sse gelangt, dass Jedermann<LE/>
ein gleiches Eigenthumsrecht an dem Grund und Boden jener Gegend<LE/>
hat, die er bewohnt; die Leute beschliessen deshalb, da sie in <HYPH1 cont="Gemeinschaft">Gemein-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> leben, so sollte auch ein Jeglicher die Fr&#xFC;chte ernten, welche<LE/>
ihm nach seinen nat&#xFC;rlichen Rechten zukommen. Es wird deshalb ein<LE/>
Tag bestimmt, an welchem die Einwohner jeder Gemeinde <HYPH1 cont="zusammenkommen">zusammen-</HYPH1><LE/>
<HYPH2>kommen</HYPH2>, um ihre seit langer Zeit verlorenen Rechte wieder geltend<LE/>
zu machen und sich zu Corporationen zu vereinigen; so also wird eine<LE/>
jede Gemeinde eine Corporation, und alle ihre Einwohner werden <HYPH1 cont="Mitglieder">Mit-</HYPH1><LE/>
<HYPH2>glieder</HYPH2> derselben oder B&#xFC;rger. Das Land mit Allem, was dazu geh&#xF6;rt,<LE/>
wird in jeder Gemeinde zum Eigenthum der Corporation erkl&#xE4;rt mit<LE/>
eben denselben Befugnissen, das Ganze oder einen Theil zu verwalten,<LE/>
zu verbessern oder umzugestalten, wie sie bisher nur ein Gutsbesitzer<LE/>
&#xFC;ber sein Land oder Haus besass; nur einzig die Macht, auch nur das<LE/>
kleinste St&#xFC;ckchen in irgend einer Weise der Gemeinde, jetzt oder<LE/>
sp&#xE4;ter einmal, zu entfremden, ist Niemandem gegeben. So gibt es in<LE/>
Hinkunft keinen anderen Landbau im ganzen Reich mehr als die <HYPH1 cont="Gemeinden">Ge-</HYPH1><LE/>
<HYPH2>meinden</HYPH2>, und jede von ihnen ist souver&#xE4;ner Herr &#xFC;ber ihre L&#xE4;ndereien.<LE/>
Es gibt keine Steuern welcher Art immer f&#xFC;r Inl&#xE4;nder und Ausl&#xE4;nder<LE/>
ausser der Rente, welche jede Person der Gemeinde abliefert, je nach<LE/>
der Quantit&#xE4;t, Qualit&#xE4;t und den Verh&#xE4;ltnissen des Grundes, der <HYPH1 cont="Geb&#xE4;ude">Ge-</HYPH1><LE/>
<HYPH2>b&#xE4;ude</HYPH2> u. s. w., die er occupirt hat. Regierungskosten, Armenpflege,<LE/>
Strassenbauten u. dgl., Alles wird bestritten durch die Gemeinden aus<LE/>
der Rente, wogegen alle Waaren, Gewerbe, Handelsgesch&#xE4;fte oder<LE/>
sonstigen Unternehmungen vollkommen steuerfrei sind; zollfrei soll sein,<LE/>
was immer an Ort und Stelle nicht producirt werden kann; etwas ist<LE/>
entweder ganz verboten, wie Diebstahl und Mord, oder jedem ganz<LE/>
frei gegeben, ohne Steuer und Zoll. Die Renten weiden trotz alledem,<LE/>
was mit ihnen getrieben wird, immer noch genau so hoch bleiben, wie<LE/>
sie fr&#xFC;her waren, wo sie bloss zum Unterhalt einiger &#xFC;berm&#xFC;thiger und<LE/>
undankbarer Landlords dienten.&#xAB;</P>
<DIV_END divEndID="deID_2398_00313" startPtr="WR-01-02-24_n0932.xml#//DIV_START[@divStartID='dsID_2398_00315']"/>
<P part="initial" parID="02594"><TAB/>Etwa um die <DATERANGE>Mitte unseres Jahrhunderts</DATERANGE> sprachen drei grosse,<LE/>
wenn auch untereinander grundverschiedene Vertreter der socialen<LE/>
Wissenschaften der Nationalisirung von Grund und Boden bei <HYPH1 cont="Aufrechterhaltung">Auf-</HYPH1><LE/>
<HYPH2>rechterhaltung</HYPH2> der individuellen Wirthschaft das Wort: John Mill Stuart,<LE/>
Pierre Joseph Proudhon und Herbert Spencer, gewiss eine merkw&#xFC;rdige<LE/>
Gesellschaft John Mill schlug als Uebergangsmodus eine gerechte, ja<LE/>
sogar freigebige Sch&#xE4;tzung von Grund und Boden vor und verlangte,</P>
</PAGE>