<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0836.xml</PREV>
<NEXT>WR-01-02-22_n0838.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 837</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00272" endPtr="WR-01-02-22_n0842.xml#//DIV_END[@divEndID='deID_2398_00271']"/>
<TITLE titleID="tiID_2398_00123"><TITLEPART type="main">DAS ERGEBNISS DER M&#xDC;NCHENER <HYPH1 cont="KUNSTAUSSTELLUNG">KUNST-</HYPH1><LE/>
<HYPH2>AUSSTELLUNG</HYPH2> VON <DATE>1897</DATE>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Georg Fuchs</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="02166">(Schluss.)</P>
<P parID="02167"><TAB/>Der decorative K&#xFC;nstler hat die Aufgabe, zu schm&#xFC;cken, d. i.<LE/>
einen Raum <ERR sug="k&#xFC;nstlerisch">k&#xFC;nsterisch</ERR> auszuf&#xFC;llen. Sei es, dass er nur die Construction<LE/>
des Gegenstandes mit verfeinertem Geschmacke so weit durchbildet,<LE/>
dass sie an sich k&#xFC;nstlerisch wirkt, sei es, dass er die Fl&#xE4;chen mit<LE/>
linearen, geometrischen, Pflanzen- oder Thier-Ornamenten &#xFC;berzieht, dass<LE/>
er sie bemalt oder mit Sculpturen ausf&#xFC;llt, sein Bestreben ist einzig<LE/>
und allein auf sch&#xF6;ne Gestaltung gerichtet. Er will nichts &#xBB;bedeuten&#xAB;.<LE/>
Er will, wenn er auch ein grosses Gem&#xE4;lde zur Ausf&#xFC;llung einer <HYPH1 cont="Saalwand">Saal-</HYPH1><LE/>
<HYPH2>wand</HYPH2> anbringt, nichts als verzieren, nichts als den Raum durch <HYPH1 cont="Ornamente">Orna-</HYPH1><LE/>
<HYPH2>mente</HYPH2> oder Farbflecke sch&#xF6;n erf&#xFC;llen. Der &#xBB;ideelle Inhalt&#xAB; des Werkes<LE/>
ist &#xBB;adiaphoron&#xAB;, um mit dem Apostel Paulus zu sprechen, er ist<LE/>
Nebensache. Welch ein Fortschritt! Wo bleibt da die &#xBB;Ideenmalerei&#xAB;,<LE/>
die &#xBB;Programmmusik&#xAB;, das Kunstwerk als &#xBB;Manifestation des grossen<LE/>
Individuums&#xAB;? Dahin und weggeblasen von dem lebendigen Odem reiner<LE/>
Kunst&#xFC;bung, <SPC>sinnlicher</SPC> Kunst&#xFC;bung. Die lange verfehmte <HYPH1 cont="Sinnlichkeit"><SPC>Sinn</SPC>-</HYPH1><LE/>
<HYPH2><SPC>lichkeit</SPC></HYPH2> ist wieder erwacht, die man so lange darnieder hielt, weil<LE/>
die Impotenz die &#xE4;sthetischen Gesetze dictirte, der unsinnliche Gelehrte,<LE/>
der Mystiker, der Biedermann als K&#xFC;nstler, alle die, welche ein <HYPH1 cont="Interesse">Inter-</HYPH1><LE/>
<HYPH2>esse</HYPH2> daran hatten, dass die Kunst nicht nach ihren sch&#xF6;pferischen<LE/>
Elementen, nach dem sinnlichen K&#xF6;nnen gemessen werde, sondern<LE/>
nach anderen Dingen, die auch der Nichtsk&#xF6;nner und Schw&#xE4;chling <HYPH1 cont="aufzuweisen">auf-</HYPH1><LE/>
<HYPH2>zuweisen</HYPH2> hat, z. B. nach der &#xBB;Tiefe&#xAB;.</P>
<SEPARATOR type="asterisk"/>
<P part="initial" parID="02168"><TAB/>Dieses ist die symptomatische Bedeutung, welche dem Erstehen<LE/>
einer angewandten Kunst in Deutschland beizumessen ist. Es ist hiebei<LE/>
nicht in Anschlag zu bringen, was diese Kunst einstweilen zu leisten<LE/>
imstande ist. Das ist ein Thema f&#xFC;r sich. Indem wir uns zur <HYPH1 cont="Behandlung">Be-</HYPH1><LE/>
<HYPH2>handlung</HYPH2> desselben anschicken, m&#xFC;ssen wir uns gegenw&#xE4;rtig halten,<LE/>
dass die kleinen K&#xE4;mmerchen der M&#xFC;nchener Ausstellung nur eine<LE/>
Auswahl aus der gesammten Production enthalten, die nicht selten durch<LE/>
den Zufall bestimmt wurde, fernerhin, dass einer der Besten ganz fehlt,<LE/>
Melchior <SPC>Lechter</SPC>. Er ist ausgezeichnet durch ein aussergew&#xF6;hnlich<LE/>
sicheres Stylgef&#xFC;hl, wodurch er auf seinem mit weiser Absicht sehr<LE/>
begrenzten Gebiete abgeschlossener und reifer erscheint als alle Anderen.<LE/>
Im Uebrigen gehen die Bestrebungen noch recht kreuz und quer <HYPH1 cont="durcheinander">durch-</HYPH1><LE/>
<HYPH2>einander</HYPH2>, so dass von einem modernen deutschen <SPC>Styl</SPC> in der <HYPH1 cont="angewandten">ange-</HYPH1></P>
</PAGE>