<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0501.xml</PREV>
<NEXT>WR-01-02-13_n0503.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 502</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">502</LTEXT><CTEXT>FERRERO.</CTEXT></HD>
<P part="final" parID="00192">die F&#xE4;higkeit, mit der vollen Thatkraft, mit der Klarheit des Blickes<LE/>
und der Gr&#xF6;sse der Ideen jene Umwandlungen zu beschleunigen, die<LE/>
f&#xFC;r eine Gesellschaft nothwendig sind, deren Einrichtungen &#x2014; nach<LE/>
dem Ueberstehen furchtbarer Wirren &#x2014; gefestigt und dauernder <HYPH1 cont="gestaltet">ge-</HYPH1><LE/>
<HYPH2>staltet</HYPH2> wenden sollen. Er war also ein Sch&#xF6;pfer, und als solcher war<LE/>
er ein frohsinniger Geist, ein Mann, wie ihn die Alten geschildert<LE/>
haben: heiter und friedfertig, Herr &#xFC;ber sich selbst, voll Vertrauen in<LE/>
alle Dinge, in sich, in sein Gl&#xFC;ck, in seine Freunde, in die Zukunft<LE/>
seiner Ideen, in die Vern&#xFC;nftigkeit und Dankbarkeit der Menschen.<LE/>
Dieses optimistische Vertrauen in alle Dinge bei einem Manne, der so<LE/>
viel gelebt und gehandelt hatte, musste f&#xFC;r ihn die h&#xF6;chste <HYPH1 cont="Gl&#xFC;ckseligkeit">Gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>seligkeit</HYPH2> bedeuten, deren ein Mann in einer solchen gewaltth&#xE4;tigen Epoche<LE/>
f&#xE4;hig sein konnte. Und so kommt es auch, dass Julius C&#xE4;sar heute<LE/>
noch, nach so vielen Jahrhunderten, uns ein freude- und jugendstrahlendes<LE/>
Antlitz zeigt. Wie so ganz anders sieht neben ihm das finstere Antlitz<LE/>
Napoleon&#x2019;s aus, dieses furchtbaren V&#xF6;lkervernichters! Denn, seien wir<LE/>
ehrlich, die Fabel vom sch&#xF6;pferischen Genius Napoleon&#x2019;s ist eine der<LE/>
gr&#xF6;ssten T&#xE4;uschungen <DATERANGE>unseres Jahrhunderts</DATERANGE>. Die Intelligenz Napoleon&#x2019;s<LE/>
hatte wohl manche besondere, bewundernswerthe Eigenschaft: das<LE/>
kolossale Ged&#xE4;chtniss f&#xFC;r Einzelheiten, die Raschheit des <HYPH1 cont="Denkverm&#xF6;gens">Denkver-</HYPH1><LE/>
<HYPH2>m&#xF6;gens</HYPH2>, die Widerstandsf&#xE4;higkeit gegen&#xFC;ber allen M&#xFC;hen; aber es<LE/>
mangelte ihr an der grundlegenden Eigenschaft des wahren, politischen<LE/>
Genies, an derjenigen, die Julius C&#xE4;sar in so &#xFC;beraus hohem Grade<LE/>
besass; an dem Realismus, an der F&#xE4;higkeit, die Gesellschaft und deren<LE/>
vielseitig verworrene Bed&#xFC;rfnisse und dunkle Neigungen zu verstehen,<LE/>
um sie dieser selbst zu enth&#xFC;llen und so ihre Aufgabe zu erf&#xFC;llen. Es<LE/>
ist unm&#xF6;glich, in der ganzen Politik Napoleon&#x2019;s irgend einen Plan, eine<LE/>
Coh&#xE4;renz, irgend eine leitende Idee zu finden, abgesehen von jener,<LE/>
seinen Verwandten Throne zu geben; alles Uebrige ist das confuse<LE/>
Gebahren eines Mannes, der, statt einer Gesellschaft ihre eigenen noch<LE/>
verworrenen Tendenzen zu enth&#xFC;llen, bloss bestrebt war, mit einer<LE/>
fieberhaften, aber sterilen Willensanstrengung die ganze Gesellschaft<LE/>
seinen eigenen &#xFC;berspannten und ausschweifenden Wahnideen <HYPH1 cont="anzupassen">anzu-</HYPH1><LE/>
<HYPH2>passen</HYPH2>.</P>
<DIV_END divEndID="deID_2398_00012" startPtr="WR-01-02-13_n0499.xml#//DIV_START[@divStartID='dsID_2398_00013']"/>
<SEPARATOR type="hr"/>
</PAGE>