<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0693.xml</PREV>
<NEXT>WR-01-02-18_n0695.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 694</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">694</LTEXT><CTEXT>GAULTIER.</CTEXT></HD>
<P parID="01427"><TAB/>Von seinem Haus in Auteuil begibt er sich nach Montmartre<LE/>
nach La Chapelle; er f&#xE4;hrt mit der G&#xFC;rtelbahn um Paris herum, dringt<LE/>
in die Ambulanzen ein, geht durch bewaffnete Reihen in die Lager<LE/>
und ist stets eifrig bem&#xFC;ht, seine Rolle als &#xBB;Beschauer&#xAB; zu spielen. <HYPH1 cont="Besiegte">Be-</HYPH1><LE/>
<HYPH2>siegte</HYPH2> Zuaven kommen nach Paris zur&#xFC;ck: er beschreibt den Schreck,<LE/>
der sich in ihren Worten und ihren hohlen Z&#xFC;gen malt, dann bemerkt<LE/>
er alsogleich ein &#xBB;h&#xFC;bsches Bildchen am Thor von Neuilly&#xAB;: einen Karren,<LE/>
der den Umzug einer Vorstadtfamilie besorgen soll, und auf einem<LE/>
Haufen gebrechlicher M&#xF6;bel ein schlafendes M&#xE4;dchen.</P>
<P parID="01428"><TAB/>&#xBB;Ueberall der Krieg &#x2014; &#x2014; &#x2014; Und jeden Augenblick die <HYPH1 cont="reizendsten">reizend-</HYPH1><LE/>
<HYPH2>sten</HYPH2> Motive f&#xFC;r den Maler.&#xAB; Der K&#xFC;nstler kann sein Bedauern nicht<LE/>
verhalten vor &#xBB;den lebhaften farbigen Bildern, die die Belagerung <HYPH1 cont="allerorts">aller-</HYPH1><LE/>
<HYPH2>orts</HYPH2> in Paris zusammenstellt: Bilder, die die Malerei zu malen <HYPH1 cont="vergessen">ver-</HYPH1><LE/>
<HYPH2>gessen</HYPH2> wird oder die von einem Millevoye des Pinsels, wie Protais,<LE/>
versentimentalisirt werden&#xAB;. Alles ist ihm Bild, bewegliches Bild, das er<LE/>
neugierig in all seinen Formen betrachtet.</P>
<P parID="01429"><TAB/>Aber ein ganzer Theil des Lebens entgeht dem Blick des <HYPH1 cont="Beobachters">Be-</HYPH1><LE/>
<HYPH2>obachters</HYPH2>; die Netzhaut des Malers bildet einen Lichtschirm zwischen<LE/>
ihm und der Wirklichkeit in ihrer packendsten Form. Edmond de <HYPH1 cont="Goncourt">Gon-</HYPH1><LE/>
<HYPH2>court</HYPH2> gleicht jenem geschickten Handwerker des Islam, der, in den<LE/>
heiligen Krieg ziehend und nur f&#xFC;r seine Kunst begeistert, in dem<LE/>
Blut des Kampfes und des wunden Fleisches nichts Anderes sehen<LE/>
w&#xFC;rde als Farbenmodelle f&#xFC;r die Schattirungen in den Arabesken seiner<LE/>
Gebetteppiche. Das Werk des Schriftstellers ist dadurch geringer: die<LE/>
Worte, deren Zweck es ist, die Malerpalette zu ersetzen, vernachl&#xE4;ssigen<LE/>
so ihre wahre Aufgabe, die Rangordnung der Werthe ist auf den Kopf<LE/>
gestellt, das Leben kreist nicht mehr in dem aderreichen Gewebe der<LE/>
S&#xE4;tze, das Decorum verbirgt die Handlung. &#x2014; &#x2014; &#x2014;</P>
<P part="initial" parID="01430"><TAB/>Wir mussten wohl diese Schw&#xE4;chen im Werke der Goncourts <HYPH1 cont="erw&#xE4;hnen">er-</HYPH1><LE/>
<HYPH2>w&#xE4;hnen</HYPH2>; denn sie sind charakteristisch f&#xFC;r die Kunstform, die die beiden<LE/>
Br&#xFC;der vertreten. Indem wir sie constatiren, erkennen wir das in dem<LE/>
Werke enthaltene Princip der Selbstt&#xF6;dtung. Sie zeigen uns wieder,<LE/>
dass die M&#xF6;glichkeit irgend einer Wiedergabe auch nothwendigerweise<LE/>
gemeinschaftliche Beziehungen zwischen dem dargestellten Object und<LE/>
der darstellenden, percipirenden Pers&#xF6;nlichkeit erheischt. Das Leben<LE/>
allein kann in Beziehung zum Leben treten; daher stammt der Mangel<LE/>
dieser Kunstform, die in ihrer Blutlosigkeit eine Entschuldigung zu haben<LE/>
glaubt. Wenn wir sie der Sch&#xF6;nheit ihrer Bem&#xFC;hungen halber geehrt<LE/>
haben, m&#xFC;ssen wir ihr auch gerechterweise ihren Platz anweisen, indem<LE/>
wir ihr die geniale Kunst, die &#xFC;berschwengliche Tochter der <HYPH1 cont="Lebensfreude">Lebens-</HYPH1><LE/>
<HYPH2>freude</HYPH2>, von der sie ihre Abkunft herleitet, entgegenstellen. Denn wir,<LE/>
die Tributpflichtigen dieser Perioden der An&#xE4;mie, wir k&#xF6;nnen nichts<LE/>
Anderes thun, als den Mangel an Thatkraft durch &#xE4;usserstes <HYPH1 cont="Verst&#xE4;ndniss">Verst&#xE4;nd-</HYPH1><LE/>
<HYPH2>niss</HYPH2> ersetzen: unsere Bewunderung hat nicht das Recht, zu irren. So<LE/>
entn&#xFC;chtert wir auch von den Thaten, so bezaubert wir vom <HYPH1 cont="Kunstwerke">Kunst-</HYPH1><LE/>
<HYPH2>werke</HYPH2> sind, d&#xFC;rfen wir selbst im Interesse unserer Leidenschaft nicht<LE/>
vergessen, dass die Kunst sich auf das Leben st&#xFC;tzt. Dann wird unsere</P>
</PAGE>