<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0768.xml</PREV>
<NEXT>WR-01-02-20_n0770.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 769</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SIEBEN BRIEFE IWAN S. TURGENJEW&#x2019;S.</CTEXT><RTEXT type="pn">769</RTEXT></HD>
<P part="final" parID="01785">und da die Regierung augenblicklich in Frankreich grosse Macht <HYPH1 cont="besitzt">be-</HYPH1><LE/>
<HYPH2>sitzt</HYPH2>, kann sie jene leicht wie einen Handschuh wechseln, allerdings<LE/>
nur auf Zeit; doch davon wird nichts besser. Vergessen Sie nicht,<LE/>
dass nirgends in der Welt der Clerus so m&#xE4;chtig ist, wie hier, und<LE/>
dann combiniren Sie.</P>
<P parID="01786"><TAB/>Mein Knie ist vom Podagra endgiltig gekr&#xFC;mmt, ich habe mich<LE/>
damit ausges&#xF6;hnt, nat&#xFC;rlich ist mir das schwer geworden. Nicht nur<LE/>
von der Jagd und den Spazierg&#xE4;ngen war Abschied zu nehmen. Mein<LE/>
Trost besteht darin, dass ich mir sage, ich h&#xE4;tte ebensogut erblinden<LE/>
k&#xF6;nnen, und dann? Leben Sie wohl. Ich dr&#xFC;cke Ihnen die Hand</P>
<P parID="01787">Ihr <AUCTOR><I>Iw. Turgenjew</I></AUCTOR>.</P>
<P parID="01788"><TAB/>P. S. Wissen Sie vielleicht in deutscher oder englischer Sprache<LE/>
eine Monographie &#xFC;ber die Regierung Kaiser Pauls? Wenn ja, so theilen<LE/>
Sie mir bitte schnell den Titel mit; Michelet bittet mich darum.</P>
<P parID="01789"><TAB/>Eine Adresse haben Sie wieder nicht angegeben! Ich habe &#xFC;ber<LE/>
eine halbe Stunde in alten Briefen suchen m&#xFC;ssen und sie dann, Gott<LE/>
sei Dank, gefunden.</P>
<DIV_END divEndID="deID_2398_00239" startPtr="WR-01-02-20_n0767.xml#//DIV_START[@divStartID='dsID_2398_00239']"/>
<DIV_START cat="letter" divStartID="dsID_2398_00242" endPtr="WR-01-02-20_n0770.xml#//DIV_END[@divEndID='deID_2398_00240']"/>
<TITLE titleID="tiID_2398_00105"><TITLEPART type="enum">VII.</TITLEPART></TITLE>
<P parID="01790">50, rue de Douai, <SPC>Paris</SPC>. Dienstag, <DATE>16.</DATE> <DATE>(4.) J&#xE4;nner 1877</DATE>.</P>
<P parID="01791"><TAB/>Liebe Sophia Konstantinowna, ich habe es immer verschoben, auf<LE/>
Ihren liebensw&#xFC;rdigen, verst&#xE4;ndigen Brief zu antworten, weil ich mich<LE/>
nicht auf ein paar Worte des Dankes u. s. w. beschr&#xE4;nken wollte; aber<LE/>
ich fand keine Zeit. Noch l&#xE4;nger zu z&#xF6;gern, w&#xE4;re indessen unverzeihlich,<LE/>
und deswegen ist hier &#x2014; <LANG iso="fr">tout chaud, tout bouillant</LANG> &#x2014; was ich zu<LE/>
sagen habe.</P>
<P parID="01792"><TAB/>Vor allen Dingen hat mir Ihr Brief grosse Freude gemacht; nach<LE/>
dem Schreiben Ihres Vaters war er mir ein Unterpfand daf&#xFC;r, dass<LE/>
ich mich nicht ganz geirrt habe, und dass das von mir Geschriebene<LE/>
Existenzberechtigung hat.<SUP>1</SUP>) Nach allen Bedenken, welche Andere <HYPH1 cont="ge&#xE4;ussert">ge-</HYPH1><LE/>
<HYPH2>&#xE4;ussert</HYPH2> haben, besonders aber nach den eigenen Zweifeln und <HYPH1 cont="Bedenken">Be-</HYPH1><LE/>
<HYPH2>denken</HYPH2> &#x2014; bedeutet das wirklich f&#xFC;r mich grosse Freude. Es handelt<LE/>
sich hier nicht um literarische Eigenliebe, die in mir niemals sehr<LE/>
stark entwickelt war, sondern um ein anderes, ernsteres Gef&#xFC;hl; <HYPH1 cont="folglich">folg-</HYPH1><LE/>
<HYPH2>lich</HYPH2> werden Sie begreifen, wie angenehm mir Ihr, gerade Ihr Urtheil<LE/>
war. Jetzt wird das Publicum sprechen; ich verhalte mich nicht <HYPH1 cont="gleichgiltig">gleich-</HYPH1><LE/>
<HYPH2>giltig</HYPH2> dagegen, aber meine Meinung steht bereits fest.</P>
<P parID="01793"><TAB/>In dem Briefe an Konstantin Dmitriewitsch habe ich den Grund<LE/>
angegeben, der mich veranlasst hat, geradeso, wie ich es gethan, das<LE/>
Volkselement in &#xBB;Neuland&#xAB; darzustellen; &#xFC;brigens habe ich unter dem<LE/>
Einfluss Ihrer Worte zwei, drei erg&#xE4;nzende Z&#xFC;ge hinzugef&#xFC;gt.</P>
<HR/>
<FN>
<P parID="01794"><TAB/><SUP>1</SUP>) Von Turgenjew&#x2019;s Roman &#xBB;Neuland&#xAB; ist die Rede. Turgenjew&#x2019;s Antwort auf<LE/>
K. D. Kawelin&#x2019;s Brief &#xFC;ber den Roman enth&#xE4;lt die Stelle: &#xBB;Gr&#xFC;ssen Sie Ihre<LE/>
Tochter von mir, und sagen Sie ihr, dass ihr Beifall die sch&#xF6;nste Perle in der<LE/>
Krone bedeutet, welche Sie mir aufsetzen.&#xAB; Etwas allegorisch gesagt, aber <HYPH1 cont="vollkommen">voll-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> aufrichtig.</P>
</FN>
</PAGE>