<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0725.xml</PREV>
<NEXT>WR-01-02-19_n0727.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 726</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">726</LTEXT><CTEXT>BORNSTEIN.</CTEXT></HD>
<P parID="01547"><TAB/>Die Eigenart Maeterlinck&#x2019;scher Dramatik beruht nicht zuletzt<LE/>
auf dem v&#xF6;lligen Fehlen aller derjenigen Elemente, die eine <HYPH1 cont="Schuldefinition">Schul-</HYPH1><LE/>
<HYPH2>definition</HYPH2> als f&#xFC;r das Drama unumg&#xE4;nglich n&#xF6;thig bezeichnen w&#xFC;rde.<LE/>
Handlung, gesteigerte Handlung, Kampf des Individuums gegen eine<LE/>
einengende Allgemeinheit, scharfe und allseitige Charakteristik, <HYPH1 cont="Widerstreit">Wider-</HYPH1><LE/>
<HYPH2>streit</HYPH2> der Leidenschaften &#x2014; von diesen f&#xFC;r eine B&#xFC;hnenwirkung <HYPH1 cont="unerl&#xE4;sslichen">un-</HYPH1><LE/>
<HYPH2>erl&#xE4;sslichen</HYPH2> Bedingungen erf&#xFC;llt Maeterlinck kaum eine. Er verschm&#xE4;ht<LE/>
es, sie zu erf&#xFC;llen. Der Rampen grelles Licht schreckt diesen so <HYPH1 cont="feinnervigen">fein-</HYPH1><LE/>
<HYPH2>nervigen</HYPH2>, lauten und vergr&#xF6;berten Effecten g&#xE4;nzlich abholden, nur auf<LE/>
intimste Wirkungen bedachten Poeten und st&#xF6;sst ihn ab. Das Theater<LE/>
hat kein Recht auf Maeterlinck, weil es ihm keines einr&#xE4;umt. <HYPH1 cont="Handlung">Hand-</HYPH1><LE/>
<HYPH2>lung</HYPH2> und Leidenschaft &#x2014; was bedeuten diese anachronistischen <HYPH1 cont="Forderungen">Forde-</HYPH1><LE/>
<HYPH2>rungen</HYPH2> des heutigen Theaters? Decorative Oberfl&#xE4;che und die Psychologie<LE/>
dazu. Und die Tiefen??! Auf der Bewegtheit der Anekdote ruht das<LE/>
Hauptgewicht der heutigen Dramatik. Muss denn aber wirklich <HYPH1 cont="geschrien">ge-</HYPH1><LE/>
<HYPH2>schrien</HYPH2> und getobt, m&#xFC;ssen wir mit zuckenden Nerven durch f&#xFC;nf<LE/>
barbarische Acte gepeitscht werden? Was k&#xF6;nnen mir Wesen von ihrem<LE/>
wahren Sein sagen, die gar keine Zeit zum Leben haben, weil sie an<LE/>
der fixen Idee leiden, unbedingt einen Rivalen oder eine Geliebte<LE/>
t&#xF6;dten zu m&#xFC;ssen? Die Tragik der Leidenschaft ist f&#xFC;r Maeterlinck<LE/>
keine Tragik. &#xBB;Es gibt eine Tragik des Alltags, die wahrer, tiefer und<LE/>
unserem wirklichen Wesen mehr entsprechend ist als die Tragik der<LE/>
grossen Abenteuer <SYMBOL type="3dots"/> Es gibt tausend und abertausend m&#xE4;chtigere und<LE/>
verehrungsw&#xFC;rdigere Gesetze als die Leidenschaften, aber diese <HYPH1 cont="langsamen">lang-</HYPH1><LE/>
<HYPH2>samen</HYPH2>, verschwiegenen und geheimnissvollen Gesetze &#x2014; man h&#xF6;rt und<LE/>
f&#xFC;hlt sie, wie Alles, was mit unwiderstehlicher Gewalt begabt ist, nur<LE/>
in der D&#xE4;mmerung, in der Sammlung ruhiger Lebensstunden.&#xAB; Unter<LE/>
dem Gesichtspunkt dieser h&#xF6;heren Tragik das Menschenleben <HYPH1 cont="darzustellen">darzu-</HYPH1><LE/>
<HYPH2>stellen</HYPH2>, das ist die Aufgabe der wahren Trag&#xF6;die. Es handelt sich<LE/>
darum, das <SPC>Leben der Seele inmitten einer st&#xE4;ndig<LE/>
eingreifenden Unendlichkeit zu schildern</SPC>; es handelt<LE/>
sich darum, jenseits des Dialogs von Mund zu Mund und <HYPH1 cont="oberhalb">ober-</HYPH1><LE/>
<HYPH2>halb</HYPH2> der Zwiesprach zwischen Vernunft und Empfindung den <HYPH1 cont="feierlichen"><SPC>feier</SPC>-</HYPH1><LE/>
<HYPH2><SPC>lichen</SPC></HYPH2> <SPC>Dialog zwischen einem Wesen und seinem<LE/>
Schicksal</SPC> zu geben. Das Walten geheimer, ewiger Gesetze am<LE/>
Menschen darzuthun, das ist der Gipfel Maeterlinck&#x2019;schen <HYPH1 cont="Kunststrebens">Kunst-</HYPH1><LE/>
<HYPH2>strebens</HYPH2>. So wandeln sich mystisch-metaphysische Dogmen zu &#xE4;sthetischen<LE/>
Forderungen.</P>
<P parID="01548"><TAB/>Auch bei Shakespeare, der Maeterlinck&#x2019;s Dramatik in ihren <HYPH1 cont="Anf&#xE4;ngen">An-</HYPH1><LE/>
<HYPH2>f&#xE4;ngen</HYPH2> entscheidend beeinflusst hat &#x2014; von Hamlet zur <LANG iso="fr">&#xBB;Princesse <HYPH1 cont="Maleine">Ma-</HYPH1><LE/>
<HYPH2>leine</HYPH2>&#xAB;</LANG> ist&#x2019;s ein gerader Weg &#x2014; finden wir Perspectiven der Ewigkeit. Ueber<LE/>
Hamlet, Lear und Macbeth lebt und webt das Ewige, das Unendliche.<LE/>
Aber es bleibt im Hintergrunde, es bleibt Horizont. Im Vordergrunde<LE/>
stehen, frei handelnd, die m&#xE4;chtigen Pers&#xF6;nlichkeiten. Umgekehrt bei<LE/>
Maeterlinck: der Mensch, unfrei und unverantwortlich, tritt zur&#xFC;ck;<LE/>
im Vordergrunde steht das Geheimnissvolle, <SPC>dessen Darstellung<LE/>
Selbstzweck wird</SPC>.</P>
</PAGE>