<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0495.xml</PREV>
<NEXT>WR-01-02-13_n0497.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 496</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00012" endPtr="WR-01-02-13_n0498.xml#//DIV_END[@divEndID='deID_2398_00011']"/>
<TITLE titleID="tiID_2398_00014"><TITLEPART type="main">K&#xDC;NSTLER UND PUBLICUM.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Oscar Wilde</C></AUCTOR> (London).</TITLEPART><LE/>
<TITLEPART type="desc">Deutsch von <AUCTOR type="translator"><C>G. Adam</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00176"><TAB/>Ein Kunstwerk ist das originelle Product eines originellen <HYPH1 cont="Charakters">Cha-</HYPH1><LE/>
<HYPH2>rakters</HYPH2>. Seine Sch&#xF6;nheit entspriesst aus dem Umstande, dass der<LE/>
K&#xFC;nstler ist, was er ist. Sie hat mit den W&#xFC;nschen Anderer nichts zu<LE/>
thun. Denn sobald ein K&#xFC;nstler sich um die W&#xFC;nsche Anderer k&#xFC;mmert<LE/>
und ihrem Verlangen Folge leisten will, h&#xF6;rt er auf, K&#xFC;nstler zu sein,<LE/>
und wird, je nachdem, ein langweiliger oder unterhaltender Handwerker,<LE/>
ein ehrlicher oder unehrlicher Kr&#xE4;mer; er kann keinen Anspruch darauf<LE/>
erheben, dass man ihn einen K&#xFC;nstler nennt. Kunst ist die ausgepr&#xE4;gteste<LE/>
Form des Individualismus, die es gibt. Und ich m&#xF6;chte behaupten, es<LE/>
ist die einzig wahrhafte Form des Individualismus, die es je gegeben<LE/>
hat. Das Verbrechen, welches unter gewissen Bedingungen den Schein<LE/>
des Individualismus tr&#xE4;gt, muss sich nach Anderen richten und ist <HYPH1 cont="abh&#xE4;ngig">ab-</HYPH1><LE/>
<HYPH2>h&#xE4;ngig</HYPH2> von ihnen. Der K&#xFC;nstler dagegen kann von seinem Eigen allein,<LE/>
unbek&#xFC;mmert um seine Umgebung, in v&#xF6;lliger Unabh&#xE4;ngigkeit ein<LE/>
sch&#xF6;nes Gebilde schaffen; und wenn er dies nicht ausschliesslich zu<LE/>
eigenem Wohlgefallen thut, so ist er &#xFC;berhaupt kein K&#xFC;nstler.</P>
<P parID="00177"><TAB/>Die Thatsache nun, dass die Kunst diese ausgesprochene Form<LE/>
des Individualismus ist, f&#xFC;hrt das Publicum dazu, eine Autorit&#xE4;t &#xFC;ber<LE/>
sie aus&#xFC;ben zu wollen, welche ebenso unmoralisch wie l&#xE4;cherlich, ebenso<LE/>
verderblich wie ver&#xE4;chtlich ist. Dem Publicum ist daf&#xFC;r nicht die volle<LE/>
Verantwortung beizumessen. Stets und zu allen Zeiten hat es eine<LE/>
mangelhafte Bildung besessen. Fort und fort stellt es das Verlangen,<LE/>
die K&#xFC;nstler sollen volksth&#xFC;mlich, seinem rohen Geschmacke gef&#xE4;llig<LE/>
sein, seiner th&#xF6;richten Eitelkeit schmeicheln, ihm erz&#xE4;hlen, was ihm vor<LE/>
Zeiten schon erz&#xE4;hlt worden, ihm zeigen, wessen sein Auge schon<LE/>
&#xFC;berdr&#xFC;ssig sein sollte, es unterhalten, wenn es sich zu satt getafelt,<LE/>
seine Gedanken zerstreuen, wenn es des eigenen Stumpfsinns m&#xFC;de<LE/>
geworden. <SPC>Allein die Kunst sollte niemals darnach streben</SPC>,<LE/>
<SPC>volksth&#xFC;mlich zu sein</SPC>. <SPC>Das Publicum sollte suchen, sich<LE/>
selbst k&#xFC;nstlerisch zu bilden</SPC>. Dazwischen liegt eine gewaltige<LE/>
Kluft.</P>
<P part="initial" parID="00178"><TAB/>Wollte man einem Manne der Wissenschaft sagen, dass die <HYPH1 cont="Ergebnisse">Ergeb-</HYPH1><LE/>
<HYPH2>nisse</HYPH2> seiner Versuche, die Schl&#xFC;sse, zu denen er gelangt, derart sein<LE/>
m&#xFC;ssen, dass sie mit dem gew&#xF6;hnlich anerkannten Wissen nicht in<LE/>
Widerspruch gerathen, keine Vorurtheile der Menge zerst&#xF6;ren, nicht die<LE/>
Gef&#xFC;hle derer, welche nichts von Wissenschaft verstehen; wollte man<LE/>
einem Philosophen sagen, er habe das unbeschr&#xE4;nkte Recht, sein<LE/>
gr&#xFC;belndes Sinnen in die h&#xF6;chsten Sph&#xE4;ren des Geistes zu f&#xFC;hren, <HYPH1 cont="vorausgesetzt">vor-</HYPH1></P>
</PAGE>