<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0590.xml</PREV>
<NEXT>WR-01-02-15_n0592.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 591</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>VERTIEFUNG DER NATURWISSENSCHAFT.</CTEXT><RTEXT type="pn">591</RTEXT></HD>
<P part="final" parID="00794">Es ist also denkbar, dass Reichenbach unter dem Namen Od Dinge<LE/>
zusammengeworfen h&#xE4;tte, die auseinandergehalten werden m&#xFC;ssen; aber<LE/>
jedenfalls liegt das Od um eine Stufe tiefer als die wahrnehmbaren<LE/>
Qualit&#xE4;ten der Dinge, also ihrer Essenz n&#xE4;her, und es wird sich noch<LE/>
herausstellen, dass die Naturdinge morphologisch und chemisch nicht<LE/>
so verschieden w&#xE4;ren, wenn sie nicht bereits odisch verschieden w&#xE4;ren,<LE/>
so dass z. B. schon in der Form der Pflanze die Signatur ihrer <HYPH1 cont="medicinischen">medi-</HYPH1><LE/>
<HYPH2>cinischen</HYPH2> Eigenschaften liegt.</P>
<P parID="00795"><TAB/>Im Alterthum und Mittelalter &#x2014; bei Aristoteles, Plinius, <HYPH1 cont="Dioscorides">Dios-</HYPH1><LE/>
<HYPH2>corides</HYPH2>, Gahenus, Avicenna, Paracelsus &#x2014; war es eine gel&#xE4;ufige<LE/>
Meinung, dass Gesteine, haupts&#xE4;chlich Edelsteine, auf den Menschen<LE/>
magisch wirken, dass sie auf die molecularen Bewegungen des <HYPH1 cont="Lebensprocesses">Lebens-</HYPH1><LE/>
<HYPH2>processes</HYPH2> Einfluss haben, gleichsam odische Ebben und Fluthen <HYPH1 cont="erzeugen">er-</HYPH1><LE/>
<HYPH2>zeugen</HYPH2>. So dr&#xFC;ckt z. B. der Amethyst schon durch seinen Namen &#x2014;<LE/>
<LANG iso="grc">&#x1F00;&#x3BC;&#x3AD;&#x3D1;&#x3C5;&#x3C3;&#x3C4;&#x3BF;&#x3C2;</LANG> <SYMBOL type="equals"/> unberauscht &#x2014; den Glauben der Alten aus, dass er bei<LE/>
Gelagen uns n&#xFC;chtern erh&#xE4;lt.<SUP>1</SUP>) Von dieser magischen Physik ist man<LE/>
g&#xE4;nzlich abgekommen; schwerlich d&#xFC;rfte aber Alles, was dar&#xFC;ber <HYPH1 cont="geschrieben">ge-</HYPH1><LE/>
<HYPH2>schrieben</HYPH2> wurde, in Bausch und Bogen zu verwerfen sein. Etwas besser<LE/>
bekannt sind uns die Einwirkungen der Metalle auf den Menschen,<LE/>
aber von einer bez&#xFC;glichen Wissenschaft ist noch lange nicht die Rede,<LE/>
und die Metallotherapie, die nicht leben und nicht sterben kann,<LE/>
taucht zwar immer wieder auf, ohne aber bisher festgehalten worden<LE/>
zu sein.</P>
<P part="initial" parID="00796"><TAB/>Um zu zeigen, dass leblose Substanzen auf den Menschen<LE/>
magisch, d. h. odisch einwirken, m&#xFC;ssen wir zwischen beiden solche<LE/>
Beziehungen herstellen, wobei <SPC>nur</SPC> der eventuelle odische Einfluss sich<LE/>
geltend machen kann, und wenn sich dabei ein constantes Verh&#xE4;ltniss<LE/>
je nach den chemischen Qualit&#xE4;ten herausstellen w&#xFC;rde, so l&#xE4;ge darin<LE/>
ein Beweis, dass der Chemismus der K&#xF6;rper schon odisch bestimmt,<LE/>
also schon secund&#xE4;rer Art ist. Ein Beispiel aus neuerer Zeit bieten<LE/>
die Versuche &#xFC;ber die Wirkung der Medicamente auf Entfernung, f&#xFC;r<LE/>
welche verschiedene Mediciner &#x2014; Bourru, Burot, Luys, D&#xE8;de, Chazarin,<LE/>
Encausse, Dufour &#x2014; eingetreten sind. Wenn ich deutsche Namen nicht<LE/>
beif&#xFC;gen kann, so ist das nicht meine Schuld. Jene haben gefunden,<LE/>
dass bei manchen Personen im hypnotischen Schlaf eine <HYPH1 cont="Gef&#xFC;hlssteigerung">Gef&#xFC;hlssteige-</HYPH1><LE/>
<HYPH2>rung</HYPH2>, eine Hyper&#xE4;sthesie f&#xFC;r die Einwirkung von Medicamenten <HYPH1 cont="eintritt">ein-</HYPH1><LE/>
<HYPH2>tritt</HYPH2>, die ihnen &#xE4;usserlich aufgelegt oder angen&#xE4;hert werden, und wobei<LE/>
Zittern, Convulsionen und andere Symptome eintreten. Chloral, von<LE/>
einer Hysterischen in der Hand gehalten, bewirkte Schlaf. Alkohol<LE/>
macht trunken, und Ammoniak hebt diese Trunkenheit wieder auf.<LE/>
Kirschwasser erzeugte bei einer Frau Trunkenheit und nach dem <HYPH1 cont="Erwachen">Er-</HYPH1><LE/>
<HYPH2>wachen</HYPH2> hatte sie den Geschmack davon im Munde. Ein anderer<LE/>
Patient, nach einem Versuch mit eingeschlossenem Chloroform, war nach<LE/>
dem Erwachen von einem unausstehlichen Chloroformgeruch verfolgt.<LE/>
Kampher, einem contrahirten Muskel gen&#xE4;hert, hob die Contractur auf.</P>
<HR/>
<FN>
<P parID="00797"><TAB/><SUP>1</SUP>) Heliodor: V., 13.</P>
</FN>
</PAGE>