<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0914.xml</PREV>
<NEXT>WR-01-02-24_n0916.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 915</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00311" endPtr="WR-01-02-24_n0920.xml#//DIV_END[@divEndID='deID_2398_00310']"/>
<TITLE titleID="tiID_2398_00144"><TITLEPART type="main">GEORG HIRSCHFELD UND AGNES JORDAN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Rainer Maria Rilke</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="02538"><TAB/>Das war vor einem Jahre in M&#xFC;nchen bei &#xBB;Heck&#xAB;. In dem<LE/>
Arcadenrestaurant, in dem die vielen Maler zu Mittag essen. Es gibt<LE/>
ein paar Stammtische dort, an denen sie sich &#xBB;unter sich&#xAB; f&#xFC;hlen. Sie<LE/>
sprechen viel und laut und essen gewohnheitsm&#xE4;ssig und gedankenlos.<LE/>
Und dann gehen sie ebenso eilig wieder fort ins Caf&#xE9;. So kommt es:<LE/>
&#xBB;Bei Heck&#xAB; ist ein ewiges Vor&#xFC;bergehen. Dort fand ich Hirschfeld wieder.<LE/>
Wir sassen beisammen, und ich vergass gern alle Unrast um uns und<LE/>
ruhte mich aus in seinen stillen, klaren Augen. T&#xE4;glich empfand ich,<LE/>
was ich schon beim ersten Kennenlernen f&#xFC;hlte. Das ist Einer, der sich<LE/>
reifen l&#xE4;sst. Er dr&#xE4;ngt nichts in sich, er &#xFC;berst&#xFC;rzt nichts, er hat immer<LE/>
ein Heute, das ihn ganz ausf&#xFC;llt, und ein Morgen, das er erwarten kann.<LE/>
Seine Seele hat ein tiefes Athemholen. Sie gr&#xFC;belt nicht, w&#xFC;nscht nichts<LE/>
Weites, sie hat einfach Sommer, sie reift. Manchmal, ganz <HYPH1 cont="vor&#xFC;bergehend">vor&#xFC;ber-</HYPH1><LE/>
<HYPH2>gehend</HYPH2>, kam etwas &#xFC;ber ihn, das ich beim ersten Begegnen nicht <HYPH1 cont="gefunden">ge-</HYPH1><LE/>
<HYPH2>funden</HYPH2> hatte. Etwas Hastiges, Fremdes. Es drang nicht bis in seine<LE/>
Worte, nicht einmal die Stille seiner Augen st&#xF6;rte es; es war wie eine<LE/>
Erinnerung, die irgendwo vor&#xFC;berging; nur der &#xE4;usserste Saum ihres<LE/>
Schattens schleppte &#xFC;ber seine Stirne, und nur eine Secunde lang.<LE/>
Dann machte er eine kleine Handbewegung, eine fast unmerkliche Abwehr<LE/>
und sagte irgend was Klares. Erst wenn er sich erhob und mir die<LE/>
Hand her&#xFC;berreichte, kam&#x2019;s wieder. Ich wusste, er ging arbeiten, er<LE/>
selbst sagte es nie, aber man wusste unter uns: Hirschfeld arbeitet.<LE/>
Damals schrieb er seine &#xBB;Agnes Jordan&#xAB;.</P>
<P parID="02539"><TAB/>Das war gestern im &#xBB;Deutschen Theater&#xAB; in Berlin. Die Sorma war<LE/>
entz&#xFC;ckend gewesen als Braut. Man klatschte, und schon nach dem<LE/>
ersten Aufzug kam Hirschfeld vor den gr&#xFC;nen Vorhang. Und? Ich <HYPH1 cont="begriff">be-</HYPH1><LE/>
<HYPH2>griff</HYPH2> auf einmal den Schatten von damals. Er war wieder auf seiner<LE/>
Stirne, nur eine Secunde lang, und er war wohl auch unzeitgem&#xE4;ss<LE/>
im Augenblick, da er sich f&#xFC;r den ungeduldigen Beifall bedanken kam.</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="02540"><TAB/>Wir haben gestern mehr als dreissig Jahre im Theater gesessen.<LE/>
Anno <DATE>1863</DATE> heiratet n&#xE4;mlich Agnes den Handlungsreisenden Jordan.<LE/>
Ein sch&#xF6;nes Familienfest mit Krinolinen und Kr&#xE4;nzchen und der Sorma<LE/>
als Braut. Ausserdem ziemlich bekannte Leute: die energische, etwas<LE/>
kleinliche Mutter, der Vater, ungewohnt in der lichten Festfreude, und<LE/>
die gew&#xF6;hnlichen G&#xE4;ste, die lieber rauchen und Witze machen, statt zu<LE/>
tanzen. Das geht Alles glatt und gl&#xE4;nzend, bis der Commis Jordan ein</P>
</PAGE>