<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0546.xml</PREV>
<NEXT>WR-01-02-14_n0548.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 547</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>BOTTICELLI ALS <LANG type="mixed">FIN DE SI&#xC8;CLE-K&#xDC;NSTLER</LANG>.</CTEXT><RTEXT type="pn">547</RTEXT></HD>
<P parID="00463"><TAB/>Botticelli vermag es nicht, die gl&#xFC;ckliche naive Lust zu schildern;<LE/>
seine Venus unterscheidet sich nicht von seiner Madonna: sie hat den<LE/>
blutigen Asketen am Kreuze h&#xE4;ngen sehen und seitdem das Lachen<LE/>
verlernt, dessen s&#xFC;sser Wohllaut von dem Einssein des Menschen mit<LE/>
der Natur k&#xFC;ndete. Vor dem wunderbaren, pr&#xE4;chtigen R&#xE4;thsel Leben<LE/>
steht der K&#xFC;nstler in verwirrtem Staunen, aber er kommt vor lauter<LE/>
Z&#xF6;gern und Wundern nicht dazu, es zu erfassen. Was er uns gibt, das<LE/>
ist von dem &#xFC;ppig sch&#xE4;umenden Weine Leben nur ein Duft, aber<LE/>
s&#xFC;sser, berauschender Duft.</P>
<P parID="00464"><TAB/>Und so scheint es eine in seinem Wesen begr&#xFC;ndete Entwicklung<LE/>
zu sein, wenn er, schliesslich, nachdem er sich &#xFC;berall vergeblich <HYPH1 cont="gesucht">ge-</HYPH1><LE/>
<HYPH2>sucht</HYPH2>, der schw&#xFC;len Atmosph&#xE4;re christlicher Mystik verf&#xE4;llt. Von Hause<LE/>
aus zu religi&#xF6;ser Schw&#xE4;rmerei veranlagt und seit Jahren unter dem<LE/>
Banne von Dante&#x2019;s &#xFC;bersinnlicher Phantastik, ist er nur allzu gut <HYPH1 cont="vorbereitet">vor-</HYPH1><LE/>
<HYPH2>bereitet</HYPH2>, um von der christlich-reaction&#xE4;ren Bewegung ergriffen zu<LE/>
werden und jener zwingenden Pers&#xF6;nlichkeit zu verfallen, die die letzten<LE/>
Jahre des zu Grabe gehenden Jahrhunderts wie eine schwarze <HYPH1 cont="Nachtgestalt">Nacht-</HYPH1><LE/>
<HYPH2>gestalt</HYPH2> ihren Schatten &#xFC;ber das sonnige, blaue Florenz wirft; mit der noch<LE/>
einmal die Vergangenheit, das versunkene Mittelalter, sich zu einem<LE/>
letzten Verzweiflungskampf gegen die neue Zeit erhebt.</P>
<P parID="00465"><TAB/>Die pr&#xE4;chtigen Medic&#xE4;er sind vertrieben, Savonarola hat Florenz,<LE/>
die Hochburg der Renaissance, in ein K&#xF6;nigreich Christi verwandelt,<LE/>
und das sch&#xF6;nheitselige Volk, dem so erdenwohl und heidnisch frei<LE/>
geworden war, sitzt in Sack und Asche. Wehe der Kunst, wenn sie<LE/>
es jetzt noch wagt, die F&#xFC;lle pers&#xF6;nlichen Lebens, das beseelte All,<LE/>
die Sch&#xF6;nheit des Fleisches zu feiern. Reue und Busse, dem&#xFC;thige <HYPH1 cont="Andacht">An-</HYPH1><LE/>
<HYPH2>dacht</HYPH2> und Erhebung von der s&#xFC;ndigen Erde, das sollen jetzt die <HYPH1 cont="Aufgaben">Auf-</HYPH1><LE/>
<HYPH2>gaben</HYPH2> der Kunst sein &#x2014; alles Andere ist Frevel und wird als Werk<LE/>
des Teufels den Flammen jener Autodaf&#xE9;s geopfert, die allj&#xE4;hrlich der<LE/>
religi&#xF6;se Wahnsinn des Dominicaners der P&#xF6;belwonne der von ihm<LE/>
fanatisirten Menge darbringt.</P>
<P part="initial" parID="00466"><TAB/>Und wie so viele andere K&#xFC;nstler, h&#xE4;tte auch Botticelli gewiss<LE/>
seine s&#xFC;ssesten Sch&#xF6;pfungen, h&#xE4;tte die Geburt der Venus und die<LE/>
Allegorie des Fr&#xFC;hlings in der Zerknirschung seiner Seele der <HYPH1 cont="Vernichtung">Ver-</HYPH1><LE/>
<HYPH2>nichtung</HYPH2> geweiht, wenn sie nicht in der abgelegenen Medic&#xE4;ervilla <HYPH1 cont="geborgen">ge-</HYPH1><LE/>
<HYPH2>borgen</HYPH2> gewesen w&#xE4;ren. Er ist jetzt ganz verd&#xFC;stert, tief melancholisch.<LE/>
Mit leidenschaftlicher Inbrunst sch&#xFC;rt er die Flammen seiner religi&#xF6;sen<LE/>
Begeisterung, versenkt er sich ganz in die Welt der Mysterien des<LE/>
Kreuzes, und er schildert in oft grellen Farben und masslos <HYPH1 cont="&#xFC;bertriebenen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>triebenen</HYPH2> Bewegungen die krankhaft gereizte Empfindsamkeit seiner<LE/>
Seele. Er malt die Verz&#xFC;ckungen des Paradieses, die Geburt des <HYPH1 cont="Erl&#xF6;sers">Er-</HYPH1><LE/>
<HYPH2>l&#xF6;sers</HYPH2> oder die Klage um den Gemordeten, asketisch gl&#xFC;hende <HYPH1 cont="Gestalten">Ge-</HYPH1><LE/>
<HYPH2>stalten</HYPH2>, die auf das allein wahre Heil hinweisen. Er opfert k&#xFC;nstlerisch<LE/>
fast Alles dem Ausdruck dieser Ideenwelt: Farbe und Form kommen<LE/>
oft dabei zu kurz, und seine Art wird im Gegensatz zu fr&#xFC;her mehr<LE/>
zeichnerisch, um in den strengen und grausamen Linien asketische,<LE/>
sch&#xF6;nheitsverachtende H&#xE4;rte darzustellen. Er hat dabei in den besten</P>
</PAGE>