<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0813.xml</PREV>
<NEXT>WR-01-02-21_n0815.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 814</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">814</LTEXT><CTEXT>FUCHS.</CTEXT></HD>
<P part="final" parID="02019">ersten Anf&#xE4;nge einer selbstst&#xE4;ndigen &#xBB;angewandten Kunst&#xAB; in <HYPH1 cont="Deutschland">Deutsch-</HYPH1><LE/>
<HYPH2>land</HYPH2>, sondern um das Aufleben und Erstarken einer anderen, <HYPH1 cont="werthvolleren">werth-</HYPH1><LE/>
<HYPH2>volleren</HYPH2>, &#xE4;sthetischeren Art des Kunstempfindens.</P>
<SEPARATOR type="asterisk"/>
<P parID="02020"><TAB/><SPC>Revolution</SPC>! Das ist das richtige Wort f&#xFC;r die Bewegung, als<LE/>
deren Symptome die <SPC>angewandte</SPC> Kunst in Deutschland aufersteht,<LE/>
eine Kunst, die sich freim&#xFC;thig zu ihrem Zwecke bekennt, zu dem<LE/>
Zwecke, das Leben sch&#xF6;ner, freudiger, lebenswerther zu machen. Das<LE/>
schl&#xE4;gt Allem ins Gesicht, was in Deutschland bisher &#xF6;ffentlich &#xFC;ber<LE/>
Kunst gepredigt und geglaubt wurde. Oeffentlich &#x2014; <SPC>wir</SPC> dachten und<LE/>
thaten immer anders. Aber die bildende Kunst, die nun einmal in<LE/>
Deutschland die Errungenschaften im Kampfe um die reine Kunst stets<LE/>
zuerst an die Oeffentlichkeit und in dieser zu einer gewissen Geltung<LE/>
brachte &#x2014; sie hat auch hier gewissermassen die Priorit&#xE4;t der <HYPH1 cont="Ver&#xF6;ffentlichung">Ver-</HYPH1><LE/>
<HYPH2>&#xF6;ffentlichung</HYPH2>. Dank der grossen Ausstellungen, die kein Werk der<LE/>
bildenden K&#xFC;nste, das auch nur einigermassen f&#xFC;r talentvoll gelten<LE/>
kann, zur&#xFC;ckweisen d&#xFC;rfen, k&#xF6;nnen auch die wahrhaft k&#xFC;nstlerischen<LE/>
Bestrebungen in der bildenden Kunst, neben so und so viel anderen,<LE/>
allj&#xE4;hrlich vor ein gr&#xF6;sseres Publicum gebracht werden. Das ist in den<LE/>
anderen K&#xFC;nsten unm&#xF6;glich &#x2014; hier gebieten die Cliquen &#xFC;ber die <HYPH1 cont="gesch&#xE4;ftlichen">ge-</HYPH1><LE/>
<HYPH2>sch&#xE4;ftlichen</HYPH2> Factoren, die Cliquen, welche stets, bald bewusst, bald<LE/>
unbewusst, eine Versicherung der Unf&#xE4;higen gegen die Schaffenden als<LE/>
wichtigstes Ziel mit Leidenschaft verfolgen.</P>
<P part="initial" parID="02021"><TAB/>Wenn wir die &#xE4;sthetischen Evangelien, welche im <DATERANGE>XIX. Jahrhundert</DATERANGE><LE/>
geglaubt wurden, und die in der That Sch&#xF6;pfungen echter K&#xFC;nstler,<LE/>
wenn auch selten diese ganz, f&#xFC;r sich als Beweismittel in Anspruch<LE/>
nehmen konnten, &#xFC;bersehen, so finden wir folgende: die <HYPH1 cont="classicistische"><SPC>classi</SPC>-</HYPH1><LE/>
<HYPH2><SPC>cistische</SPC></HYPH2>, welche sich mehr an das wissenschaftliche als an das<LE/>
k&#xFC;nstlerische Wirken Goethe&#x2019;s anschloss, die <SPC>romantische</SPC>, aus<LE/>
ihr durch Richard Wagner entwickelt, die <SPC>romantisch-mystische</SPC><LE/>
nnd &#x2014; durch Heine &#x2014; die <SPC>individualistische</SPC>. Von diesen ist<LE/>
nur die classicistische wieder ganz verschwunden. Die romantische lebt<LE/>
noch ein Scheinleben in der Historienmalerei &#x2014; in der Kunst der<LE/>
Provinz. Die romantisch-mystische steht in h&#xF6;chster Gunst bei den<LE/>
&#xBB;H&#xF6;heren&#xAB;: die zahlreichen Nachtreter Richard Wagner&#x2019;s, Maler und<LE/>
Zeichner wie Max Klinger, Stuck, Sattler, gelten ihnen <SPC>deshalb</SPC> nur<LE/>
Alles, dazu am Ende gewisse Verfasser schlechter Verse und billig<LE/>
mystificirender Theaterst&#xFC;cke. Die &#xBB;<SPC>Individualisten</SPC>&#xAB; sind die<LE/>
Ueberlebenden aus jenem kindlichen Sclavenaufstande gegen die Kunst<LE/>
&#xFC;berhaupt, von dem man unn&#xFC;tzerweise eine Zeit lang unter dem<LE/>
Namen &#xBB;Naturalismus&#xAB; Notiz nahm. Ihnen gilt das Auspr&#xE4;gen ihrer<LE/>
&#xBB;grossen<DOUBT sug="&#xAB;">&#xBB;</DOUBT>, &#xBB;bedeutenden&#xAB; und &#xBB;tiefen&#xAB; Natur durch Mittel der Kunst,<LE/>
in denen man jedoch nicht eben w&#xE4;hlerisch zu sein braucht, als die<LE/>
einzige des modernen Menschen w&#xFC;rdige Weise. Allerdings, dies ist<LE/>
eine Art, mit Hexen umzugehen; wir meinen mit jenen &#xBB;h&#xF6;heren&#xAB;<LE/>
Frauen, die gerne an die &#xBB;Tiefe&#xAB; eines solchen Knaben glauben, wenn<LE/>
er sie hinreichend oft betont, und ihm und Anderen seine Genialit&#xE4;t</P>
</PAGE>