<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0770.xml</PREV>
<NEXT>WR-01-02-20_n0772.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 771</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00243" endPtr="WR-01-02-20_n0780.xml#//DIV_END[@divEndID='deID_2398_00242']"/>
<TITLE titleID="tiID_2398_00106"><TITLEPART type="main">DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Carl Bleibtreu</C></AUCTOR> (Wilmersdorf bei Berlin).</TITLEPART></TITLE>
<P parID="01799">(Schluss.)</P>
<P parID="01800"><TAB/>Wenn er in trotziger Jugend sich als freier armer Corse f&#xFC;hlte, so geschah<LE/>
dies im Gegensatz zu den adeligen L&#xFC;mmeln der Brienner Kriegsschule,<LE/>
in jener Zeit, wo er an Selbstmord dachte. Sp&#xE4;ter aber verbannte er<LE/>
jede Erinnerung an seine gedr&#xFC;ckte, einstige Lage in der Heimat und<LE/>
sprach es unverhohlen aus: &#xBB;Ich mag nichts zu schaffen haben mit<LE/>
Corsica.&#xAB; Daher auch sein bekannter Kniff, seinen Geburtstag (<DATE>7. J&#xE4;nner<LE/>
1768</DATE>, er hatte das J&#xE4;nner-Temperament wie Byron, Schopenhauer,<LE/>
Burns, Pet&#xF6;fi) in den <DATE>15. August 1769</DATE> umzudichten, damit er als<LE/>
Franzose geboren sei. Der Kaiser der Franzosen liebte sein <HYPH1 cont="leichtf&#xFC;ssiges">leicht-</HYPH1><LE/>
<HYPH2>f&#xFC;ssiges</HYPH2> Volk der Gloire und der Revolution, dieser beiden grossen<LE/>
Elementarm&#xE4;chte des V&#xF6;lkerlebens, als einzig passendes Object seiner<LE/>
Weltpl&#xE4;ne. Wohl betonen die Napoleon-Hasser ganz treffend, dass er<LE/>
kein Vaterland gekannt habe und Frankreich zuletzt nur eine <HYPH1 cont="Mutterzelle">Mutter-</HYPH1><LE/>
<HYPH2>zelle</HYPH2> und eine Nummer Eins in der allgemeinen V&#xF6;lkergruppe des<LE/>
grossen Reiches gebildet habe. Denn nicht zum Roi de France, sondern<LE/>
zum Weltimperator war er geboren. Dennoch geht man fehl, ihm ein<LE/>
lebhaftes franz&#xF6;sisches Nationalgef&#xFC;hl absprechen zu wollen. Wenn er<LE/>
den Italiener hervorkehrte und in der Familie oft Italienisch sprach,<LE/>
wie die auf ihre Sprache so eifers&#xFC;chtigen Franzosen ihm vorwarfen,<LE/>
wie kommt es dann, dass er weder Italienern, noch anderen <HYPH1 cont="Nationalit&#xE4;ten">Nationali-</HYPH1><LE/>
<HYPH2>t&#xE4;ten</HYPH2> seines Reiches je h&#xF6;here Aemter einr&#xE4;umte? Und wenn er auch<LE/>
klarstes, geniales Verst&#xE4;ndniss f&#xFC;r die Bed&#xFC;rfnisse Italiens, Hollands,<LE/>
der Schweiz beth&#xE4;tigte und ihnen politische Wohlthaten angedeihen<LE/>
liess, so nahm er doch keinen Anstand, durch besondere Schutzz&#xF6;lle<LE/>
deren Seiden- und Speditionshandel zu Gunsten Lyons und der <HYPH1 cont="franz&#xF6;sischen">franz&#xF6;si-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Seeh&#xE4;fen zu unterbinden.</P>
<P part="initial" parID="01801"><TAB/>Indem wir aber Napoleons Zorneswort: &#xBB;Ich habe das Recht,<LE/>
mit einem best&#xE4;ndigen Ich zu antworten, ich bin anders wie die<LE/>
Andern, und ihre Gesetze sind f&#xFC;r mich nicht da&#xAB;, als vollberechtigt<LE/>
bejahen, w&#xFC;rden wir andrerseits an seiner Heldengr&#xF6;sse irre werden,<LE/>
wenn nicht seiner incommensurablen Geisteshoheit sich auch hohe<LE/>
ethische Kraft gepaart h&#xE4;tte. Denn wir kamen zu der Ueberzeugung,<LE/>
dass Carlyle&#x2019;s Heroencultus, der &#xFC;brigens Napoleon &#xBB;unseren besten<LE/>
grossen Mann&#xAB; nannte, in dieser Beziehung das Rechte trifft, dass<LE/>
wirklich jedes <SPC>echte</SPC> Heldenthum ein erhabenes Menschenthum <HYPH1 cont="ausl&#xF6;se">aus-</HYPH1><LE/>
<HYPH2>l&#xF6;se</HYPH2> und dass die Schuld, wenn kein Held vor seinem Kammerdiener<LE/>
besteht, nicht am Helden liegt! Weil wir aber kein Kammerdiener<LE/>
sind, so wollen wir auch nicht verschweigen, dass unser Abgott eine</P>
</PAGE>