<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0500.xml</PREV>
<NEXT>WR-01-02-13_n0502.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 501</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS KRIEGERISCHE GENIE.</CTEXT><RTEXT type="pn">501</RTEXT></HD>
<P part="final" parID="00190">Lust und Ruhe zu arbeiten. Die Unth&#xE4;tigkeit langweilte ihn bis zur<LE/>
Verzweiflung, die Th&#xE4;tigkeit &#xFC;berreizte ihn bis zur Raserei. Es ist <HYPH1 cont="beispielsweise">bei-</HYPH1><LE/>
<HYPH2>spielsweise</HYPH2> bekannt, dass Napoleon bei allen Festlichkeiten des Hofes<LE/>
eine derartige Leichenbittermiene zur Schau trug, dass bei seinem <HYPH1 cont="Anblick">An-</HYPH1><LE/>
<HYPH2>blick</HYPH2> selbst die Vergn&#xFC;gungss&#xFC;chtigsten alle Lust verloren; er blieb<LE/>
stumm, g&#xE4;hnte und zeigte in jeder seiner Geberden die t&#xF6;dtliche <HYPH1 cont="Langweile">Lang-</HYPH1><LE/>
<HYPH2>weile</HYPH2>, die ihn qu&#xE4;lte; von Zeit zu Zeit machte er seinem Missvergn&#xFC;gen<LE/>
durch irgend eine grausame Grobheit Luft, indem er irgend eine Dame<LE/>
fragte, weshalb sie so schlecht gekleidet sei, eine andere, weshalb sie<LE/>
ihre Jahre zu verbergen trachte, eine dritte, ob es wahr sei, dass sie<LE/>
einen Geliebten habe. Andererseits fand ein Mann, der die Ruhe so<LE/>
unwillig ertrug, in der Arbeit nicht Trost und nicht Freude, sondern<LE/>
eine Versch&#xE4;rfung des Schmerzgef&#xFC;hles: seine w&#xFC;thende Ungeduld war<LE/>
schmerzlich erregt durch die vielen kleinen Schwierigkeiten, auf die er<LE/>
stiess; die geringf&#xFC;gigsten kleinen Hindernisse irritirten ihn; er fand<LE/>
Alles langsam, Alles schlecht gemacht, Alles &#xFC;berfl&#xFC;ssig und dumm,<LE/>
und deshalb misshandelte er seine treuesten Werkzeuge; er h&#xE4;tte gerne<LE/>
Alles mit einem Schlag vollbracht, ohne Zaudern, und so vollzog er<LE/>
seine Arbeiten, in seinem Cabinet sowohl als auf dem Schlachtfelde,<LE/>
in einer fieberhaften, qu&#xE4;lenden Hast, die ihm die Freude an Allem<LE/>
benahm. Sicherlich war es diese fortdauernde gewaltsame Anspannung<LE/>
aller Nerven, die seinen Geist so rasch ersch&#xF6;pfte und ihn in so fr&#xFC;hem<LE/>
Alter dahingerafft hat.</P>
<P part="initial" parID="00191"><TAB/>Diese Thatsache hat eine tiefe Bedeutung; sie ist ein specieller<LE/>
Fall jenes grossen Gesetzes der menschlichen Natur, dem zufolge nur<LE/>
jene Handlungen angenehm sind, die das Leben schaffen oder erhalten,<LE/>
von der Ern&#xE4;hrung und von der Wiedererzeugung bis zur Ausarbeitung<LE/>
eines Kunstwerkes oder der Conception einer grossen philosophischen<LE/>
Wahrheit. Es ist ein Gesetz der Natur, dass nur der Schaffende <HYPH1 cont="gl&#xFC;cklich">gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>lich</HYPH2> sein kann; der Zerst&#xF6;rer ist dem Schmerze geweiht. Es ist wohl<LE/>
wahr: es hat M&#xE4;nner des Sieges gegeben, die einen heiteren und<LE/>
friedlichen, ruhigen Charakter hatten; von diesen m&#xF6;chte ich fast sagen,<LE/>
dass sie den heiteren Krieg f&#xFC;hrten, wie Julius C&#xE4;sar und Garibaldi;<LE/>
aber es waren M&#xE4;nner, die Krieg gef&#xFC;hrt hatten, weil sie dazu durch<LE/>
die Ereignisse gezwungen waren, ohne f&#xFC;r den Krieg als solchen eine<LE/>
Leidenschaft zu f&#xFC;hlen, ohne in der gewaltsamen Unterdr&#xFC;ckung anderer<LE/>
Menschen die Befriedigung eines Ehrgeizes zu erblicken, der das <HYPH1 cont="Erzeugniss">Er-</HYPH1><LE/>
<HYPH2>zeugniss</HYPH2> eines grenzenlosen Egoismus ist. Julius C&#xE4;sar, geboren in einer<LE/>
Zeit, in der man, um nicht unterdr&#xFC;ckt zu werden, vom Schwerte<LE/>
Gebrauch zu machen gezwungen war, verstand es, dank der <HYPH1 cont="wunderbaren">wunder-</HYPH1><LE/>
<HYPH2>baren</HYPH2> Gestaltungsf&#xE4;higkeit seines Wesens, besser als alle Anderen, mit<LE/>
diesem furchtbaren Spiel zu spielen; aber er unternahm eben Krieg<LE/>
niemals aus blosser Freude am Krieg, sondern immer zu einem <HYPH1 cont="bestimmten">be-</HYPH1><LE/>
<HYPH2>stimmten</HYPH2> Zweck; er gebrauchte stets das geringste Maass von <HYPH1 cont="Grausamkeit">Grausam-</HYPH1><LE/>
<HYPH2>keit</HYPH2>, denn seine wahre Natur war nicht die eines Volksvernichters, sondern<LE/>
die eines Gesellschaftsbildners, eines grossen praktischen Sociologen,<LE/>
der im h&#xF6;chsten Grade den revolution&#xE4;ren Sch&#xF6;pfungsgeist besass und</P>
</PAGE>