<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0665.xml</PREV>
<NEXT>WR-01-02-17_n0667.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 666</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">666</LTEXT><CTEXT>NEUMANN.</CTEXT></HD>
<P part="final" parID="01287">erzogen wurden! Mit Recht kann Przybyszewski von sich sagen: &#xBB;Ich<LE/>
habe die deutsche Sprache in vielen Beziehungen bereichert, und zwar<LE/>
durch den Ton, Klang, die Satzstellung und den Geist der in plastischer<LE/>
Hinsicht viel reicheren Sprache, der polnischen, in der ich meistentheils<LE/>
denke. Ich habe den Vorstellungsinhalt bedeutend vermehrt durch <HYPH1 cont="Verschmelzung">Ver-</HYPH1><LE/>
<HYPH2>schmelzung</HYPH2> von Tast-, Farben- und Geh&#xF6;rsvorstellungen, wodurch ich<LE/>
dem Gef&#xFC;hle, das in der Sprache nur einfach ist, seine seelische <HYPH1 cont="Complication">Com-</HYPH1><LE/>
<HYPH2>plication</HYPH2> wiedergegeben habe.&#xAB;</P>
<P parID="01288"><TAB/>Bei dieser Gelegenheit soll auch ein Vorwurf entschieden <HYPH1 cont="abgelehnt">ab-</HYPH1><LE/>
<HYPH2>gelehnt</HYPH2> werden, der von den Neidern Przybyszewski&#x2019;s oft erhoben<LE/>
wurde, er habe seinen f&#xFC;r ihn so pr&#xE4;gnanten Styl &#x2014; man vergleiche<LE/>
&#xBB;Todtenmesse&#xAB;, &#xBB;Unterwegs&#xAB;, &#xBB;Im Malstrom&#xAB; und &#xBB;Satanskinder&#xAB; &#x2014;<LE/>
von <SPC>Friedrich Nietzsche</SPC> entlehnt.</P>
<P parID="01289"><TAB/>Weil er in nicht zu langer Zeit nach Nietzsche auftrat, weil man<LE/>
bei einem philosophisch gebildeten Manne, wie Przybyszewski es bekanntlich<LE/>
ist, annehmen muss, dass er sich mit dieser letzten, epochalen <HYPH1 cont="Erscheinung">Er-</HYPH1><LE/>
<HYPH2>scheinung</HYPH2> besch&#xE4;ftigt habe &#x2014; er schrieb ja auch &#xFC;ber &#xBB;Chopin und<LE/>
Nietzsche&#xAB; &#x2014; und weil sein Styl Aehnlichkeit mit der Schreibweise<LE/>
des Anderen aufweist, darum sofort der mehr oder minder versteckte<LE/>
Anwurf des Plagiates!</P>
<P parID="01290"><TAB/>Wohl ist es richtig, dass Przybyszewski&#x2019;s k&#xFC;hne, in&#x2019;s Grosse,<LE/>
M&#xE4;chtige schweifende Sprache als Ausdruck gewaltiger, oft <HYPH1 cont="&#xFC;bermenschlicher">&#xFC;bermensch-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Gedanken an die Rhapsodien des Titanen gemahnt, aber <HYPH1 cont="deswegen">des-</HYPH1><LE/>
<HYPH2>wegen</HYPH2> ist sie noch lange nicht entlehnt, unorigin&#xE4;r. &#xBB;Nietzsche und ich<LE/>
stecken in derselben Mutterlauge, in der <SPC>slavischen</SPC> Erde; ich weiss<LE/>
nicht, ob er die polnische Sprache gekannt hat, jedenfalls ist ihm durch<LE/>
Vererbung die slavische Getragenheit, die Liebe f&#xFC;r das Pr&#xE4;chtige und<LE/>
Schwere geblieben. Nietzsche&#x2019;s Styl, der in Deutschland neu ist, ist<LE/>
der slavische Styl <LANG iso="fr">par excellence</LANG>. Sehen Sie sich daraufhin Mickiewicz,<LE/>
Slowacki in &#xBB;Anhelli&#xAB;, besonders aber Krasinski in &#xBB;Irydion&#xAB; und<LE/>
<LANG iso="pl">&#xBB;Niebosko Komedja&#xAB;</LANG> an. Lesen Sie den &#xBB;Todten Ton&#xAB; von Kornel<LE/>
Ujejski, den Richard Dehmel mit meiner Hilfe &#xFC;bersetzt hat. Das also<LE/>
was an Nietzsche originell erscheint und was man mir von deutscher<LE/>
Seite als Nachahmung auslegen m&#xF6;chte, ist das nationale Gemeingut,<LE/>
die Eigent&#xFC;mlichkeit der slavischen Sprache, ebenso wie der litauischen<LE/>
und des Sanskrit <SYMBOL type="3dots"/>&#xAB;</P>
<P part="initial" parID="01291"><TAB/>All diese Vorz&#xFC;ge, die Versch&#xF6;nerung und Vermehrung unserer<LE/>
Sprache, die Bereicherung des Vorstellungsinhaltes, Vorz&#xFC;ge, die an<LE/>
und f&#xFC;r sich schon gen&#xFC;gend w&#xE4;ren, um den Namen des Dichters f&#xFC;r<LE/>
lange Zeiten ber&#xFC;hmt zu machen, sie treten gegen Przybyszewski&#x2019;s<LE/>
gr&#xF6;sstes Verdienst weit in den Schatten; wir verdanken ihm die <HYPH1 cont="Befreiung">Be-</HYPH1><LE/>
<HYPH2>freiung</HYPH2> der gesammten erz&#xE4;hlenden Prosa, namentlich des Romanes<LE/>
aus dr&#xFC;ckenden Fesseln, seitdem er den <SPC>psychischen Roman</SPC> und<LE/>
jene literarische Gattung geschaffen, die vor ihm nicht existirt hat und<LE/>
f&#xFC;r die es keinen technischen Namen gibt. &#xBB;Ich meine diese Mischung<LE/>
von Gedicht und skizzirter Situation, diese leben- und weltentr&#xFC;ckte<LE/>
Phantasieform, in der &#xBB;Vigilien&#xAB;, &#xBB;Todtenmesse&#xAB; und <LANG iso="la">&#xBB;De profundis&#xAB;</LANG></P>
</PAGE>