<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0897.xml</PREV>
<NEXT>WR-01-02-23_n0899.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 898</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">898</LTEXT><CTEXT>DIX.</CTEXT></HD>
<P part="final" parID="02421">wie Bluntschli<SUP>1</SUP>) schreibt, &#xBB;die m&#xE4;nnliche Selbsthilfe eine gew&#xF6;hnliche<LE/>
Form der Rechtshilfe. Mit den Waffen in der Hand vertheidigte der<LE/>
Eigenth&#xFC;mer den Frieden seines Hauses, der Gl&#xE4;ubiger pf&#xE4;ndete selber<LE/>
die s&#xE4;umigen Schuldner, gegen den Friedensbrecher wurde die Familien-<LE/>
und Blutrache ge&#xFC;bt, der Rechtsstreit der Ritter und St&#xE4;dte wurde in<LE/>
der Form der Fehde vollzogen. Sogar in die &#xF6;ffentlichen Gerichte<LE/>
hinein trat die Waffengewalt, der Zweikampf war ein beliebtes <HYPH1 cont="Beweismittel">Beweis-</HYPH1><LE/>
<HYPH2>mittel</HYPH2>, und selbst der Urtheilsschelte wurde durch die Berufung auf<LE/>
die Schwerter Nachdruck verliehen. Nur allm&#xE4;lig verdr&#xE4;ngte die <HYPH1 cont="friedliche">fried-</HYPH1><LE/>
<HYPH2>liche</HYPH2> und zuverl&#xE4;ssigere Gerichtshilfe die &#xE4;ltere Selbsthilfe. Es ist daher<LE/>
nicht unnat&#xFC;rlich, wenn die Staaten, d. h. die derzeitigen alleinigen <HYPH1 cont="Inhaber">In-</HYPH1><LE/>
<HYPH2>haber</HYPH2>, Tr&#xE4;ger und Garanten des V&#xF6;lkerrechts in ihren Rechtsstreiten<LE/>
im Gef&#xFC;hle ihrer Selbstst&#xE4;ndigkeit und ihrer Rechtsmacht sich noch<LE/>
heute vornehmlich selber zu helfen suchen.</P>
<DIV_START author="(other)" divStartID="dsID_2398_00294" endPtr="WR-01-02-23_n0898.xml#//DIV_END[@divEndID='deID_2398_00292']"/>
<P parID="02422"><TAB/><DOUBT sug="&#xBB;">&#xAB;</DOUBT>Indessen der Krieg ist doch nicht das einzige v&#xF6;lkerrechtliche<LE/>
Rechtsmittel. Es gibt daneben auch friedliche Mittel, dem V&#xF6;lkerrechte<LE/>
Anerkennung und Schutz zu verschaffen. Die Erinnerungen und<LE/>
Mahnungen, unter Umst&#xE4;nden die Forderungen der neutralen M&#xE4;chte,<LE/>
die guten Dienste befreundeter Staaten, die Aeusserungen des <HYPH1 cont="diplomatischen">diplo-</HYPH1><LE/>
<HYPH2>matischen</HYPH2> K&#xF6;rpers, die Drohungen der Grossm&#xE4;chte, die Gefahren der<LE/>
Coalitionen gegen den Friedensbrecher, die laute und starke Stimme<LE/>
der &#xF6;ffentlichen Meinung gew&#xE4;hren der v&#xF6;lkerrechtlichen Ordnung auch<LE/>
einigen &#x2014; freilich nicht immer einen ausreichenden &#x2014; Schutz und<LE/>
werden selten ungestraft missachtet. Zuweilen endlich werden <HYPH1 cont="v&#xF6;lkerrechtliche">v&#xF6;lker-</HYPH1><LE/>
<HYPH2>rechtliche</HYPH2> Schiedsgerichte gebildet, welche den Streit der Staaten auch<LE/>
in wirklicher Rechtsform nach einem vorg&#xE4;ngigen Processverfahren<LE/>
entscheiden.&#xAB;</P>
<DIV_END divEndID="deID_2398_00292" startPtr="WR-01-02-23_n0898.xml#//DIV_START[@divStartID='dsID_2398_00294']"/>
<P parID="02423"><TAB/>So vollzieht sich im Verkehr zwischen den V&#xF6;lkern im Laufe<LE/>
der Zeit dieselbe Wandlung von der gewaltsamen Selbsthilfe zu dem<LE/>
geordneten Recht, wie einst im Verkehr zwischen den Privatpersonen.<LE/>
Die friedliche Entscheidung wird im Streite zwischen den V&#xF6;lkern<LE/>
immer h&#xE4;ufiger. Die Regel der heutigen Welt ist nicht mehr der Krieg,<LE/>
sondern der Friede. Im Frieden aber herrscht in den Beziehungen der<LE/>
Staaten zueinander nicht die Gewalt, sondern das anerkannte Recht.<LE/>
In dem friedlichen Verkehr der Staaten miteinander wird die <HYPH1 cont="Pers&#xF6;nlichkeit">Pers&#xF6;n-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> und die Selbst&#xE4;ndigkeit des schw&#xE4;chsten Staates ebenso <HYPH1 cont="geachtet">ge-</HYPH1><LE/>
<HYPH2>achtet</HYPH2> wie die des m&#xE4;chtigsten. Das V&#xF6;lkerrecht regelt die Bedingungen,<LE/>
die Formen, die Wirkungen dieses Verkehrs wesentlich f&#xFC;r alle gleich,<LE/>
f&#xFC;r die Riesen wie f&#xFC;r die Zwerge unter den Staaten. Jeder Versuch,<LE/>
diese Grunds&#xE4;tze, gest&#xFC;tzt auf die Uebermacht, willk&#xFC;rlich zu <HYPH1 cont="verletzen">ver-</HYPH1><LE/>
<HYPH2>letzen</HYPH2>, ruft einen Widerspruch und Widerstand hervor, welchen auch<LE/>
der m&#xE4;chtigste Staat nicht ohne Gefahr und Schaden verachten darf.</P>
<P part="initial" parID="02424"><TAB/>Aber selbst in dem Ausnahmezustande des Krieges, in welchem<LE/>
die physische Gewalt ihre m&#xE4;chtigste Wirkung &#xE4;ussert, werden dieser<LE/>
Gewalt Schranken gesetzt, welche auch sie nicht &#xFC;berschreiten darf,</P>
<HR/>
<FN>
<P parID="02425"><TAB/><SUP>1</SUP>) &#xBB;Das moderne V&#xF6;lkerrecht&#xAB;, S. 8.</P>
</FN>
</PAGE>