<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0815.xml</PREV>
<NEXT>WR-01-02-21_n0817.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 816</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">816</LTEXT><CTEXT>FUCHS.</CTEXT></HD>
<P part="final" parID="02025">edlen T&#xF6;nen k&#xFC;nden, aber das ist schon beinah ein Sacrileg. Das<LE/>
&#xBB;Programm&#xAB; soll m&#xF6;glichst deutlich bleiben. Eine Ueberraschung durch<LE/>
k&#xFC;nstlerische Einf&#xE4;lle k&#xF6;nnte leicht ablenken, drum ein &#xBB;Leitmotiv&#xAB;<LE/>
und das immer fort und immer fort und dann immer noch einmal!<LE/>
Das Wesentliche soll nicht die musikalische, die poetische, die malerische<LE/>
<SPC>Gestaltung</SPC> sein, sondern das, was dahinter liegt in der &#xBB;Tiefe&#xAB;.<LE/>
Dass diese Theorie f&#xFC;r Glorificirung der Schw&#xE4;che erfunden sei, bedarf<LE/>
keines Beweises. Der Starke <SPC>gestaltet</SPC>, ihm ist nichts gleichgiltiger<LE/>
als das &#xBB;Dahinter&#xAB; und das &#xBB;Tiefe&#xAB;, er hat den starken Arm, die starke<LE/>
Faust, den k&#xFC;hnen Muth. Er stellt hin, und wie es steht, so ist es sch&#xF6;n.</P>
<P parID="02026"><TAB/>Wenn wir uns entschliessen, alle Dinge, die uns umgeben, sch&#xF6;n<LE/>
zu gestalten, wenn wir darin den Zweck der Kunst erblicken, so handeln<LE/>
wir gegen jede g&#xFC;tige Theorie. Wir emancipiren uns von der Adoration<LE/>
des Alten, wir verachten den gr&#xF6;ssenwahnigen Individualismus, wir<LE/>
wollen keine mystischen, philosophischen und Ideen-Werthe mehr, sondern<LE/>
rein k&#xFC;nstlerische, wir wollen <SPC>Formen</SPC>. Aber dieser Gegensatz der<LE/>
<SPC>angewandten</SPC> Kunst gegen die Poesie, Musik und die Theorien<LE/>
unserer Tage ist nur ein scheinbarer. Er ist nur dann vorhanden, wenn<LE/>
wir uns nur an das halten, was &#xF6;ffentlich ausgeboten, gedruckt, gespielt,<LE/>
besprochen und beklatscht wird. In Wahrheit ist das rein k&#xFC;nstlerische<LE/>
Leben in Deutschland nie abgestorben. Auf Goethe folgte Gottfried<LE/>
Keller, auf Novalis Stefan George, auf Schubert Richard Wagner und<LE/>
auf Richard Wagner Anton Beer und Andere. Es ist ganz gleichgiltig,<LE/>
wie sich diese K&#xFC;nstler zur Aussenwelt verhalten. Die Zustimmung des<LE/>
P&#xF6;bels wie die Verg&#xF6;tterung der &#xBB;H&#xF6;heren&#xAB; macht nicht die Kunst,<LE/>
ebensowenig wie der Geldbeutel des Verlegers: der Meister schafft.<LE/>
Amen. <SPC>Wann</SPC> das Volk Stellung zu ihm nimmt, das ist g&#xE4;nzlich<LE/>
einerlei. Auch die Gebildeten sind gew&#xF6;hnlich um ein Menschenalter<LE/>
zur&#xFC;ck. Als Wagner lebte, hielten sie sich an Mendelssohn und dann an<LE/>
seine Nachahmer, so geht es fort. Wer m&#xF6;chte seine Nerven damit bel&#xE4;stigen!</P>
<P parID="02027"><TAB/>Nein! Gerade in der Dichtkunst, von Goethe bis zu uns, gerade in<LE/>
der Musik, von Schubert bis Anton Beer ist die Tradition niemals <HYPH1 cont="unterbrochen">unter-</HYPH1><LE/>
<HYPH2>brochen</HYPH2> worden. Auf diesen Kunstgebieten hatten wir immer grosse K&#xFC;nstler<LE/>
gehabt und haben sie auch heute. <SPC>Wir</SPC> kennen sie, die Kommenden <HYPH1 cont="werden">wer-</HYPH1><LE/>
<HYPH2>den</HYPH2> sie preisen und ebenso ver&#xE4;chtlich von der &#xF6;ffentlichen Meinung, den<LE/>
Theaterdirectoren, Kritikern und Capellmeistern von heute denken, wie<LE/>
diese &#xFC;ber ihresgleichen von gestern. Zu allen Zeiten jedoch waren es die<LE/>
H&#xF6;fe der Vornehmsten, die den Meister auch schon zu <SPC>seiner</SPC> Zeit erkannten,<LE/>
liebten und mit Ehrfurcht wandeln sahen. Diese H&#xF6;fe gibt es auch<LE/>
heute. Die Menge der Gebildeten erf&#xE4;hrt von dem Geiste, der diese<LE/>
Kreise bewegt, erst sp&#xE4;ter, viel sp&#xE4;ter. Ausgenommen die bildende<LE/>
Kunst. Sie tritt vor <SPC>Alle</SPC> in den grossen Ausstellungen. Auch diejenigen<LE/>
K&#xFC;nstler erscheinen hier bereits in der Oeffentlichkeit, die ihrer <HYPH1 cont="&#xE4;sthetischen">&#xE4;stheti-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Reife nach mit Poeten und Musikern auf einer Stufe stehen,<LE/>
die erst nach Jahren dem Publicum bekannt werden k&#xF6;nnen. So wirkt<LE/>
die bildende Kunst gegenw&#xE4;rtig als Erzieherin f&#xFC;r die anderen K&#xFC;nste.</P>
<P parID="02028">(Schluss folgt.)</P>
<DIV_END divEndID="deID_2398_00256" startPtr="WR-01-02-21_n0813.xml#//DIV_START[@divStartID='dsID_2398_00257']"/>
<SEPARATOR type="hr"/>
</PAGE>