<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0917.xml</PREV>
<NEXT>WR-01-02-24_n0919.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 918</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">918</LTEXT><CTEXT>RILKE.</CTEXT></HD>
<P part="final" parID="02547">Berliner Kaufmannswelt, engherzige, nicht ganz ehrliche Juden, durch<LE/>
und durch Menschen aus dem Alltag, dort, wo er am grauesten ist.<LE/>
Dass diese Menschen banal sind, verleiht ihnen nicht nur den Stempel<LE/>
einer oft verbl&#xFC;ffenden Echtheit, sondern hilft auch das Milieu bauen,<LE/>
jenes nunmehr gen&#xFC;gend ausgebeutete Milieu mit den Nutzm&#xF6;beln und<LE/>
Nutzmenschen, in das dann immer einer kommt, dem das Athemholen<LE/>
drin schwer fallt. Aber es <SPC>kommt</SPC> doch wenigstens Einer! Und diesem<LE/>
Einen gibt dann Hirschfeld aus seinem Besten, aus seinem Eigensten:<LE/>
und das ist nicht seine Erfahrung. Das ist etwas Tiefes, das ich nicht<LE/>
mit Namen nennen m&#xF6;chte, um es nicht einzuschr&#xE4;nken, und es ist so<LE/>
sehr sein Eigenthum, dass ich nur mit ihm selbst dar&#xFC;ber sprechen<LE/>
m&#xF6;chte in einer leisen einsamen D&#xE4;mmerstunde. Dieses &#x2014; und nicht<LE/>
das Kennen des Milieus &#x2014; macht den Werth von &#xBB;Zu Hause&#xAB; und<LE/>
&#xBB;M&#xFC;tter&#xAB; aus &#x2014; in &#xBB;Agnes Jordan&#xAB; ist es ganz fortgedichtet. Das ganze<LE/>
St&#xFC;ck in seiner augenblicklichen Fassung &#x2014; ich vermuthe, dass es<LE/>
mehrere Zust&#xE4;nde &#xFC;berdauern musste &#x2014; ist wie jene alten Wandgem&#xE4;lde,<LE/>
die man in kunstunverst&#xE4;ndigen Tagen mit T&#xFC;nche blind gemacht, dann<LE/>
roh &#xFC;bermalt hat, und nur hie und da sind, wie durch spielende <HYPH1 cont="Kinderhand">Kinder-</HYPH1><LE/>
<HYPH2>hand</HYPH2>, Stellen blossgelegt von dem eigentlichen, feinen Meisterwerk. Ganz<LE/>
wenige nur, und sie wirken, wie sie so sch&#xFC;chtern durchschimmern, nur<LE/>
als St&#xF6;rungen des rohen Barbarengeschmackes der &#xE4;ussersten Kruste.<LE/>
Diese Stellen sind bezeichnenderweise nicht in der Gestalt der Frau<LE/>
Jordan (wenigstens sind sie da nicht blossgelegt), sondern in dem etwas<LE/>
<DOUBT sug="femininen">feminen</DOUBT> Mann Onkel Adolf, der sich als Ludwig &#xFC;ber sein Grab hinaus<LE/>
fortsetzt, und zwar im zweiten Act bei der Ringscene und da, wie<LE/>
Klein-Ludwig seine Mutter abholt. Der <SPC>erwachsene</SPC> Ludwig bekommt<LE/>
nichts mehr davon, den versorgt Hirschfeld &#xFC;berreichlich aus den<LE/>
Phrasenvorr&#xE4;then seines Universalmilieus.</P>
<P parID="02548"><TAB/>Dieser beste Besitz Hirschfeld&#x2019;s ist etwas Intimes und kann sich<LE/>
nur im intimen Leben seiner Gestalten spiegeln. Von <SPC>dem</SPC> k&#xF6;nnen<LE/>
wir aber in einem St&#xFC;ck, bei dem die immer grauer werdenden Haare<LE/>
in Begleitung der von <DATERANGE>1865 bis 1896</DATERANGE> wechselnden Moden das Wichtigste<LE/>
sind, nichts erfahren. Es bleibt kein Raum daf&#xFC;r, denn im ersten Act<LE/>
m&#xFC;ssen wir die Leute, und zwar Leute von anno <DATE>1865</DATE> kennen lernen,<LE/>
was nicht ganz m&#xFC;helos ist, und in den folgenden Aufz&#xFC;gen m&#xFC;ssen<LE/>
wir die Leute von <DATE>1865</DATE> in den Kleidern von <DATE>1873</DATE>, <DATE>1882</DATE> und <DATE>1896</DATE><LE/>
suchen und uns immer melden lassen, wer indessen gestorben ist;<LE/>
dabei kommt der beunruhigende Gedanke hinzu, dass, da die Seligen<LE/>
durch neuen, ausdauernden Nachwuchs stetig ersetzt werden, unz&#xE4;hlige<LE/>
Generationen vor unseren Augen sich ungl&#xFC;cklich verheiraten werden.<LE/>
Sollen die Personen nun neben allen genannten Verpflichtungen noch<LE/>
Einiges thun, n&#xE4;mlich schelten, schreien und &#xFC;ber die Kunst reden, so<LE/>
kann doch unm&#xF6;glich verlangt werden, sie m&#xF6;chten uns in dieser<LE/>
knappen Zeit auch noch etwas von dem Inneren zeigen, das Herr<LE/>
Hirschfeld ihnen gegeben hat.</P>
<SEPARATOR type="asterismDown"/>
</PAGE>