<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0840.xml</PREV>
<NEXT>WR-01-02-22_n0842.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 841</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT>M&#xDC;NCHENER KUNSTAUSSTELLUNG <DATE>1897</DATE>.</LTEXT><RTEXT type="pn">841</RTEXT></HD>
<P part="final" parID="02177">alter Styl als Surrogat zu Hilfe nehmen mag. Wir betrachten also die<LE/>
hervorragenden Gem&#xE4;lde der Ausstellung von <DATE>1897</DATE> als decorative<LE/>
Werke in der dargelegten Unterscheidung.</P>
<P parID="02178"><TAB/>Eine Innenarchitektur von Melchior Lechter mit stillen, k&#xFC;hlen,<LE/>
capellenartigen R&#xE4;umen, verlorenen Winkeln, in denen die bunten<LE/>
Lichter der Glasfenster auf bleichen Fliesen ruhen, mit schwerem<LE/>
Get&#xE4;fel und strengen, ernsten Gest&#xFC;hlen: das ist die St&#xE4;tte, wo Werke<LE/>
von Arnold <SPC>B&#xF6;cklin</SPC> mit uns leben k&#xF6;nnen: &#xBB;Der Abenteurer&#xAB;, &#xBB;Gott<LE/>
Vater zeigt Adam das Paradies&#xAB; und die anderen &#xE4;lteren Sch&#xF6;pfungen<LE/>
des grossen Meisters. Sein j&#xFC;ngstes Bild &#xBB;Jagdzug der Diana&#xAB; (<DATE>1897</DATE>)<LE/>
lassen wir ausser Betracht. Der Meister ist ja unschuldig daran, wenn<LE/>
mercantile Speculation sich auch der Versuche seiner greisen Hand <HYPH1 cont="bem&#xE4;chtigt">be-</HYPH1><LE/>
<HYPH2>m&#xE4;chtigt</HYPH2>. F&#xFC;r den Styl des ged&#xE4;mpften, warmen Lichtes schaffen auch<LE/>
Ludwig v. <SPC>Hofmann</SPC>, <SPC>Samberger</SPC>, <SPC>Leistikow</SPC>, die <HYPH1 cont="Worpsweder"><SPC>Worps</SPC>-</HYPH1><LE/>
<HYPH2><SPC>weder</SPC></HYPH2> <SPC>Schule</SPC>, der Landschafter <SPC>Palmi&#xE9;</SPC> (&#xBB;An der W&#xF6;rnitz&#xAB;) und<LE/>
der ausgezeichnete Thiermaler Hubert v. <SPC>Heyden</SPC>. Ich denke mir<LE/>
seinen &#xBB;Gefl&#xFC;gelhof&#xAB; z. B. als Supraporta in einen Speisesaal. Franz<LE/>
<SPC>Stuck</SPC> hat sein grosses Bild &#xBB;Die Vertreibung aus dem Paradiese&#xAB;<LE/>
zweifellos f&#xFC;r eine Galerie berechnet. Es ist ein &#xBB;Galeriest&#xFC;ck&#xAB;, und<LE/>
das erkl&#xE4;rt uns seine M&#xE4;ngel: den Mangel der schw&#xFC;lstigen <HYPH1 cont="Farbengebung">Farben-</HYPH1><LE/>
<HYPH2>gebung</HYPH2>, den Mangel an Concentration, den Mangel in der Wahl des<LE/>
Formates &#x2014; es ist zu gross. In eine Kirche geh&#xF6;rt das Bild doch<LE/>
nicht, denn es ist nicht christlich, und die Kirche ist nicht mehr <HYPH1 cont="unchristlich">un-</HYPH1><LE/>
<HYPH2>christlich</HYPH2> wie zur Zeit der italienischen Renaissance. Grandios ist Stuck<LE/>
als Poet des Nackten. Der K&#xF6;rper des Adam, der leuchtende Leib<LE/>
der Eva: das ist &#xBB;Augenlust, Fleischeslust und hoff&#xE4;rtiges Wesen&#xAB;, jene<LE/>
frevelhafte, strotzende Sch&#xF6;nheit, die uns Rubens lehrte. Besser f&#xFC;gt<LE/>
sich sein &#xBB;Bacchantenzug&#xAB; in den Styl der modernen Profandecoration.<LE/>
Er zeigt jedoch durch die Mischung antiker und modernster Motive<LE/>
mit Renaissance-Ideen die stylistische Unsicherheit seines Autors deutlich<LE/>
an. Es ist an sich kein Grund des Tadels, wenn ein K&#xFC;nstler auf die<LE/>
Kunstweise einer vergangenen Epoche aufbaut, nur muss diese als <HYPH1 cont="Rohstoff">Roh-</HYPH1><LE/>
<HYPH2>stoff</HYPH2> ganz aufgehen in dem Neugeschaffenen. Nicht ohne Humor l&#xE4;sst<LE/>
es sich verfolgen, wie sich dieser Process in den kr&#xE4;ftigsten Werken<LE/>
<SPC>Lenbach</SPC>&#x2019;s, der doch ganz als Nachahmer, als Renaissance-Mensch<LE/>
genommen sein will, von selbst vollzieht. Man braucht nur seine <HYPH1 cont="Damenbildnisse">Damen-</HYPH1><LE/>
<HYPH2>bildnisse</HYPH2> zu studiren, um zu sehen, wie weit Lenbach von seinem<LE/>
theoretischen Ideale, zum Gl&#xFC;ck, entfernt ist. Mitunter bleibt er <HYPH1 cont="allerdings">aller-</HYPH1><LE/>
<HYPH2>dings</HYPH2> in der Nachahmung der Renaissance schlechthin stecken (&#xBB;Tochter<LE/>
des Tizian&#xAB;), aber dann ist er besonders schwach und nicht besonders<LE/>
stark, wie er selbst etwa glaubt. Er hat sich in der That selbst zum<LE/>
Helden einer Tragicom&#xF6;die erkoren, als er die Neudecoration des <HYPH1 cont="Glaspalastes">Glas-</HYPH1><LE/>
<HYPH2>palastes</HYPH2> in alleinseligmachender &#xBB;Renaissance&#xAB; gerade in dem Jahre<LE/>
durchsetzte und pers&#xF6;nlich leitete, als die <SPC>moderne deutsche<LE/>
Kunst</SPC> des Innenraumes ihren ersten Triumph im Glaspalaste feierte.<LE/>
Wie n&#xF6;thig sind doch noch die Ausstellungen!</P>
<SEPARATOR type="asterisk"/>
</PAGE>