<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0708.xml</PREV>
<NEXT>WR-01-02-18_n0710.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 709</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</CTEXT><RTEXT type="pn">709</RTEXT></HD>
<P part="final" parID="01472">Spinnen auf seinem Piedestal herum und kritisiren seine <HYPH1 cont="Kanonenstiefel">Kanonen-</HYPH1><LE/>
<HYPH2>stiefel</HYPH2>. Das w&#xE4;re zu verzeihen. Schlimmer steht es schon mit ihrem<LE/>
mangelhaften <SPC>Wissen</SPC> und l&#xFC;ckenhaften Studium, das besonders bei<LE/>
Taine sich obendrein mit Unterschlagung und F&#xE4;lschung historischer<LE/>
Documente paart.*) Wie er in seinem grandiosen Pamphlet auf die<LE/>
franz&#xF6;sische Revolution, das von Unwissenden als Laienbrevier <HYPH1 cont="angestaunt">an-</HYPH1><LE/>
<HYPH2>gestaunt</HYPH2> wird, unverantwortlich die Reden Robespierre&#x2019;s entstellt und<LE/>
nur citirt, was ihm in seinen Kram passt, so hat er gleiche &#xBB;<HYPH1 cont="wissenschaftliche">wissen-</HYPH1><LE/>
<HYPH2>schaftliche</HYPH2> Methode&#xAB; &#x2014; so nennt heute jeder Archiv-Maulwurf sein<LE/>
oberfl&#xE4;chliches Treiben &#x2014; auf den Corsen angewendet. Doch wir wollen<LE/>
hier nicht polemisiren, sondern nur einige beliebige Z&#xFC;ge, wie der enge<LE/>
Raum es gestattet, herausgreifen, freilich alles Dinge, die nur intimstem<LE/>
Studium zug&#xE4;nglich und den bisherigen sogenannten <HYPH1 cont="Napoleon-Biographen">Napoleon-Bio-</HYPH1><LE/>
<HYPH2>graphen</HYPH2> unbekannt.</P>
<P part="initial" parID="01473"><TAB/>Also in diesem schrankenlosen Selbstling raste der <HYPH1 cont="Vernichtungstrieb">Vernichtungs-</HYPH1><LE/>
<HYPH2>trieb</HYPH2> gegen Alles, was ihm irgendwie im Wege stand; sogar seine<LE/>
Cravatten und R&#xF6;cke zerriss der Zuchtlose, wenn sie nicht Ordre <HYPH1 cont="parirten">pa-</HYPH1><LE/>
<HYPH2>rirten</HYPH2>. Beobachten wir ihn folglich mal in einem Augenblick z&#xFC;rnender<LE/>
Gereiztheit. <DATE>1897</DATE> erschien die Geschichte des 1. schlesischen Regiments,<LE/>
das bei Etoges <DATE>1814</DATE> v&#xF6;llig zugrunde ging. Da erfahren wir, dass der<LE/>
schwache Rest, ehe er die Waffen streckte, seine Fahnen vergrub. Nun<LE/>
gilt das absichtliche Entziehen von Troph&#xE4;en als ein nach Belieben<LE/>
strafbarer Act, Napoleon aber musste damals in seinem <HYPH1 cont="Verzweiflungskampf">Verzweiflungs-</HYPH1><LE/>
<HYPH2>kampf</HYPH2> an Troph&#xE4;en besonders gelegen sein. <LANG iso="fr">&#xBB;O&#xF9; sont vos drapeaux?&#xAB;</LANG><LE/>
herrschte er die Widerspenstigen an, und der einzig &#xFC;berlebende Officier<LE/>
antwortete fest: &#xBB;Wir wissen&#x2019;s, doch sind keine Verr&#xE4;ther.&#xAB; Was hatte<LE/>
er wohl vom Taine&#x2019;schen Tiger zu gew&#xE4;rtigen? Der w&#xFC;thete gewiss<LE/>
nicht schlecht? Schade, die Diagnose irrt. Der <SPC>historische</SPC> Napoleon<LE/>
n&#xE4;mlich l&#xFC;ftete respectvoll den Hut und befahl laut: <LANG iso="fr">&#xBB;Qu&#x2019;on traite<LE/>
bien ces braves gens-l&#xE0;!&#xAB;</LANG> Der gem&#xFC;thlose Mensch sass bekanntlich im<LE/>
<DATE>Mai 1813</DATE>, als er die Verfolgung nach dem Bautzener Siege rastlos<LE/>
betrieb, einen Tag lang in stummem Schmerz am Sterbebette Duroc&#x2019;s,<LE/>
gab keine Ordre mehr, sondern besch&#xE4;ftigte sich nur mit dem <HYPH1 cont="Grabdenkmal">Grab-</HYPH1><LE/>
<HYPH2>denkmal</HYPH2> des Freundes, zu dessen Pflege er dem n&#xE4;chsten Pfarrer<LE/>
1200 Francs Rente aussetzte und daf&#xFC;r die Grabschrift befahl: &#xBB;Hier<LE/>
hauchte Duroc seinen Geist aus in den Armen seines Freundes.&#xAB;<LE/>
Sentimentale Heuchelei, nicht wahr? Nun aber f&#xFC;gt sich in den j&#xFC;ngst<LE/>
herausgegebenen Memoiren des Rittmeisters Parquin, der als <HYPH1 cont="Guidenofficier">Guiden-</HYPH1><LE/>
<HYPH2>officier</HYPH2> der Escorte dicht neben dem Kaiser stand, die <HYPH1 cont="bemerkenswerthe">bemerkens-</HYPH1><LE/>
<HYPH2>werthe</HYPH2> Einzelheit ein: &#xBB;In diesem Augenblick erstattete Oberst <HYPH1 cont="Gourgeaud">Gour-</HYPH1><LE/>
<HYPH2>geaud</HYPH2> Bericht, dass die Bewegung Ney&#x2019;s auf G&#xF6;rlitz gl&#xE4;nzend reussirte.<LE/>
<SPC>Aber ohne ein Wort zu erwidern</SPC>, <SPC>drehte sich der Kaiser<LE/>
um und st&#xFC;rzte unverz&#xFC;glich &#xFC;ber den Dorfplatz nach</SPC></P>
<HR/>
<FN>
<P parID="01474"><TAB/>*) Auch der deutschen Milit&#xE4;rkreisen noch immer als Orakel &#xFC;ber <DATE>1815</DATE><LE/>
geltende Charras ist k&#xFC;rzlich einer geradezu unversch&#xE4;mten F&#xE4;lschung &#xFC;berf&#xFC;hrt<LE/>
worden, und l&#xE4;ngst haben Chesney, Ropes, Horsborough (&#xBB;Waterloo&#xAB; <DATE>1895</DATE>) die<LE/>
grobe Unwahrheit von Charras gewittert oder nachgewiesen.</P>
</FN>
</PAGE>