<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0847.xml</PREV>
<NEXT>WR-01-02-22_n0849.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 848</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">848</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="02189"><HYPH2>ziehe</HYPH2>&#xAB;. Eine sogenannte Gnadenwahl liegt also hier vor, die sich aber<LE/>
schlechterdings nur auf diesseitige Entwicklung bezieht, was ja bei<LE/>
der unendlichen Differenzirung der Menschen untereinander auch die<LE/>
Erfahrung lehrt, nicht aber auf eine l&#xE4;cherliche Himmels- und <HYPH1 cont="H&#xF6;llenpr&#xE4;destination">H&#xF6;llen-</HYPH1><LE/>
<HYPH2>pr&#xE4;destination</HYPH2>! (Die Vorherbestimmung der indischen Karma liesse<LE/>
sich beil&#xE4;ufig sonst ganz gut dem Jesussystem einf&#xFC;gen, nur in <HYPH1 cont="gel&#xE4;utertem">ge-</HYPH1><LE/>
<HYPH2>l&#xE4;utertem</HYPH2>, gereinigtem Sinne.) Eins aber darf der Heiland in ruhiger<LE/>
Zuversicht von sich aussagen: &#xBB;<SPC>Jeder</SPC>, der auf den &#xBB;Vater&#xAB; h&#xF6;rt und<LE/>
von ihm lernt, der kommt zu Mir,&#xAB; denn er f&#xFC;hlt sich eins mit der<LE/>
ewigen Wahrheit, ihr klarster Dolmetsch. &#xBB;Ich bin nie einsam, denn<LE/>
der Vater ist mit mir. <SPC>Seid k&#xFC;hn</SPC>! <SPC>Ich habe die Welt</SPC> <HYPH1 cont="&#xFC;berw&#xE4;ltigt"><SPC>&#xFC;ber</SPC>-</HYPH1><LE/>
<HYPH2><SPC>w&#xE4;ltigt</SPC></HYPH2>!&#xAB; Mit diesem gewaltig herausfordernden Trutzgesang des<LE/>
Heldenwillens, der die Welt besiegte, scheidet der Lehrer von dieser<LE/>
Zeitlichkeit, hinauf &#xBB;zu der Klarheit, die er im All hatte, ehe denn die<LE/>
Welt war&#xAB;.</P>
<P part="initial" parID="02190"><TAB/>Da haben wir also die <LANG iso="it">eroici fuori</LANG> des Giordano Bruno, den<LE/>
Herrenmenschen Nietzsche&#x2019;s: Etwas Neues glaubten sie zu bringen und<LE/>
der Held der Helden war doch schon lange sichtbar erschienen. &#xBB;Der<LE/>
Held ist heiter,&#xAB; lautet eins der richtigeren Aper&#xE7;us Nietzsche&#x2019;s.<LE/>
Und so denken wir uns Jesus heiter und schwerm&#xFC;thig selig. Bei aller<LE/>
schlichten Einfachheit aber tritt diese einzige Pers&#xF6;nlichkeit doch in<LE/>
den Ueberlieferungen der Evangelien recht als hoher Herr uns <HYPH1 cont="entgegen">ent-</HYPH1><LE/>
<HYPH2>gegen</HYPH2>, mit der Majest&#xE4;t eines Geistesk&#xF6;nigs, ehrfurchtheischend. Und<LE/>
da Volk und Vornehme seine Rede h&#xF6;rten, entsetzten sie sich. Sie<LE/>
werden sich auch heute entsetzen, wenn der wahre Jesus unter sie<LE/>
tritt. &#xBB;Denn der Menschensohn wird kommen zu der Stunde, da ihr<LE/>
es nicht ahnet.&#xAB; Und er wird sprechen (Kirchbach h&#xE4;tte dies citiren<LE/>
sollen) zu den Schriftgelehrten: &#xBB;Weh euch! Ihr baut den Propheten<LE/>
Grabm&#xE4;ler, aber eure eignen Vorfahren t&#xF6;dteten sie. Es wird gefordert<LE/>
werden von diesem Geschlecht aller Propheten Blut, das vergossen ist.<LE/>
Wehe euch! die ihr den Schl&#xFC;ssel zur Erkenntniss habt, aber ihr kommt<LE/>
nicht hinein und verwehrt den Eingang nur denen, die hinein wollen!&#xAB;<LE/>
Das Pseudochristenthum, das Seinen heiligen Namen missbrauchte, nicht<LE/>
um die Welt &#xBB;frei zu machen&#xAB;, sondern sie in abergl&#xE4;ubiger Dummheit<LE/>
zu unterdr&#xFC;cken und dem gemeinen Egoismus der C&#xE4;saren und <HYPH1 cont="Hohepriester">Hohe-</HYPH1><LE/>
<HYPH2>priester</HYPH2> auszuliefern, tr&#xE4;gt sein Gericht in sich selbst. &#xBB;Ihr Heuchler!&#xAB;<LE/>
Dies Donnerwort des Nazareners, das immer wiederkehrt, dr&#xF6;hnt schon<LE/>
zwei Jahrtausende heimlich in ihr Gewissen. Und dennoch, welch <HYPH1 cont="tiefsinniges">tief-</HYPH1><LE/>
<HYPH2>sinniges</HYPH2> Wunder! Die Mythologie vom <SPC>Gottess</SPC>ohn Christus beruht<LE/>
im letzten Grunde auf Wahrheit. Denn wie Lord Byron, einer von<LE/>
denen, die heimlich die Jesuslehre vom &#xBB;Vater im All&#xAB; mit heisser<LE/>
Inbrunst suchten, einmal bekennt: &#xBB;Wenn je ein Mensch Gott und Gott<LE/>
Mensch war, so war Er es.&#xAB; So &#xFC;bermenschlich hehr und heilig steht<LE/>
der Riesendenker, der Weltheiland, vor uns, dass wir die g&#xF6;ttliche<LE/>
Verehrung, die ihm aus anthropomorphischen Vorstellungen gezollt<LE/>
wurde, nicht umstossen d&#xFC;rfen. Wenn denn die Massen einmal ein<LE/>
Symbol haben m&#xFC;ssen, hier ist wirklich und wahrhaftig das Palladium,</P>
</PAGE>