<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0723.xml</PREV>
<NEXT>WR-01-02-19_n0725.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 724</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">724</LTEXT><CTEXT>BORNSTEIN.</CTEXT></HD>
<P part="final" parID="01540">Eingehend hat er sich mit ihnen besch&#xE4;ftigt. Den Vlamen Ruysbroeck<LE/>
hat er, wie des Novalis&#x2019; &#xBB;Saissch&#xFC;ler&#xAB; und &#xBB;Fragmente&#xAB;, &#xFC;bersetzt und <HYPH1 cont="commentirt">com-</HYPH1><LE/>
<HYPH2>mentirt</HYPH2>. Ruysbroeck, Novalis und Emerson, dieser j&#xFC;ngste unter den<LE/>
Mystikern, haben seine Weltanschauung entscheidend beeinflusst.</P>
<P parID="01541"><TAB/>Wie alle Mystiker ist Maeterlinck durchaus Immaterialist. Den<LE/>
zum k&#xF6;rperlosen Licht Strebenden lassen die Materie und alle an ihr<LE/>
haftenden Lebenserscheinungen kalt. Unser Handeln, unsere <HYPH1 cont="Leidenschaften">Leiden-</HYPH1><LE/>
<HYPH2>schaften</HYPH2>, unser Denken und Sprechen reizen ihn nicht. Unsere <HYPH1 cont="Handlungen">Hand-</HYPH1><LE/>
<HYPH2>lungen</HYPH2> sind ihm ephemere Bl&#xE4;tter und Bl&#xFC;then an einem transparenten,<LE/>
im Centrum unseres Wesens wurzelnden Baum. Wer zu den Wurzeln<LE/>
will, was k&#xFC;mmern den Bl&#xE4;tter und Bl&#xFC;then? &#xBB;Wir besitzen ein tieferes<LE/>
Ich, ein unersch&#xF6;pflicheres, als das der Leidenschaften und der reinen<LE/>
Vernunft.&#xAB; Und ferner: &#xBB;So lange ich von Tod, Liebe und Schicksal<LE/>
<SPC>spreche</SPC>, erreiche ich Tod, Liebe und Schicksal nicht.&#xAB; Das Wort<LE/>
kann die Tiefen des Lebens so wenig ausdr&#xFC;cken, wie der Geist,<LE/>
der Intellect sie fassen kann. &#xBB;Der auf sich selbst gest&#xFC;tzte Geist ist<LE/>
eine Localber&#xFC;hmtheit, die den Reisenden l&#xE4;cheln macht. Es gibt noch<LE/>
etwas Anderes als den Geist &#x2014; nicht der Geist ist es, der uns mit<LE/>
dem Universum verbindet. Es ist Zeit, dass man ihn einmal <SPC>nicht</SPC><LE/>
mehr <SPC>mit der Seele</SPC> verwechselt. Es handelt sich nicht um etwas,<LE/>
das in uns vor&#xFC;bergeht, sondern um etwas, das in uns stabil ist, <HYPH1 cont="oberhalb">ober-</HYPH1><LE/>
<HYPH2>halb</HYPH2> der Leidenschaften und der Vernunft.&#xAB;</P>
<P part="initial" parID="01542"><TAB/>Fern von unserem Handeln und Denken f&#xFC;hrt die Seele ein<LE/>
eigenes Leben, das sich nicht ausspricht. Der Verstand kann es nicht<LE/>
ergr&#xFC;nden; nur zwei von den drei <LANG iso="fr">&#xBB;Enceintes&#xAB;</LANG>, den Umfriedungen der<LE/>
Seele, kann er &#xFC;berwinden: an der dritten, jenseits deren das g&#xF6;ttliche<LE/>
Leben der Mystik sich abspielt, wo im Dunkel das <LANG iso="fr">&#xBB;principe inconnu&#xAB;</LANG>,<LE/>
die <LANG iso="fr">&#xBB;lois inexplicables et profondes&#xAB;</LANG> walten, scheitert er. Hier <HYPH1 cont="vorzudringen">vorzu-</HYPH1><LE/>
<HYPH2>dringen</HYPH2> vermag nur die Intuition, die aus sich selbst ihr Licht zieht,<LE/>
und nur Begnadeten und Reinen ist sie verliehen. Diese nur dringen<LE/>
bis in die Tiefen, sie nur empfinden, dass es Beziehungen gibt von<LE/>
Seele zu Seele, &#xBB;Zeichen einer Seele, die unsichtbar eine andere gr&#xFC;sst&#xAB;.<LE/>
Mensch steht neben Mensch im innersten Wesen; wie Schleier fallen<LE/>
in den Tiefen die &#xE4;usserlichen Unterschiede der Existenzen. Hier,<LE/>
wohin kein L&#xE4;rm des &#xE4;usseren Lebens mehr dringt, stehen F&#xFC;rst und<LE/>
Bettler einander gleich; auf die Sch&#xF6;nheit und den Reichthum der<LE/>
Seele kommt es an. Daher die Benennung: <LANG iso="fr">&#xBB;Tr&#xE9;sor des Humbles&#xAB;</LANG>;<LE/>
eine Art von mystischem Socialismus wird begr&#xFC;ndet. Hoch &#xFC;ber dem<LE/>
Leben umschlingen sich die Seelen in einer Sph&#xE4;re, da wir uns Alle<LE/>
kennen, die wir, verkannte G&#xF6;tter, hier unten wandeln. &#xBB;Wir kennen<LE/>
uns in Gegenden, von denen wir nicht wissen, und wir haben ein <HYPH1 cont="gemeinsames">ge-</HYPH1><LE/>
<HYPH2>meinsames</HYPH2> Vaterland, zu dem wir gehen, wo wir einander <HYPH1 cont="wiederfinden">wieder-</HYPH1><LE/>
<HYPH2>finden</HYPH2>, und aus dem wir sonder Schmerzen zur&#xFC;ckkehren.&#xAB; Und hoch<LE/>
wiederum &#xFC;ber dem Leben der Seelen, mit leitender Hand in dieses<LE/>
eingreifend und in seinem Dasein nur aus seinen Wirkungen <HYPH1 cont="erkenntlich">erkennt-</HYPH1><LE/>
<HYPH2>lich</HYPH2>, thront das Unendliche, das Schicksal, Gott. Gef&#xFC;hl ist Alles,<LE/>
Name ist Schall und Rauch. &#xBB;Es gibt eine verborgene Wahrheit, die</P>
</PAGE>