<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0491.xml</PREV>
<NEXT>WR-01-02-13_n0493.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 492</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">492</LTEXT><CTEXT>FRANCE.</CTEXT></HD>
<P part="final" parID="00126">Sein von seinem Hartriegelstock unterst&#xFC;tzter Gang war stolz und ruhig.<LE/>
Doch innerlich schwankte der alte Knabe.</P>
<P parID="00127"><TAB/>Von seinem morgendlichen Jubel blieb ihm nichts mehr. Die<LE/>
Schwalbe, die ihre frohen Triller in ihm geschmettert hatte, war nach<LE/>
den ersten Tropfen des bleichen Weines mit schnellem Fl&#xFC;gelschlag<LE/>
davongezogen, und seine Seele war jetzt ein d&#xFC;steres Kr&#xE4;hengeniste, in<LE/>
dem auf schw&#xE4;rzlichen B&#xE4;umen die Raben kr&#xE4;chzen. Er war zu Tode<LE/>
traurig. Ein grosser Ekel vor sich selbst durchsch&#xFC;ttelte ihn. Die<LE/>
Stimme seiner Reue und seiner Scham schrie ihm zu: &#xBB;Thier, Thier!<LE/>
Du bist ein Thier!&#xAB; Und er bewunderte diese erz&#xFC;rnte, reine Stimme,<LE/>
diese sch&#xF6;ne Engelsstimme, die ihm so geheimnissvoll innewohnte und<LE/>
die fortw&#xE4;hrend schrie: &#xBB;Thier, Thier! Du bist ein Thier!&#xAB; Ein <HYPH1 cont="unendliches">unend-</HYPH1><LE/>
<HYPH2>liches</HYPH2> Sehnen nach Unschuld und Reinheit &#xFC;berkam ihn. Er weinte,<LE/>
grosse Thr&#xE4;nen tropften &#xFC;ber seinen Ziegenbart. Er weinte &#xFC;ber sich<LE/>
selbst. Gehorsam dem Worte des Herrn, der gesagt hat: &#xBB;Weint &#xFC;ber<LE/>
euch und eure Kinder, T&#xF6;chter Jerusalems,&#xAB; spendete er den bitteren<LE/>
Thau seiner Augen &#xFC;ber sein von den sieben Tods&#xFC;nden gesch&#xE4;ndetes<LE/>
Fleisch, &#xFC;ber seine unz&#xFC;chtigen Tr&#xE4;ume, die die Trunksucht geboren.</P>
<P parID="00128"><TAB/>Der Glaube seiner Kinderjahre belebte sich wieder, entfaltete<LE/>
sich frisch und bl&#xFC;hend. Von seinen Lippen flossen kindliche Gebete.<LE/>
Er sagte ganz leise: &#xBB;Lieber Gott, lass&#x2019; mich wieder das kleine Kind<LE/>
werden, das ich war.&#xAB;</P>
<P parID="00129"><TAB/>Im Augenblicke, als er diese schlichte Bitte that, befand er sich<LE/>
an der Vorhalle einer Kirche.</P>
<P parID="00130"><TAB/>Es war eine alte, in ihrem steinernen Spitzenschmucke, den Zeit<LE/>
und Menschen zertr&#xFC;mmert hatten, einst lichte und sch&#xF6;ne Kirche.<LE/>
Jetzt ist sie dunkel geworden wie Sulamit und ihre Sch&#xF6;nheit spricht<LE/>
nur mehr zum Herzen der Dichter. Es war eine Kirche, &#xE4;rmlich, &#xBB;aus<LE/>
alter Zeit&#xAB;, wie die Mutter von Fran&#xE7;ois Villon, die einst vielleicht<LE/>
hier betete und auf den heute weissget&#xFC;nchten Mauern jenes Paradies<LE/>
erschaute, aus dem sie die Harfen klingen zu h&#xF6;ren vermeinte, und<LE/>
jene H&#xF6;lle sah, in der die Verdammten schmorten. Gestas trat in das<LE/>
Gotteshaus. Er erblickte Niemand, nicht einmal Jemand, der das <HYPH1 cont="Weihwasser">Weih-</HYPH1><LE/>
<HYPH2>wasser</HYPH2> reicht, nicht einmal eine arme Frau, wie die Mutter von<LE/>
Fran&#xE7;ois Villon. Nur die St&#xFC;hle, die im Schiff in guter Ordnung <HYPH1 cont="aufgestellt">auf-</HYPH1><LE/>
<HYPH2>gestellt</HYPH2> waren, zeugten vom Pflichteifer der Pfarrkinder und schienen<LE/>
das gemeinsame Gebet fortzusetzen.</P>
<P parID="00131"><TAB/>Im feuchten, k&#xFC;hlen Schatten, der sich vom Gew&#xF6;lbe herabsenkte,<LE/>
wandte sich Gestas nach rechts gegen das Seitenschiff in der N&#xE4;he<LE/>
der Vorhalle, wo vor der Bilds&#xE4;ule der Muttergottes ein Eisengestell<LE/>
seine Spitzen wies, auf denen noch keine geweihte Kerze brannte. Da,<LE/>
in der Betrachtung des weiss-, blau- und rosafarbigen Bildnisses, das<LE/>
ihm umringt von kleinen goldenen und silbernen Votivherzen <HYPH1 cont="entgegenl&#xE4;chelte">entgegen-</HYPH1><LE/>
<HYPH2>l&#xE4;chelte</HYPH2>, beugte er sein altes, steifes Bein, weinte die Thr&#xE4;nen des<LE/>
heiligen Petrus und hauchte sanfte, unzusammenh&#xE4;ngende Worte:<LE/>
&#xBB;S&#xFC;sse Muttergottes &#x2014; meine Mutter &#x2014; Maria &#x2014; Maria &#x2014; dein<LE/>
Kind &#x2014; dein Kind &#x2014; M&#xFC;tterlein!&#xAB;</P>
</PAGE>