<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0936.xml</PREV>
<NEXT>WR-01-02-24_n0938.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 937</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>ZWISCHEN DEN V&#xD6;LKERN. 937</HD>
<P part="final" parID="02606">zwischen den V&#xF6;lkern. Und wer wollte behaupten, dass die Opfer des<LE/>
Wirthschaftskrieges geringer sind als die Opfer des Krieges mit den<LE/>
Waffen! Nur dass man die Leichen nicht auf einem Schlachtfelde <HYPH1 cont="beisammen">bei-</HYPH1><LE/>
<HYPH2>sammen</HYPH2> sieht. Nur dass die r&#xFC;stigen K&#xE4;mpfer keine Orden und <HYPH1 cont="Ehrenzeichen">Ehren-</HYPH1><LE/>
<HYPH2>zeichen</HYPH2> erhalten.</P>
<P parID="02607"><TAB/>Der deutsche Zollverein war kein pl&#xF6;tzlicher grosser Schlag wie<LE/>
der Sieg von Sedan, aber er war mindestens nicht weniger bedeutsam<LE/>
als dieser. Die Zoll- und Handelsvertr&#xE4;ge lenken die Politik der <HYPH1 cont="Jahrzehnte">Jahr-</HYPH1><LE/>
<HYPH2>zehnte</HYPH2> und greifen in die Entwicklung der Staaten aufs Tiefste ein. Die<LE/>
Zollkriege verm&#xF6;gen Wunden zu schlagen, die in Jahrzehnten nicht<LE/>
heilen. Zollvertr&#xE4;ge und Zollkriege lenken Waffenvertr&#xE4;ge und <HYPH1 cont="Waffenkriege">Waffen-</HYPH1><LE/>
<HYPH2>kriege</HYPH2>. Eine so feste und bedeutende milit&#xE4;rische Organisation unsere<LE/>
modernen Staaten auch aufweisen, die kriegerische Organisation kommt<LE/>
erst nach und zum Sch&#xFC;tze der wirthschaftlichen. Und wenn man heute<LE/>
Pl&#xE4;ne aufstellt, die sich etwa mit den &#xBB;Vereinigten Staaten von Europa&#xAB;,<LE/>
mit einem v&#xF6;lkerrechtlichen Zusammenschluss verschiedener europ&#xE4;ischer<LE/>
Staaten, mit einer schiedsgerichtlichen Beseitigung des Krieges <HYPH1 cont="besch&#xE4;ftigen">be-</HYPH1><LE/>
<HYPH2>sch&#xE4;ftigen</HYPH2>, dann darf man nicht bei der rechtlichen Seite und der<LE/>
Kriegsfrage stehen bleiben, sondern muss in allererster Linie die <HYPH1 cont="wirthschaftliche">wirth-</HYPH1><LE/>
<HYPH2>schaftliche</HYPH2> Seite ins Auge fassen. Auch zu dem deutschen Bundesstaat<LE/>
hat nicht der Krieg, sondern der wirthschaftliche Zusammenschluss die<LE/>
feste Grundlage gegeben. Wer, wie es heute so h&#xE4;ufig geschieht, die<LE/>
&#xBB;Vereinigten Staaten von Centraleuropa&#xAB; in der Theorie begr&#xFC;ndet,<LE/>
der hat zun&#xE4;chst den &#xBB;Zollverein von Centraleuropa&#xAB; zu begr&#xFC;nden,<LE/>
wie das ja auch bereits mehrfach geschehen ist. Einem solchen Zollbund<LE/>
hielt F&#xFC;rst Bismarck seinerzeit folgende sechs Bedenken entgegen:</P>
<P parID="02608"><TAB/>1. Die Gegens&#xE4;tze der industriellen und landwirtschaftlichen<LE/>
Interessen.</P>
<P parID="02609"><TAB/>2. Die Schwierigkeiten des gemeinsamen Aussentarifs.</P>
<P parID="02610"><TAB/>3. Die Verschiedenheit der Gebrauchsabgaben in den einzelnen<LE/>
Staaten.</P>
<P parID="02611"><TAB/>4. Die Schwierigkeiten der Verwaltung der Zollerhebungen nach<LE/>
gleichen Grunds&#xE4;tzen.</P>
<P parID="02612"><TAB/>5. Die Schwierigkeit der Vertheilung der Zolleinnahmen.</P>
<P parID="02613"><TAB/>6. Die Ungleichheit der Geld- und W&#xE4;hrungsverh&#xE4;ltnisse.</P>
<P part="initial" parID="02614"><TAB/>Da w&#xE4;re nun zu bemerken, dass fast all diese Schwierigkeiten<LE/>
auch heute schon innerhalb des deutschen Bundesstaates, <HYPH1 cont="beziehungsweise">beziehungs-</HYPH1><LE/>
<HYPH2>weise</HYPH2> zwischen den Staaten mit Zollvertr&#xE4;gen bestehen. Der deutsche<LE/>
Zollverein und die modernen Handelsvertr&#xE4;ge haben sich &#xFC;ber diese<LE/>
Schwierigkeiten hinwegzusetzen vermocht; sie k&#xF6;nnen keineswegs <HYPH1 cont="geleugnet">ge-</HYPH1><LE/>
<HYPH2>leugnet</HYPH2> werden, scheinen aber auch nicht un&#xFC;berbr&#xFC;ckbar. Auch wenn,<LE/>
wie v. Philippovich-Wien vorschl&#xE4;gt, an einzelnen Binnenz&#xF6;llen <HYPH1 cont="festgehalten">fest-</HYPH1><LE/>
<HYPH2>gehalten</HYPH2> w&#xFC;rde, br&#xE4;chte der Zusammenschluss doch so viel Vortheile<LE/>
mit sich, dass einzelne Nachtheile darum gern in den Kauf genommen<LE/>
werden w&#xFC;rden. Dieser wirthschaftliche Zusammenschluss br&#xE4;chte eine<LE/>
politische Macht und Sicherheit mit sich, die auf keinem anderen</P>
</PAGE>