<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0490.xml</PREV>
<NEXT>WR-01-02-13_n0492.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 491</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GESTAS.</CTEXT><RTEXT type="pn">491</RTEXT></HD>
<P part="final" parID="00118">Zwinge er in zwanzigj&#xE4;hrigem Herumstreichen abgen&#xFC;tzt hat. Denn<LE/>
Stock und Pfeife hat er bei seinen n&#xE4;chtlichen Abenteuern nie <HYPH1 cont="verloren">ver-</HYPH1><LE/>
<HYPH2>loren</HYPH2>. Jetzt sieht er sehr gut und sehr gl&#xFC;cklich aus. Und er ist es<LE/>
auch wirklich. Seine gr&#xF6;sste, mit seinem Schlaf erkaufte Freude <HYPH1 cont="besteht">be-</HYPH1><LE/>
<HYPH2>steht</HYPH2> darin, Fr&#xFC;hmorgens mit den Arbeitern in den Schenken den <HYPH1 cont="Weisswein">Weiss-</HYPH1><LE/>
<HYPH2>wein</HYPH2> zu trinken. Der lichte Wein, bei blassem Tagesgrauen, unter den<LE/>
weissen Kitteln der Maurer, das sind die arglosen Freuden, die seine<LE/>
Seele liebt, seine Seele, die im Laster kindlich blieb.</P>
<P parID="00119"><TAB/>Nun geschah&#x2019;s, dass Gestas eines Fr&#xFC;hjahrsmorgens von seiner<LE/>
Schlafst&#xE4;tte zum &#xBB;kleinen Mohren&#xAB; wandelte und in der angenehmsten<LE/>
Erwartung die Schwelle betrat, &#xFC;ber der ein Blechschild mit einem<LE/>
Sarazenkopf angebracht war. Er schritt auf den zinnernen Schanktisch<LE/>
zu, an dem er eine Gesellschaft vorfand, die ihm nicht bekannt war.<LE/>
Es war ein ganzer Trupp von Arbeitern aus der Loiregegend, die<LE/>
mit den Gl&#xE4;sern anstiessen, wenn sie von ihrer Heimat sprachen, und<LE/>
Z&#xFC;ge thaten wie die zw&#xF6;lf Edlen Carls des Grossen.</P>
<P parID="00120"><TAB/>Sie tranken und assen Brotrinde dazu; hatte Einer einen guten<LE/>
Einfall, so lachte er recht kr&#xE4;ftig dar&#xFC;ber und puffte die Genossen in<LE/>
den R&#xFC;cken, damit sie seinen Witz besser verst&#xFC;nden. Und die Freunde<LE/>
tranken schweigend weiter.</P>
<P parID="00121"><TAB/>Nachdem all die M&#xE4;nner in die Arbeit gegangen, verliess Gestas<LE/>
als Letzter den &#xBB;kleinen Mohren&#xAB; und begab sich in den &#xBB;sch&#xF6;nen Apfel&#xAB;,<LE/>
dessen lanzengekr&#xF6;nte Gitterth&#xFC;re ihm wohlbekannt war.</P>
<P parID="00122"><TAB/>Dort trank er wieder in guter Gesellschaft und bot sogar zwei<LE/>
Schutzleuten, misstrauischen, sanftm&#xFC;thigen M&#xE4;nnern, ein Glas an.</P>
<P parID="00123"><TAB/>Dann kehrte er in einer dritten Schenke ein, deren <HYPH1 cont="alterth&#xFC;mliches">alterth&#xFC;m-</HYPH1><LE/>
<HYPH2>liches</HYPH2> schmiedeisernes Schild zwei kleine M&#xE4;nner darstellte, die eine<LE/>
riesige Weintraube tragen. Dort wurde er von der sch&#xF6;nen Frau<LE/>
Trubert bedient, die wegen ihrer Sittsamkeit, Energie und ihres <HYPH1 cont="Frohsinns">Froh-</HYPH1><LE/>
<HYPH2>sinns</HYPH2> im ganzen Viertel gepriesen war.</P>
<P parID="00124"><TAB/>Dann ging es weiter, in die N&#xE4;he der Festungswerke, zu den<LE/>
Branntweinbrennern, wo man im Schatten die Kupferh&#xE4;hne der F&#xE4;sser<LE/>
leuchten sieht, dann zu den kleinen Kr&#xE4;mern, deren Fenster immer<LE/>
geschlossen bleiben.</P>
<P part="initial" parID="00125"><TAB/>Hernach wanderte er in die belebten Viertel zur&#xFC;ck und liess<LE/>
sich in verschiedenen Kaffeeh&#xE4;usern Wermuth und Bitteren geben. Es<LE/>
schlug acht Uhr. Sein Gang war sehr aufrecht, gleichm&#xE4;ssig, steif und<LE/>
feierlich; er wunderte sich, wenn Frauen, die barh&#xE4;uptig, die Haare<LE/>
im Nacken zusammengedreht, zum Einkauf gingen, ihn mit ihren<LE/>
schweren K&#xF6;rben zum Wanken brachten, oder wenn er, ohne zu wollen,<LE/>
an ein kleines M&#xE4;dchen stiess, die mit ihren Armen einen <HYPH1 cont="Riesenbrotlaib">Riesenbrot-</HYPH1><LE/>
<HYPH2>laib</HYPH2> umklammerte. Manchmal, wenn er &#xFC;ber die Strasse schritt, <HYPH1 cont="geschah">ge-</HYPH1><LE/>
<HYPH2>schah</HYPH2> es auch, dass ein Milchwagen, auf dem die Blechkannen surrend<LE/>
schwankten, so dicht neben ihm hielt, dass er auf seiner Wange den<LE/>
heissen Athem des Pferdes versp&#xFC;rte. Doch ohne Eile schritt er weiter,<LE/>
unbek&#xFC;mmert um die ver&#xE4;chtlichen Fl&#xFC;che des groben Milchmeiers.</P>
</PAGE>