<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0896.xml</PREV>
<NEXT>WR-01-02-23_n0898.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 897</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00293" endPtr="WR-01-02-23_n0900.xml#//DIV_END[@divEndID='deID_2398_00294']"/>
<TITLE titleID="tiID_2398_00137"><TITLEPART type="main">ZWISCHEN DEN V&#xD6;LKERN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Arthur Dix</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="02416"><TAB/>Als der Meister des V&#xF6;lkerrechts vor 25 Jahren die zweite <HYPH1 cont="Auflage">Auf-</HYPH1><LE/>
<HYPH2>lage</HYPH2> seines bekannten Rechtsbuches in die Welt senden konnte, schrieb<LE/>
er an Professor Franz Lieber in New-York in Hinblick auf den <HYPH1 cont="gl&#xFC;cklich">gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>lich</HYPH2> beendeten deutsch-franz&#xF6;sischen Krieg: <SUP>1</SUP>)</P>
<P parID="02417"><TAB/>&#xBB;Wir wissen wohl, dass mit der neu erhobenen Stellung des<LE/>
deutschen Volkes die Pflicht desselben gegen die Menschheit gewachsen<LE/>
ist. Der barbarische Rassenhass ist uns fremd: wir erkennen es gerne<LE/>
an, dass auch die franz&#xF6;sische Nation sich grosse Verdienste um die<LE/>
Menschheit erworben hat und berufen ist, auch in der Zukunft wieder<LE/>
Bedeutendes zu leisten. Wir w&#xFC;rden es f&#xFC;r keinen Fortschritt halten,<LE/>
wenn wirklich, wie Manche besorgen, die franz&#xF6;sische Eitelkeit durch<LE/>
den deutschen Hochmuth verdr&#xE4;ngt und ersetzt w&#xFC;rde, denn jene <HYPH1 cont="weibliche">weib-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Eigenschaft ist doch liebensw&#xFC;rdig und weniger verletzend als<LE/>
dieser m&#xE4;nnliche Fehler.</P>
<P parID="02418"><TAB/>Die M&#xE4;ngel und die Schw&#xE4;chen des V&#xF6;lkerrechts sind aber in<LE/>
diesem Kriege in erschreckendem Masse offenbar geworden. Oft hat<LE/>
sich sogar bei Officieren beider Armeen und selbst in hohen Kreisen<LE/>
und bei hochgebildeten M&#xE4;nnern eine grauenhafte Unkenntniss des<LE/>
V&#xF6;lkerrechts gezeigt. Es sind viele Missgriffe gemacht worden, die sich<LE/>
nicht aus b&#xF6;sem Willen, auch nicht aus der rechtsverwirrenden Macht<LE/>
des Hasses oder dem aufflammenden Zorne allein erkl&#xE4;ren lassen,<LE/>
sondern sicher unterblieben w&#xE4;ren, wenn die Kenntniss des <HYPH1 cont="V&#xF6;lkerrechts">V&#xF6;lker-</HYPH1><LE/>
<HYPH2>rechts</HYPH2> allgemeiner verbreitet w&#xE4;re.&#xAB;</P>
<P part="initial" parID="02419"><TAB/>Manches hat sich in den 25 Jahren, seitdem diese Worte <HYPH1 cont="geschrieben">ge-</HYPH1><LE/>
<HYPH2>schrieben</HYPH2>, gebessert, Vieles aber liegt auch noch heute sehr im Argen,<LE/>
noch heute ist das V&#xF6;lkerrecht ein Schmerzenskind der Juristen und<LE/>
Politiker, noch heute trifft man sogar h&#xE4;ufig eine v&#xF6;llige Leugnung des<LE/>
V&#xF6;lkerrechts wegen des Fehlens einer vollstreckenden Gewalt. Und<LE/>
doch ist in unserer Zeit des ausgedehntesten internationalen Verkehrs<LE/>
nichts wichtiger, als die rechtliche Grundlage des Verkehrs zwischen<LE/>
den V&#xF6;lkern, das V&#xF6;lkerrecht im weitesten Sinne. Der Schutz des<LE/>
V&#xF6;lkerrechts steht heute auf einer Stufe, die vor Jahrtausenden und<LE/>
Jahrhunderten auch der Schutz des Privatrechts noch inne hatte; <HYPH1 cont="damals">da-</HYPH1><LE/>
<HYPH2>mals</HYPH2> &#xBB;in der Jugendperiode der germanischen V&#xF6;lker und theilweise<LE/>
noch im Mittelalter&#xAB; war ebenso wie jetzt auch zuweilen den V&#xF6;lkern,</P>
<HR/>
<FN>
<P parID="02420"><TAB/><SUP>1</SUP>) &#xBB;Das moderne V&#xF6;lkerrecht der civilisirten Staaten, als Rechtsbuch <HYPH1 cont="dargestellt">dar-</HYPH1><LE/>
<HYPH2>gestellt</HYPH2> von Dr. J. C. Bluntschli.&#xAB; Vorwort zur 2. Auflage, Heidelberg, <DATE>1. <HYPH1 cont="October">Oc-</HYPH1><LE/>
<HYPH2>tober</HYPH2> 1872</DATE>.</P>
</FN>
</PAGE>