<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0669.xml</PREV>
<NEXT>WR-01-02-17_n0671.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 670</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">670</LTEXT><CTEXT>NEUMANN.</CTEXT></HD>
<P parID="01309"><TAB/>In letzter Zeit ist Przybyszewski von der Behandlung sexueller<LE/>
Probleme etwas abgewichen, um sich seinem Lieblingsthema vollkommen<LE/>
zu widmen: dem <SPC>Satanismus</SPC>. &#xBB;Auf dieses Gebiet wurde ich durch<LE/>
das Studium des Mittelalters hingewiesen,&#xAB; schrieb er mir, &#xBB;ich habe es<LE/>
mehrere Jahre nach allen Richtungen hin durchgearbeitet und ich kann<LE/>
behaupten, dass ich in dieser Beziehung eine seltene wissenschaftliche &#x2014;<LE/>
nicht <SPC>praktische</SPC> &#x2014; Competenz besitze.&#xAB;</P>
<P parID="01310"><TAB/>Sein volles K&#xF6;nnen als palladistischer Schriftsteller hat Przybyszewski<LE/>
in den &#xBB;<SPC>Satanskindern</SPC>&#xAB; niedergelegt. Wer nicht <SPC>einmal</SPC> wenigstens<LE/>
in seinem Dasein zur wehen Erkenntniss gelangte, dass alles Organische<LE/>
in einem unaufh&#xF6;rlichen, stets wechselnden Kreistanz von Schmerz und<LE/>
wiederum Schmerz sich drehe, wer nicht, ob gesund oder krank, arm<LE/>
oder reich, Mann oder Weib, einmal mit blutendem Herzen grell <HYPH1 cont="aufschrie">auf-</HYPH1><LE/>
<HYPH2>schrie</HYPH2>: &#xBB;Wozu das Alles? <SYMBOL type="3dots"/>&#xAB; der kann nicht f&#xFC;hlen, was Przybyszewski<LE/>
vermag, welch bet&#xE4;ubende Gewalt von D&#xE4;monenhand diesem dunklen<LE/>
S&#xE4;nger dunkler Lieder verliehen wurde. Es ist, als stiere das Haupt<LE/>
der Medusa aus den Worten hervor, die vor den angstgequ&#xE4;lten Augen<LE/>
zusammenfliessen in ein tiefes, todtes Schwarz; z&#xFC;ngelnde, giftige Schlangen<LE/>
mit den s&#xFC;ssen, bestrickenden Augen der S&#xFC;nde schnellen auf, gleitende<LE/>
Flammen zucken in die Nacht, Flammen, die aus zerst&#xF6;rten H&#xE4;usern,<LE/>
St&#xE4;dten, Welten aufsteigen und im chaotischen Nirwana begraben, was<LE/>
heilig und erhaben gewesen seit tausenden und abertausenden von<LE/>
Jahren; nicht mehr <SPC>Worte</SPC> sind es, die Przybyszewski zu seiner Schaar<LE/>
spricht: der Todesjubel Liszt&#x2019;scher Rhapsodien, die dumpfe Trauer<LE/>
Tschaikowsky&#x2019;s, die unendliche S&#xFC;ssigkeit Chopin&#x2019;s t&#xF6;nen aus den tiefen<LE/>
Seufzern des Mannes, der seinen Zwecken die Leidenschaft z&#xE4;hmt wie<LE/>
ein b&#xE4;umendes Ross. Melodien singt er zur grellbesaiteten Leier, <HYPH1 cont="wahnsinnige">wahn-</HYPH1><LE/>
<HYPH2>sinnige</HYPH2>, furchtbare, unbeschreiblich sch&#xF6;ne Melodien, die das Herz<LE/>
packen wie mit krampfender Faust, die l&#xE4;hmen und hinreissen zum<LE/>
bacchantischen Jubel, zur t&#xF6;dtlichsten Verzweiflung wie der Fandango,<LE/>
die Tarantella <SYMBOL type="3dots"/></P>
<P parID="01311"><TAB/>Man hat Przybyszewski Wahnsinn und Tollheit vorgeworfen. Aber<LE/>
&#xBB;verr&#xFC;ckt&#xAB; und &#xBB;toll&#xAB;, diese Worte sind zu eng geworden, sie sollten<LE/>
heute f&#xFC;r gewisse Individuen abgeschafft werden: in einer Zeit, in<LE/>
welcher der Nerv, die Psyche, das Innenempfinden endlich beginnen,<LE/>
ihre lang unterdr&#xFC;ckten Rechte im rasenden Sturmlauf zu erobern, in<LE/>
einer Zeit, wo K&#xFC;nstler erstehen, deren Endziel nicht mehr ist, die<LE/>
dubiosen <LANG iso="fr">&#xE9;tats d&#x2019;&#xE2;me</LANG> des Herdenviehs zu schildern, die gew&#xF6;hnlichen,<LE/>
allt&#xE4;glichen Erscheinungsformen der Liebe, des Lebens, der Natur,<LE/>
sondern die den feineren und allerfeinsten Vibrationen der Seele lauschen<LE/>
und sie in fremde, ungekannte Worte kleiden, in Worte, die mehr <HYPH1 cont="verschweigen">ver-</HYPH1><LE/>
<HYPH2>schweigen</HYPH2>, als sie entr&#xE4;thseln, und die dennoch eine schwerersehnte <HYPH1 cont="Erl&#xF6;sung">Er-</HYPH1><LE/>
<HYPH2>l&#xF6;sung</HYPH2> und Offenbarung bringen als w&#xE4;ren sie Prophetenspr&#xFC;che &#x2014; in<LE/>
einer solchen Zeit sind &#xBB;verr&#xFC;ckt&#xAB; und &#xBB;toll&#xAB;, wenn sie in dem fr&#xFC;heren,<LE/>
landl&#xE4;ufigen Sinne gebraucht werden, Anachronismen.</P>
<P part="initial" parID="01312"><TAB/>Noch einmal soll Przybyszewski in eigener Sache zum Worte<LE/>
kommen &#x2014; bei seiner Abkehr von der Sprache, in der er bis jetzt</P>
</PAGE>