<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0798.xml</PREV>
<NEXT>WR-01-02-21_n0800.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 799</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ABSCHIED.</CTEXT><RTEXT type="pn">799</RTEXT></HD>
<P parID="01935"><TAB/>&#xBB;Und wie geht es denn Fr&#xE4;ulein Trude?&#xAB; fragte sie pl&#xF6;tzlich <HYPH1 cont="unvermittelt">un-</HYPH1><LE/>
<HYPH2>vermittelt</HYPH2>.</P>
<P parID="01936"><TAB/>&#xBB;Trude? Wieso Trude? Was meinst du?&#xAB;</P>
<P parID="01937"><TAB/>&#xBB;Nun, ich meine eben Trude. Trude Meixner. Ist sie nett, ja<ADD>?</ADD><LE/>
Ist sie gut zu dir?&#xAB;</P>
<P parID="01938"><TAB/>&#xBB;Ach, dummes Geschw&#xE4;tz, Tratsch.&#xAB;</P>
<P parID="01939"><TAB/>Er hatte also den Muth, Trude zu dementiren.</P>
<P parID="01940"><TAB/>&#xBB;Man ist in Wien gut unterrichtet,&#xAB; sagte sie. &#xBB;Sie soll leidlich<LE/>
h&#xFC;bsch sein, meine Nachfolgerin <SYMBOL type="3dots"/> Nun, du hast ja immer einen<LE/>
guten Geschmack gehabt. Das also ist der Grund, geliebter Freund:<LE/>
Trude <SYMBOL type="3dots"/> nicht die Zeit.&#xAB;</P>
<P parID="01941"><TAB/>Sie blickte ernst nickend aus ihrer Sophaecke auf ihn. Sie sahen<LE/>
einander an, Aug in Auge. Lange, sehr lange. Sie f&#xFC;hlten es, sie lasen<LE/>
es in ihren Augen, sie dachten an das Gleiche, an vergangener Stunden<LE/>
verwelkte Pracht.</P>
<P parID="01942"><TAB/>Gl&#xFC;ck und Ungl&#xFC;ck, das gemeinsam durchlebt, verbindet <HYPH1 cont="unaufl&#xF6;slich">unauf-</HYPH1><LE/>
<HYPH2>l&#xF6;slich</HYPH2>.</P>
<P parID="01943"><TAB/>Sie schob ihm ihre Hand zu. Er nahm sie und k&#xFC;sste sie innig.</P>
<P parID="01944"><TAB/>Heisse, sehns&#xFC;chtige W&#xFC;nsche stiegen auf.</P>
<P parID="01945"><TAB/>&#xBB;Dora,&#xAB; murmelte er, &#xBB;arme Dora&#xAB;.</P>
<P parID="01946"><TAB/>Eine tiefe Wehmuth &#xFC;berschlich ihn. Es kam ihm vor, als h&#xE4;tte<LE/>
er ihr bitteres Unrecht abzubitten. Ein paar Thr&#xE4;nen feuchteten ihre<LE/>
Wimpern &#x2014; dann barg sie den Kopf in die Sophakissen. Ein heftiges<LE/>
Schluchzen ersch&#xFC;tterte ihren K&#xF6;rper. Es war das Schluchzen lange<LE/>
verhaltenen Grames, der wie ein Feuerbrand in des Andern Seele f&#xE4;llt.</P>
<P parID="01947"><TAB/>Er beugte sich &#xFC;ber sie und streichelte ihr Haar.</P>
<P parID="01948"><TAB/>&#xBB;Arme Dora <SYMBOL type="2dots"/> nicht mehr weinen.&#xAB;</P>
<P parID="01949"><TAB/>Und er f&#xFC;hlte, wie ihm selbst die Thr&#xE4;nen in die Augen kamen.<LE/>
&#xBB;Es thut mir weh.&#xAB;</P>
<P parID="01950"><TAB/>Er beugte sich zu ihr herab. Da umschlang sie ihn mit beiden<LE/>
Armen und k&#xFC;sste seinen Mund. So gl&#xFC;hend heiss, so in verzehrender<LE/>
Liebe, wie einst <SYMBOL type="2dots"/> wie einst <SYMBOL type="2dots"/> Und er k&#xFC;sste sie wieder <SYMBOL type="2dots"/> nur zum<LE/>
Abschied, nat&#xFC;rlich nur zum Abschied.</P>
<P parID="01951"><TAB/>&#xBB;Weisst du noch, wie ich dir gesagt habe, wir w&#xFC;rden uns nie<LE/>
vergessen? Dass ich dich rufen w&#xFC;rde, wenn ich dich sehen m&#xFC;sste?<LE/>
Dass ich dich k&#xFC;ssen w&#xFC;rde, wenn ich wollte? Dass du mir keinen<LE/>
Wunsch verweigern w&#xFC;rdest?&#xAB;</P>
<P parID="01952"><TAB/>Ja, er f&#xFC;hlte, dass sie Macht &#xFC;ber ihn hatte.</P>
<P parID="01953"><TAB/>Er wollte sich sanft loswinden, aber sie hielt ihn fest mit ihren<LE/>
Armen umschlossen. Er dachte an Trude, aber <SYMBOL type="3dots"/></P>
<P parID="01954"><TAB/>Es war ganz still im Zimmer. In den tiefen Frieden des linden<LE/>
Sommerabends rauschte nur von fern die Traun. Vom G&#xE4;rtchen vor<LE/>
den Fenstern stiegen die s&#xFC;ssen, schweren D&#xFC;fte von Goldlack und<LE/>
Jasmin auf.</P>
<P parID="01955"><TAB/>In den K&#xFC;ssen begehrender Lust und seliger Trunkenheit tauchte<LE/>
die Gegenwart unter, es war wieder Vergangenheit, die berauschende<LE/>
Wonne der Vergangenheit.</P>
</PAGE>