<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0761.xml</PREV>
<NEXT>WR-01-02-20_n0763.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 762</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">762</LTEXT><CTEXT>KORSAKOW.</CTEXT></HD>
<P part="final" parID="01720">nachhaltig erregt; dabei welche Harmonie des Inneren, welche <HYPH1 cont="Einfachheit">Ein-</HYPH1><LE/>
<HYPH2>fachheit</HYPH2> und Klarheit! Weder zur&#xFC;ckhaltend, noch herausfordernd kann<LE/>
man dieses M&#xE4;dchen nennen, beide Worte besagen nicht das Richtige;<LE/>
man f&#xFC;hlte vielmehr, dass da eine gute, ehrenhafte, im vornehmsten<LE/>
Sinne gebildete Pers&#xF6;nlichkeit vor Einem stand, der es Vergn&#xFC;gen machte,<LE/>
sich auszusprechen. Es handelte sich um die Methode des <HYPH1 cont="Geschichtsunterrichtes">Geschichts-</HYPH1><LE/>
<HYPH2>unterrichtes</HYPH2>. Sophia Konstantinowna hatte unbedingt Recht mit dem,<LE/>
was sie verfocht. Daneben entwickelte sie noch ungemein viel Grazie<LE/>
bei den St&#xF6;ssen, die dem Gegner versetzt wurden &#x2014; nicht nach<LE/>
eleganter franz&#xF6;sischer Manier, voll Selbst&#xFC;bersch&#xE4;tzung; sondern russisch<LE/>
gutm&#xFC;thig, unschuldig und fast unbewusst <SYMBOL type="3dots"/>&#xAB;</P>
<DIV_END divEndID="deID_2398_00231" startPtr="WR-01-02-20_n0761.xml#//DIV_START[@divStartID='dsID_2398_00233']"/>
<P parID="01721"><TAB/>Derart war das aussergew&#xF6;hnliche M&#xE4;dchen beschaffen, mit<LE/>
welchem Turgenjew noch im selben Jahre (<DATE>1871</DATE>) eine Correspondenz<LE/>
begann, die erst mit dem Tode der begabten Frau &#x2014; sie hatte im<LE/>
<DATE>Mai 1873</DATE> geheiratet &#x2014; ein Ende fand.</P>
<P parID="01722"><TAB/>Von Turgenjew&#x2019;s Briefen, die hier <SPC>zum erstenmale in<LE/>
Deutschland</SPC> ver&#xF6;ffentlicht werden, sind leider nur im Ganzen<LE/>
sieben erhalten; aber auch aus diesen wenigen geht zur Gen&#xFC;ge hervor,<LE/>
welchen Werth der grosse Dichter dem Urtheil des jungen M&#xE4;dchens<LE/>
selbst in Bezug auf seine Poesien beimass.</P>
<DIV_START cat="letter" divStartID="dsID_2398_00234" endPtr="WR-01-02-20_n0763.xml#//DIV_END[@divEndID='deID_2398_00232']"/>
<TITLE titleID="tiID_2398_00099"><TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="01723"><SPC>Moskau</SPC>, Pretschistenski-Boulevard, im Hause des Apanage-Comptoirs.<LE/>
Sonnabend, <DATE>13. M&#xE4;rz 1871</DATE>.</P>
<P parID="01724"><TAB/>So, meine liebensw&#xFC;rdigste Sophia Konstantinowna, da w&#xE4;re ich<LE/>
in Moskau und fahre nicht etwa auf&#x2019;s Land, denn ich habe mir den<LE/>
Verwalter kommen lassen und hier Alles mit ihm abgemacht, sondern<LE/>
reise n&#xE4;chsten Donnerstag oder Freitag fort; aber nicht nach <HYPH1 cont="Petersburg">Peters-</HYPH1><LE/>
<HYPH2>burg</HYPH2>, sondern direct &#xBB;dahin, wo keine Citronen bl&#xFC;hen&#xAB;, &#xFC;ber Smolensk,<LE/>
Wilna u. s. w. Es thut mir sehr leid, dass ich weder Sie, noch meine<LE/>
anderen Petersburger Freunde sehen werde, aber, offen gesagt: ich<LE/>
f&#xFC;rchte mich vor der Cholera; und schliesslich: <LANG iso="fr">&#xBB;Ce qui est diff&#xE9;r&#xE9;<LE/>
n&#x2019;est pas remis.&#xAB;</LANG> Jetzt bin ich in Unruhe Ihretwegen &#x2014; hoffentlich<LE/>
ohne Grund &#x2014; und zu diesem unbehaglichen Gef&#xFC;hl w&#xFC;rde dann<LE/>
noch betr&#xE4;chtliche Besorgniss um die eigene Person hinzukommen <SYMBOL type="3dots"/><LE/>
Nein; besser, ich komme ein anderesmal!</P>
<P parID="01725"><TAB/>Moskau steht noch auf dem alten Fleck; in den Salons trifft<LE/>
man &#xFC;berall dieselben Gesichter, nicht ein einziger neuer Typus, der<LE/>
mir begegnet w&#xE4;re. Wo man auch wandelt, &#xFC;berall riecht es nach<LE/>
Thran und Lampen&#xF6;l; ich bin kein Freund dieser slavischen Ger&#xFC;che, und<LE/>
Eines weiss ich ganz genau: in Moskau werde ich mir niemals ein<LE/>
Nest bauen. Und nun vollends Petersburg mit seinem Klima!</P>
<P parID="01726"><TAB/>Montag hatte man mich gepresst, einen Vortrag zu halten &#x2014;<LE/>
aber nur nicht f&#xFC;r die Slavenbr&#xFC;der! F&#xFC;r die, erkl&#xE4;rte ich, w&#xFC;rde<LE/>
sich meine Zunge nicht bewegen, h&#xF6;chstens f&#xFC;r einen wohlth&#xE4;tigen<LE/>
Zweck. Da habe ich denn f&#xFC;r die Garibaldianer gesprochen.</P>
</PAGE>