<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0853.xml</PREV>
<NEXT>WR-01-02-22_n0855.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 854</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">854</LTEXT><CTEXT>STRAUSS.</CTEXT></HD>
<P part="final" parID="02209">&#xBB;Russische Liebelei&#xAB;, den der Verlag<SUP>1</SUP>) den neuen Skizzen gab, und<LE/>
der den Anklang der Verachtung weckt, war darum wohl nicht ganz<LE/>
am Platze. Zwar finden sich die Spuren der Entwicklung deutlich in<LE/>
dem Werke, hier <SPC>hasst</SPC> der Dichter noch, dort sieht er auf die Frauen<LE/>
noch <SPC>herab</SPC>, doch in der letzten Form und in der vollsten Breitung<LE/>
seines Wesens hat er die niedern Stufen gl&#xFC;cklich &#xFC;berwunden, der<LE/>
s&#xFC;ssen Lockung &#xBB;Hass-Verachtung&#xAB; gern entsagt.</P>
<P parID="02210"><TAB/>Wird man mir glauben, wenn man dann diese Worte liest, die<LE/>
sich in der Novelle &#xBB;Ariadne&#xAB; finden?: &#xBB;Kaum sind wir verheiratet<LE/>
oder treten in intimere Beziehungen zu einer Frau, so f&#xFC;hlen wir uns<LE/>
schon betrogen und entt&#xE4;uscht. Wir &#xFC;berzeugen uns davon, dass die Frauen<LE/>
verlogen, kleinlich, eitel, ungerecht, grausam und unentwickelt sind &#x2014; mit<LE/>
einem Worte, dass sie nicht allein nicht h&#xF6;her, sondern unverh&#xE4;ltnissm&#xE4;ssig<LE/>
niedrer stehen als wir M&#xE4;nner.&#xAB; Man mag mir gleichwohl ruhig glauben!<LE/>
Denn Anton Tschechow hat es klug verstanden, der Sache jede <HYPH1 cont="Frauenfeindlichkeit">Frauen-</HYPH1><LE/>
<HYPH2>feindlichkeit</HYPH2> zu nehmen, indem er die Erz&#xE4;hlung ganz &#x2014; und speciell<LE/>
auch diesen Ausspruch &#x2014; dem Geiste eines Mannes zuschrieb, der eine<LE/>
komische Figur, ein schwacher, l&#xE4;cherlicher Schw&#xE4;tzer ist <SYMBOL type="3dots"/></P>
<P parID="02211"><TAB/>Beyle meinte einst in einem Briefe: &#xBB;Jeder Tag, an dem ich mich<LE/>
erz&#xFC;rne, ist f&#xFC;r mich verloren.&#xAB; So scheint auch Tschechow sich zu<LE/>
sagen: &#xBB;Jedes Buch, in dem ich mich erz&#xFC;rne, es ist verfehlt, <HYPH1 cont="verdorben">ver-</HYPH1><LE/>
<HYPH2>dorben</HYPH2> und missgl&#xFC;ckt.&#xAB; Oft fordert ihn der Stoff geradezu heraus,<LE/>
sich pro, sich contra zu erkl&#xE4;ren, allein er merkt die drohende Gefahr<LE/>
und weiss ihr immer zu entgehn.</P>
<P parID="02212"><TAB/>Da ist z. B. die Novelle &#xBB;Windbeutel&#xAB;.</P>
<P part="initial" parID="02213"><TAB/>Sie mahnt uns indirect an Nietzsche&#x2019;s Wort: &#xBB;Die Frauen <HYPH1 cont="intriguiren">in-</HYPH1><LE/>
<HYPH2>triguiren</HYPH2> im Stillen immer gegen die h&#xF6;here Seele ihrer M&#xE4;nner: sie<LE/>
wollen dieselbe um ihre Zukunft, zu Gunsten einer schmerzlosen, <HYPH1 cont="behaglichen">be-</HYPH1><LE/>
<HYPH2>haglichen</HYPH2> Gegenwart, betr&#xFC;gen.&#xAB; So n&#xE4;mlich kann es kommen, dass<LE/>
gerade die mond&#xE4;ne oder demimond&#xE4;ne Frau, die ihres Gatten Dasein<LE/>
kaum beachtet, dem Fluge seiner Seele unbewusst den allerbesten <HYPH1 cont="Vorschub">Vor-</HYPH1><LE/>
<HYPH2>schub</HYPH2> leistet. Und eine solche Gestalt hat Anton Tschechow uns<LE/>
prachtvoll und stark hier vor Augen gef&#xFC;hrt. Es ist eine Frau, die den<LE/>
Duft und alle Sch&#xF6;nheit dieses Lebens liebt und im Gef&#xFC;hle ihres<LE/>
Nichts an jede Gr&#xF6;sse sich fast krampfhaft klammert. Ihren Gatten,<LE/>
einen Arzt, missachtet sie; er ist ihr zu wenig ber&#xFC;hmt. Dass er ihr<LE/>
jeden Wunsch erf&#xFC;llt, dass er ihr Alles von den leuchtend schwarzen<LE/>
Augen abliest, das k&#xFC;mmert sie nicht, das r&#xFC;hrt sie nur wenig. Auf<LE/>
ihrer Suche nach ber&#xFC;hmten Menschen l&#xE4;sst sie ihn g&#xE4;nzlich ausser<LE/>
Acht, schenkt alles Interesse Anderen und gibt sich schliesslich einem<LE/>
jungen, aber schon bekannten Maler. Der Mann lebt still indess an<LE/>
ihrer Seite hin, fast schattenhaft zart, fast schemenhaft stumm. Haben<LE/>
wir bisher immer von blonden, lautlosen, h&#xE4;uslichen Frauen geh&#xF6;rt, so<LE/>
finden wir hier den neuen Typus des unbemerkten, bleichen, <HYPH1 cont="ger&#xE4;uschlosen">ger&#xE4;usch-</HYPH1><LE/>
<HYPH2>losen</HYPH2> Mannes. Es ist ein r&#xFC;hrender, ja sentimentaler, doch entschieden<LE/>
dem Leben entnommner Charakter. <SYMBOL type="3dots"/> Dinow setzt Alles daran, die</P>
<HR/>
<FN>
<P parID="02214"><TAB/><SUP>1</SUP>) August Schupp, Leipzig.</P>
</FN>
</PAGE>