<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0680.xml</PREV>
<NEXT>WR-01-02-18_n0682.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 681</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>TANTE SEVERINE.</CTEXT><RTEXT type="pn">681</RTEXT></HD>
<P parID="01373"><TAB/>Und hier in der Einsamkeit des Schlafzimmers, wo die <HYPH1 cont="Gl&#xFC;cklichen">Gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> ihre Freuden und die Liebenden ihre Wonnen z&#xE4;hlen, wenn in<LE/>
der schamhaften Sicherheit der Nacht alle Schleier fallen, wenn alle<LE/>
Masken abgenommen werden und die blossgelegten Herzen nicht mehr<LE/>
den Stachel der Ironie f&#xFC;rchten, hier z&#xE4;hlte auch Tante Severine ihre<LE/>
kargen Illusionen, die sie alle Abend geringer werden, an Form und<LE/>
Farbe verlieren und sich im Dunkel aufl&#xF6;sen sah.</P>
<P parID="01374"><TAB/>Ein schwerer Seufzer hob ihre Brust. Ihre langen Finger suchten<LE/>
die Haken ihres Mieders, und langsam &#xF6;ffnete sie es, als wenn sie aus<LE/>
ihren Eingeweiden den Hass gegen sich selbst aufsteigen f&#xFC;hlte, denn<LE/>
sie hasste dieses h&#xE4;ssliche Gesicht, das ihr seit 40 Jahren Leiden <HYPH1 cont="verursachte">ver-</HYPH1><LE/>
<HYPH2>ursachte</HYPH2>, das all ihr Ungl&#xFC;ck und ihr Kreuz war.</P>
<P parID="01375"><TAB/>Welches Vergn&#xFC;gen &#x2014; das nat&#xFC;rlichste, wahrste, k&#xF6;stlichste,<LE/>
weiblichste &#x2014; muss die Frau empfinden, die, sich betrachtend, in sich<LE/>
das sch&#xF6;nste Werk Gottes bewundert! Einen einzigen Tag Venus sein<LE/>
&#x2014; gl&#xE4;nzen, lieben, sterben, das ist genug! Doch nur geboren werden<LE/>
und sterben, einfach geboren werden und sterben, ohne etwas Anderes<LE/>
dazwischen als das Alter &#x2014; das ist ein grausames Schicksal!</P>
<P parID="01376"><TAB/>Wie ruhig die Welt schl&#xE4;ft! Und wie drollig es jetzt w&#xE4;re, das<LE/>
Fenster zu &#xF6;ffnen und zu schreien: &#xBB;Kommt, kommt, hier stirbt das,<LE/>
was ich am meisten auf der Welt geliebt, meine Jugend!&#xAB;</P>
<P parID="01377"><TAB/>Aber draussen war es kalt; die Nacht war schwarz; und als sie<LE/>
das Fenster fest geschlossen und die Jalousien heruntergelassen, zog<LE/>
Severine ihr Kleid aus und hing es in den Schrank und n&#xE4;herte sich<LE/>
im kurzen Rock mit platter Brust, langer und d&#xFC;nner Taille, von oben<LE/>
bis unten ein Stock, der Commode.</P>
<P parID="01378"><TAB/>Sie w&#xFC;hlte einige Augenblicke in den Schubladen, warf <HYPH1 cont="Taschent&#xFC;cher">Taschen-</HYPH1><LE/>
<HYPH2>t&#xFC;cher</HYPH2> herum und &#xF6;ffnete Schachteln. Sie nahm einen halb entbl&#xE4;tterten<LE/>
Lavendelstrauss heraus und roch daran; sie hatte ihn auf einer <HYPH1 cont="Landpartie">Land-</HYPH1><LE/>
<HYPH2>partie</HYPH2>, an einem sch&#xF6;nen Herbsttage gekauft; damals trug sie ein blaues<LE/>
Kleid und einen grauen Hut, der ihr gut stand; wenigstens hatte man<LE/>
es ihr gesagt. Sie ber&#xFC;hrte einen F&#xE4;cher, ein leeres Fl&#xE4;schchen, ein<LE/>
Armband, das sie schon lange nicht mehr anlegte, und das sie jetzt<LE/>
probiren wollte; sie steckte den Arm hinein, zog ihn aber sogleich<LE/>
kopfsch&#xFC;ttelnd wieder heraus. Ihr ganzes Leben war in der Commode<LE/>
eingeschlossen, verwelkt und entbl&#xE4;ttert wie der Lavendelstrauss; leer<LE/>
wie das Fl&#xE4;schchen, das Parfum enthalten und nicht einmal den Duft<LE/>
bewahrt hatte.</P>
<P parID="01379"><TAB/>In einem alten Notizbuch las sie die mit Bleistift geschriebenen<LE/>
Worte:</P>
<P parID="01380"><TAB/>&#xBB;Die da jung und sch&#xF6;n ist, mag nicht streng und stolz sein,<LE/>
denn das Leben erneuert sich nicht wie das Gras.&#xAB;</P>
<P part="initial" parID="01381"><TAB/>Und sie erinnerte sich an das lustige, lachende Gesicht desjenigen,<LE/>
der ihr nach einem Neujahrsschmause mit leuchtenden Augen und<LE/>
z&#xE4;rtlichem Herzen diese Worte in ihr B&#xFC;chlein eingeschrieben hatte;<LE/>
es war eine lustige Abendgesellschaft, auf der auch sie sich mit der<LE/>
naiv sinnlichen Freude der Jugend am&#xFC;sirt hatte; doch welche Ironie</P>
</PAGE>