<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0780.xml</PREV>
<NEXT>WR-01-02-20_n0782.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 781</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00245" endPtr="WR-01-02-20_n0783.xml#//DIV_END[@divEndID='deID_2398_00244']"/>
<TITLE titleID="tiID_2398_00109"><TITLEPART type="main"><SPC>JACOB BURCKHARDT</SPC> <SYMBOL type="died"/>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Emil Sch&#xE4;ffer</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="01826"><TAB/>&#xBB;<SYMBOL type="3dots"/> Die Erzieher fehlen, die Ausnahmen der Ausnahmen <HYPH1 cont="abgerechnet">abge-</HYPH1><LE/>
<HYPH2>rechnet</HYPH2> <SYMBOL type="3dots"/> Eine jener allerseltensten Ausnahmen ist mein <HYPH1 cont="verehrungsw&#xFC;rdiger">verehrungs-</HYPH1><LE/>
<HYPH2>w&#xFC;rdiger</HYPH2> Freund Jacob Burckhardt in Basel.&#xAB; Das sind Worte, die den<LE/>
Namen Jacob Burckhardt mit leuchtender Helle umstrahlen, ihm einen<LE/>
Glanz leihen, der nimmer verblassen wird, denn Friedrich <SPC>Nietzsche</SPC><LE/>
war der Mann, der dankbaren Herzens diesen Satz geschrieben. <HYPH1 cont="Burckhardt">Burck-</HYPH1><LE/>
<HYPH2>hardt</HYPH2> erzog durch Wissenschaft; aber wenn er dies vermochte, wenn<LE/>
wir seinen Werken mehr danken als eine Bereicherung an positiven<LE/>
Kenntnissen, wenn seine B&#xFC;cher uns neue Pfade weisen, unsere <HYPH1 cont="Anschauungen">An-</HYPH1><LE/>
<HYPH2>schauungen</HYPH2> verr&#xFC;cken, unser ganzes Wesen umformen, kurz <SPC>erziehen</SPC>,<LE/>
so r&#xFC;hrt dies daher, dass der <SPC>Professor</SPC> Burckhardt ein grosser<LE/>
<SPC>K&#xFC;nstler</SPC> war. Er geh&#xF6;rte niemals zu jenen Universit&#xE4;tshandlangern,<LE/>
deren Arbeiten man fleissig und verdienstlich zu heissen pflegt; der<LE/>
vorz&#xFC;glichste Kenner verborgener Quellen, der kundigste Forscher<LE/>
staubiger Archive, er wusste doch, dass nicht um der Anmerkungen<LE/>
willen das Buch da ist. Wo die Gelehrten aufh&#xF6;ren, setzte seine <HYPH1 cont="Th&#xE4;tigkeit">Th&#xE4;tig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> erst ein; wo Andere als K&#xE4;rrner Steine regellos zusammenschichten,<LE/>
da schuf er als Baumeister herrliche Pal&#xE4;ste, beseelt vom Geiste seiner<LE/>
starken Individualit&#xE4;t. Burckhardt schrieb als K&#xFC;nstler niemals, um<LE/>
die Wissenschaft zu bereichern, auch nicht, um als Fertiger, wie<LE/>
vom Katheder herab, erhabene Weisheit zu k&#xFC;nden, sondern nur irgend<LE/>
etwas, das ihn bedr&#xFC;ckte, wollte er sich vom Nacken w&#xE4;lzen, und sich<LE/>
<SPC>selbst</SPC> &#xFC;ber eine Kunst, eine Cultur die ersehnte Klarheit bringen,<LE/>
alles Verhuschende und Zerflatternde durchs Wort in feste Formen<LE/>
bannen. Auch Burckhardt bedeutete (wie jedem K&#xFC;nstler) das <HYPH1 cont="Niederschreiben">Nieder-</HYPH1><LE/>
<HYPH2>schreiben</HYPH2> eines Satzes zugleich auch eine Ueberwindung der Stimmung,<LE/>
die ihn gebar; das <SPC>vollendete</SPC> Werk hatte ihn zu einem Anderen<LE/>
gemacht. Was Gegenwart dereinstens war, schien jetzt ihm fremde <HYPH1 cont="Vergangenheit">Ver-</HYPH1><LE/>
<HYPH2>gangenheit</HYPH2>, zu der er kein Verh&#xE4;ltniss mehr finden konnte. Dies<LE/>
K&#xFC;nstlerthum Burckhardt&#x2019;s erkl&#xE4;rt die einem Gelehrten gewiss <HYPH1 cont="unbegreifliche">unbe-</HYPH1><LE/>
<HYPH2>greifliche</HYPH2> Thatsache, dass er niemals <SPC>selbst</SPC> eine zweite Auflage<LE/>
seiner B&#xFC;cher veranstaltete, dass nothwendige Correcturen und <HYPH1 cont="Erg&#xE4;nzungen">Er-</HYPH1><LE/>
<HYPH2>g&#xE4;nzungen</HYPH2> immer von fremder Hand besorgt werden mussten &#x2014; das<LE/>
gedruckte, fertige Buch war ihm wohl kaum mehr als Hekuba dem<LE/>
Schauspieler.</P>
<P part="initial" parID="01827"><TAB/>Burckhardt schrieb, wie gesagt, nie, um zu schreiben, sprach nur<LE/>
dann, wo er nicht schweigen durfte, und darum scheint bei ihm keine<LE/>
Zeile &#xFC;berfl&#xFC;ssig; jeder Satz ist bedeutend, keiner k&#xF6;nnte weggelassen<LE/>
werden. Was Burckhardt besonders reizte, war das Aufeinanderprallen</P>
</PAGE>