<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0785.xml</PREV>
<NEXT>WR-01-02-20_n0787.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 786</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">786</LTEXT><CTEXT>BORNSTEIN.</CTEXT></HD>
<P part="final" parID="01839"><HYPH2>schied</HYPH2> zwischen der rein &#xE4;usserlichen Symbolik in <LANG iso="fr">&#xBB;Princesse Maleine&#xAB;</LANG><LE/>
und der wundervollen Symbolik des Todes in <LANG iso="fr">&#xBB;L&#x2019;Intruse&#xAB;</LANG>, dieser <HYPH1 cont="vielleicht">viel-</HYPH1><LE/>
<HYPH2>leicht</HYPH2> bedeutsamsten Sch&#xF6;pfung unseres Poeten.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01840"><TAB/>Ich kenne einen Carton Sascha Schneider&#x2019;s: ein Mann, nackt, <HYPH1 cont="gesenkten">ge-</HYPH1><LE/>
<HYPH2>senkten</HYPH2> Hauptes, mit ehernen Ketten an die Scholle geschmiedet,<LE/>
w&#xE4;hrend vom Horizont her&#xFC;ber die d&#xFC;stergl&#xFC;henden Augen eines <HYPH1 cont="fabelhaften">fabel-</HYPH1><LE/>
<HYPH2>haften</HYPH2> Ungeth&#xFC;mes ihn anstarren &#x2014; das Schicksal wachend &#xFC;ber seinem<LE/>
Opfer. Da haben wir eine Illustration des Menschen bei Maeterlinck. &#xBB;Fey&#xAB;<LE/>
nennen, so erz&#xE4;hlt unser Poet, die schottischen Bauern den Zustand<LE/>
eines Menschen, der trotz inneren Widerstrebens, trotz Rathes und<LE/>
Ahnung willenlos einer unabwendbaren Katastrophe entgegengeht. &#xBB;Fey&#xAB;<LE/>
sind ausnahmslos seine eigenen Gestalten, Marionetten, deren Dr&#xE4;hte in<LE/>
einer transcendenten Faust zusammenlaufen. Vom Finger des Todes<LE/>
gezeichnet, haben sie alle etwas Morbides, etwas Uebersinnliches; das<LE/>
Fleisch hat keine Rechte an sie. Ihr Empfindungsleben ist, wie das<LE/>
ihres Sch&#xF6;pfers, so verfeinert, dass es auf leiseste Reize schon <HYPH1 cont="schmerzhaft">schmerz-</HYPH1><LE/>
<HYPH2>haft</HYPH2> reagirt. Schattenhaft und merkw&#xFC;rdig unplastisch &#x2014; es fehlt eben<LE/>
die ganze k&#xF6;rperlich-sinnliche Sph&#xE4;re &#x2014; erscheinen sie wie Wesen aus<LE/>
einer anderen Dimension, die ihre eigenen Gesetze haben. Sie sind<LE/>
hochgradig undramatisch; im Lichte unserer B&#xFC;hne w&#xFC;rden sie Duft<LE/>
und Schmelz sofort verlieren. Aber was ihre dramatische Schw&#xE4;che<LE/>
ausmacht, verleiht ihnen den wundersam lyrischen, magischen Reiz.<LE/>
Und es liegt ein unsagbar melancholischer Reiz &#xFC;ber diesen wandelnden<LE/>
Seelen, die schleierlos und nackt im Wahne der Unendlichkeit schreiten,<LE/>
die sch&#xF6;n sind bis in ihre mystischen Tiefen. Schuldlos in ihrer Schuld,<LE/>
sind sie nicht frei von Schuldbewusstsein; es ist als l&#xE4;ge der Bann der<LE/>
Erbs&#xFC;nde auf ihnen, denn das bewusst B&#xF6;se hat keine St&#xE4;tte, wo sie<LE/>
wandeln. Ein unendlich m&#xFC;des L&#xE4;cheln der Resignation um die bleichen<LE/>
Lippen, und in den Tiefen ihrer Augen ein leidendes Wissen um ihr<LE/>
Los, so geben sie sich dem Fatum hin; kaum dass Zuckungen des<LE/>
Widerstandes ihren Leib sch&#xFC;tteln. Weiss in weissem Lichte, heben sie<LE/>
sich ab von dem dunklen Hintergrunde. Weiss und schwarz, wer sie<LE/>
malen wollte, f&#xFC;r den w&#xE4;ren das die einzigen Farben, dazu die innigen,<LE/>
schlichten Linien des Botticelli.</P>
<P part="initial" parID="01841"><TAB/>Hat man beachtet, dass besonders Maeterlinck&#x2019;s Frauengestalten<LE/>
so wirksam sind? Maleine, Aglavaine, Silysette, M&#xE9;lisande, wie viel<LE/>
sympathischer muthen sie uns an als ihre m&#xE4;nnlichen Partner. Mit gutem<LE/>
Grunde! An schattenhaften M&#xE4;nnern haben wir keine rechte Freude.<LE/>
Maeterlinck&#x2019;s m&#xE4;nnliche Gestalten schreien f&#xF6;rmlich nach Fleisch und<LE/>
Blut, nach Leidenschaft und Kraft. Was m&#xFC;de Entsagung, dem&#xFC;thige<LE/>
Ergebung! <LANG iso="la">Si fractus illabatur orbis <SYMBOL type="3dots"/></LANG> K&#xE4;mpfend soll der Mann <HYPH1 cont="unterliegen">unter-</HYPH1><LE/>
<HYPH2>liegen</HYPH2>, k&#xE4;mpfend auch gegen das Unvermeidliche. Die weissen, vornehmen<LE/>
Frauenh&#xE4;nde unseres Poeten zittern in fiebriger Ohnmacht, wenn es gilt,<LE/>
M&#xE4;nner zu gestalten. Daher seine Vorliebe f&#xFC;r das Weib, das <HYPH1 cont="feinnerviger">fein-</HYPH1><LE/>
<HYPH2>nerviger</HYPH2> ist, mehr nach innen lebt, der Natur und dem Unbewussten</P>
</PAGE>