<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0781.xml</PREV>
<NEXT>WR-01-02-20_n0783.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 782</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">782</LTEXT><CTEXT>SCH&#xC4;FFER.</CTEXT></HD>
<P part="final" parID="01828">verschiedener Weltanschauungen, der Kampf der beiden gr&#xF6;ssten<LE/>
Culturen, der heidnischen und der christlichen. Seine ehrlichsten<LE/>
Sympathien geh&#xF6;ren wohl dem Heidenthum. In seiner &#xBB;<SPC>Zeit</SPC> <HYPH1 cont="Constantin"><SPC>Con</SPC>-</HYPH1><LE/>
<HYPH2><SPC>stantin</SPC></HYPH2> <SPC>des Grossen</SPC>&#xAB; beugt er sich bewundernd vor der <HYPH1 cont="Riesengestalt">Riesen-</HYPH1><LE/>
<HYPH2>gestalt</HYPH2> Diocletians, sucht seine Verfolgung der Christen zu rechtfertigen,<LE/>
und f&#xFC;r den Heroismus hingeschlachteter M&#xE4;rtyrer hat er nur frostiges<LE/>
Staunen &#xFC;brig; denn &#xBB;der feste Glaube an einen sofortigen Eintritt in<LE/>
den Himmel begeisterte gewiss auch manchen innerlich unklaren und<LE/>
selbst gesunkenen Menschen zur freiwilligen Hingabe des Lebens, dessen<LE/>
Werthsch&#xE4;tzung ohnedies in jener Zeit der Leiden und des Despotismus<LE/>
eine geringere war als in den Jahrhunderten der germanisch-romanischen<LE/>
Welt&#xAB;.</P>
<P parID="01829"><TAB/>Voll trauernder Liebe und mit z&#xFC;rnendem Schmerz blickt er auf<LE/>
die bereits in den Farben der Verwesung schillernde Antike, beschreibt<LE/>
die schauerlichen Mysterien des Mithras und der grossen Mutter von<LE/>
Pessinunt, den vollst&#xE4;ndigen Verfall der K&#xFC;nste, das Ende des physisch<LE/>
sch&#xF6;nen Menschen, um schliesslich doch im Christenthum eine &#xBB;hohe<LE/>
geschichtliche Nothwendigkeit&#xAB; zu erkennen.</P>
<P parID="01830"><TAB/>Greift er hier in seiner Liebe zum Starken und Gesunden f&#xFC;r<LE/>
das Christenthum Partei, weil es ihm lebenskr&#xE4;ftige Keime zu bergen<LE/>
und Neues zu verheissen scheint, so begr&#xFC;sst er wiederum in seiner<LE/>
&#xBB;Cultur der Renaissance&#xAB; freudig das Abstreifen der mittelalterlichen<LE/>
Glaubensfesseln, das grossartige Erwachen des Pers&#xF6;nlichkeitsgef&#xFC;hls,<LE/>
die naive und stolze Freude an der Sch&#xF6;nheit der Welt und an der<LE/>
eigenen Individualit&#xE4;t. Jene wundervolle Zeit, f&#xFC;r die der <LANG iso="it">&#xBB;cortegiano&#xAB;</LANG><LE/>
des Grafen Castiglione ebenso typisch deucht wie Aretino&#x2019;s <LANG iso="it">&#xBB;<HYPH1 cont="ragionamenti">ragiona-</HYPH1><LE/>
<HYPH2>menti</HYPH2>&#xAB;</LANG>, jene Tyrannen, die in einer Stunde einen Mord begehen und<LE/>
in der n&#xE4;chsten mit Humanisten ruhig &#xFC;ber Plato und Aristoteles<LE/>
disputiren konnten &#x2014; jene ganze Cultur, die ebenso reich war an<LE/>
s&#xFC;ssen Harmonien wie an schrillen Dissonanzen: Burckhardt hat sie<LE/>
in einer Sprache geschildert, deren spr&#xF6;de, bisweilen auch harte <HYPH1 cont="Sch&#xF6;nheit">Sch&#xF6;n-</HYPH1><LE/>
<HYPH2>heit</HYPH2> an Florentiner Sculpturen des Quattrocento erinnert. Und auch in<LE/>
diesem Buche imponirt und blendet die Art, wie er alles Seiende als<LE/>
nothwendig zu begreifen sucht, sein an Thucydides gemahnender, <HYPH1 cont="unbedingter">un-</HYPH1><LE/>
<HYPH2>bedingter</HYPH2> Wille zum Thats&#xE4;chlichen. Niemals misst er in Folge dessen<LE/>
diese complicirte Zeit an dem Massstabe einer allgemein giltigen Moral,<LE/>
sondern aus der Cultur selbst holt er die Gesetze f&#xFC;r ihre Beurtheilung.<LE/>
So konnte er nicht wie <SPC>Gregorovius</SPC> in Cesare Borgia bloss einen<LE/>
&#xBB;R&#xE4;uberhauptmann&#xAB; schauen, aber es scheint mir doch sehr fraglich,<LE/>
ob er gleich Nietzsche in dem <SPC>Papst</SPC> Cesare Borgia die Vollendung<LE/>
der Renaissance erblickt h&#xE4;tte.</P>
<P part="initial" parID="01831"><TAB/>Von der <SPC>Kunst</SPC> spricht Burckhardt in seiner &#xBB;Cultur der <HYPH1 cont="Renaissance">Re-</HYPH1><LE/>
<HYPH2>naissance</HYPH2>&#xAB; wenig, nur soweit er ihrer als eines socialen Factors <HYPH1 cont="Erw&#xE4;hnung">Er-</HYPH1><LE/>
<HYPH2>w&#xE4;hnung</HYPH2> thun muss. Daf&#xFC;r hat er uns ausser seiner &#xBB;<SPC>Geschichte der<LE/>
Renaissance-Architektur</SPC>&#xAB; ein Buch geschenkt, das, wie der<LE/>
B&#xE4;decker sagt, jeden Kunstfreund nach Italien begleitet &#x2014; ich meine<LE/>
den &#xBB;<SPC>Cicerone</SPC>&#xAB;. In knappen, un&#xFC;bertrefflich kurzen S&#xE4;tzen <HYPH1 cont="charakterisirt">charakteri-</HYPH1></P>
</PAGE>