<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0709.xml</PREV>
<NEXT>WR-01-02-18_n0711.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 710</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">710</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="01475"><SPC>dem Pfarrhause an Duroc</SPC>&#x2019;s <SPC>Bett</SPC>.&#xAB; Also ein wichtiger <HYPH1 cont="strategischer">strategi-</HYPH1><LE/>
<HYPH2>scher</HYPH2> Vorgang interessirt ihn nicht im geringsten, er h&#xF6;rt kaum hin,<LE/>
sein ganzes Denken gilt dem sterbenden Freunde. Als ein anderer<LE/>
intimster Herzensfreund, Marmont, den Octavio Piccolomini spielte, <HYPH1 cont="begr&#xFC;sste">be-</HYPH1><LE/>
<HYPH2>gr&#xFC;sste</HYPH2> der &#xBB;grosse R&#xF6;mer&#xAB;, der &#xBB;kein grosser Mensch&#xAB; sein wollte,<LE/>
wie die demokratische Legende aus Johannes Scherr trompetet, dies<LE/>
Heldenst&#xFC;ck nichtsw&#xFC;rdigsten Verraths mit dem weniger antiken als<LE/>
christlichen Seufzer: <LANG iso="fr">&#xBB;L&#x2019;ingrat! <SPC>Il sera plus malheureux que<LE/>
moi</SPC>!&#xAB;</LANG> Etwas Altruistischeres im Mitgef&#xFC;hl f&#xFC;r den M&#xF6;rder, der ihm<LE/>
langsam den Dolch im Leibe umdreht, als diese grossartige W&#xFC;rde<LE/>
c&#xE4;sarischen Seelenleids, ist seit den mythischen Christusworten am<LE/>
Kreuze nicht bekannt geworden. Aber Herr Taine weiss ja nat&#xFC;rlich<LE/>
nichts davon; er hat die &#xFC;bereinstimmenden Berichte des Lieutenant<LE/>
Magnien und zweier Anderer, die nacheinander den Verrath Marmont&#x2019;s<LE/>
dem ungl&#xE4;ubig ablehnenden C&#xE4;sar rapportirten, nie gelesen. Und das<LE/>
nennt sich Napoleon-Forscher.</P>
<P part="initial" parID="01476"><TAB/>Allerdings, derselbe &#xBB;R&#xF6;mer&#xAB; begleitete das Wettkriechen seiner<LE/>
Marsch&#xE4;lle und den Huldigungsrummel vor den neuen bourbonischen<LE/>
Vorgesetzten nur mit der lakonischen Geste: <LANG iso="fr">&#xBB;Voil&#xE0; les hommes!&#xAB;</LANG> Er<LE/>
entdeckte den mit Recht so beliebten N&#xFC;tzlichkeitspatrioten sein schwarzes<LE/>
Herz in dem classischen Hohnschrei: &#xBB;Wenn man mir vorwarf, dass<LE/>
ich die Menschen verachte, so wird man jetzt wohl zugeben, dass ich<LE/>
Grund dazu hatte.&#xAB; Er bekannte ehrlich: &#xBB;Ich habe die Menschen stets<LE/>
verachtet und sie stets behandelt, <SPC>wie sie</SPC>&#x2019;s <SPC>verdienen</SPC>.&#xAB; Aber<LE/>
er wusste nicht R&#xFC;hmens genug zu finden, wo er ausnahmsweise auf<LE/>
anst&#xE4;ndige Menschen stiess. Er gerieth in feierliche R&#xFC;hrung, wenn er<LE/>
auf seinen grossen Artilleriegeneral zu sprechen kam: <LANG iso="fr">&#xBB;Drouot, c&#x2019;est la<LE/>
vertu!&#xAB;</LANG> Nun wohl, dieser erlauchte Held, zugleich &#xBB;der beste Kopf und<LE/>
das beste Herz&#xAB;, der <SPC>jede Dotation Napoleons ausschlug</SPC> und<LE/>
ihm oft derb seine Meinung sagte, zog nach Elba mit in die <HYPH1 cont="Verbannung">Ver-</HYPH1><LE/>
<HYPH2>bannung</HYPH2>, und der Schmerz nagte an ihm, dass er nicht nach St. Helena<LE/>
folgen durfte. Von der ganzen Nation verehrt, von den Bourbons<LE/>
schmeichlerisch ausgezeichnet, in seiner Vaterstadt Nancy beim <HYPH1 cont="Begr&#xE4;bniss">Be-</HYPH1><LE/>
<HYPH2>gr&#xE4;bniss</HYPH2> vom Maire als Mustermensch und von Pater Lacordaire als<LE/>
Vorbild eines Christen gefeiert, blieb er bis zur letzten Stunde noch als<LE/>
Greis ein treuer Dolmetsch des Napoleon-Cultus. Er, der es am besten<LE/>
wissen musste, ermahnte die j&#xFC;ngere Generation nie zu vergessen, dass<LE/>
der Imperator wohl den Ruhm geliebt habe, doch noch viel mehr sein<LE/>
Frankreich. (Bekanntlich spricht Taine nebst sauberer Gefolgschaft dem<LE/>
Corsen jedes sociale und patriotische Empfinden ab.) Dieser Drouot,<LE/>
der sein Leben lang fast sein ganzes Einkommen geheimer <HYPH1 cont="Wohlth&#xE4;tigkeit">Wohlth&#xE4;tig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> widmete, arm wie er war, der im Schlachtendonner stets eine<LE/>
kleine Bibel in der Tasche trug und aus Fr&#xF6;mmigkeit seine sanfte<LE/>
kaltbl&#xFC;tige Todesverachtung sog, n&#xE4;hrte stille Begeisterung f&#xFC;r den<LE/>
&#xBB;Tyrannen&#xAB;, dem er noch zuletzt bei Waterloo im Viereck Cambronne&#x2019;s<LE/>
zur Seite stand. Schl&#xE4;gt dies eine <LANG iso="fr">document humain</LANG> nicht die ganze<LE/>
Anti-Napoleon-Legende zu Boden? Aber gesteht nicht sogar Erzschuft</P>
</PAGE>