<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0510.xml</PREV>
<NEXT>WR-01-02-13_n0512.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 511</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00015" endPtr="WR-01-02-13_n0515.xml#//DIV_END[@divEndID='deID_2398_00014']"/>
<TITLE titleID="tiID_2398_00017"><TITLEPART type="main">DER GEGENWARTSSCHAUSPIELER.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Karl Kraus</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P part="initial" parID="00220"><TAB/>Der Mann, der den Naturalismus erfunden hat, er&#xF6;ffnete sein<LE/>
Gastspiel im Carltheater mit &#xBB;<SPC>Marquise</SPC>&#xAB; und &#xBB;<SPC>Arme L&#xF6;win</SPC>&#xAB;. Die<LE/>
Frivolit&#xE4;t vergangener Generationen, als deren Anwalt sich <SPC>Sardou</SPC><LE/>
gerirt, vermochte uns aber ebensowenig zu interessiren als der <HYPH1 cont="unzeitgem&#xE4;sse">unzeit-</HYPH1><LE/>
<HYPH2>gem&#xE4;sse</HYPH2> Eifer des Sittenpredigers <SPC>Augier</SPC>. Interessant war nur, dass<LE/>
Herr Emanuel <SPC>Reicher</SPC> diese St&#xFC;cke brachte und dass er selbst<LE/>
v&#xF6;llig uninteressant war. Das Auftreten dieses Schauspielers, an dessen<LE/>
Namen sich die Erwartung k&#xFC;hnster Modernit&#xE4;t kn&#xFC;pfte, hat Viele<LE/>
unter uns stutzig gemacht, die wir den bedeutungsvollen <HYPH1 cont="jung-berlinerischen">jung-berlineri-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Umw&#xE4;lzungen im Gegensatze zu dem jung-wienerischen Gethue<LE/>
mit aufrichtiger Antheilnahme gefolgt sind. Der Naturalismus des Herrn<LE/>
Reicher beschr&#xE4;nkt sich auf kleine technische Neuerungen, die eine<LE/>
durchschnittsm&#xE4;ssige Intelligenz leitet. Zum unnat&#xFC;rlichen Schauspieler<LE/>
fehlt ihm das Talent. Herr Reicher, dem ein um das Jahr <DATE>1890</DATE> <HYPH1 cont="gl&#xFC;cklich">gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>lich</HYPH2> aufgefangenes Schlagwort &#xFC;ber alle seine inneren und &#xE4;usseren<LE/>
M&#xE4;ngel hinweghilft, s&#xFC;ndigt auf die Suggestionsf&#xE4;higkeit und Tragkraft<LE/>
der Parole &#xBB;Naturalismus&#xAB;. Ein confuser Brief, den er an Herrn <SPC>Bahr</SPC><LE/>
gerichtet hat, wird heute von verschiedenen Bl&#xE4;ttern als das <HYPH1 cont="Bekenntniss">Bekennt-</HYPH1><LE/>
<HYPH2>niss</HYPH2> des naturalistischen Dogmatikers abgedruckt. Allerdings ist es ihm<LE/>
hier gelungen, die ganze unfreiwillige Komik, die seinem Auftreten<LE/>
und seiner Doctrin anhaftet, in einen Kernsatz zusammenzuballen und<LE/>
so eine leichtere Uebersicht seiner Irrth&#xFC;mer zu erm&#xF6;glichen. Er zieht<LE/>
eine Linie von Schiller zu Sudermann, setzt die M&#xFC;helosigkeit, Ersteren<LE/>
zu spielen, den unendlichen Schwierigkeiten eines Sudermann gegen&#xFC;ber<LE/>
und sagt: &#xBB;&#x2014; &#x2014; wenn Schiller seinen Helden s&#xE4;mmtliche Gef&#xFC;hle,<LE/>
die ihn eben beherrschen, im wundervollen Schwung der Verse <HYPH1 cont="aussprechen">aus-</HYPH1><LE/>
<HYPH2>sprechen</HYPH2> l&#xE4;sst, so hat der Schauspieler nicht viel mehr dabei zu thun,<LE/>
als diese Verse mit mehr oder weniger Temperament sch&#xF6;n zu sprechen.&#xAB;<LE/>
Gegen diese Behauptung l&#xE4;sst sich nun absolut nichts einwenden, und<LE/>
Herr Reicher w&#xFC;rde auch, wenn er sich einmal zur Darstellung eines<LE/>
Schiller&#x2019;schen Helden herabliesse, nichts weiter brauchen als mehr oder<LE/>
weniger Temperament. Da er jedoch &#xFC;ber ein solches nicht verf&#xFC;gt,<LE/>
da ihm jene inneren Qualit&#xE4;ten in so reichem Masse versagt sind, die<LE/>
z. B. einen Sonnenthal oder Kainz, einen Baumeister, Rittner und<LE/>
Engels, eine Schmittlein, Lehmann oder Sorma zu den h&#xF6;chsten <HYPH1 cont="Aufgaben">Auf-</HYPH1><LE/>
<HYPH2>gaben</HYPH2> bef&#xE4;higen, so hat Herr Reicher auf die m&#xFC;helose Darstellung<LE/>
classischer Gestalten wohl ein- f&#xFC;r allemal verzichtet und sich eine<LE/>
&#xE4;usserliche Nat&#xFC;rlichkeit componirt, die ihm die Durchf&#xFC;hrung einiger</P>
</PAGE>