<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0717.xml</PREV>
<NEXT>WR-01-02-19_n0719.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 718</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">718</LTEXT><CTEXT>BARR&#xC9;S.</CTEXT></HD>
<P part="final" parID="01507">Pracht ihre woll&#xFC;stige Anmuth noch erh&#xF6;hte; und so wurde die <HYPH1 cont="Schwermuth">Schwer-</HYPH1><LE/>
<HYPH2>muth</HYPH2> des jungen Mannes, welche bis dahin etwas von m&#xFC;rrischer Laune<LE/>
an sich gehabt hatte, nun eine trunkene Traurigkeit.</P>
<P parID="01508"><TAB/>Als sie ihre Hilfsmittel bis auf ihre Kleinodien verthan hatten,<LE/>
bat sie der Flam&#xE4;nder, f&#xFC;r welchen die Vorstellung davon, dass sie<LE/>
eines Tages fern von ihm alt und bedauernswerth sein k&#xF6;nnte, <HYPH1 cont="unertr&#xE4;glich">uner-</HYPH1><LE/>
<HYPH2>tr&#xE4;glich</HYPH2> war, er bat sie, ihn nach Flandern zu begleiten, wo sie den<LE/>
Ueberfluss finden w&#xFC;rden.</P>
<P parID="01509"><TAB/>Chlorinde hatte zur selben Zeit, als sie ihren theuren Barbaren<LE/>
gelehrt hatte, an allen sch&#xF6;nen Dingen Freude zu finden, selbst verlernt,<LE/>
diese zu lieben, und nur er allein war es, von dem getrennt zu sein<LE/>
ihr niemals m&#xF6;glich gewesen w&#xE4;re. So nahm sie denn diese schwere<LE/>
Verbannung an. Allein in dem Masse, als sie weiter kamen, wurden<LE/>
sie Beide immer trauriger, denn die Natur wurde &#xE4;rmer, und sie gingen<LE/>
der Heimat des Winters entgegen.</P>
<P parID="01510"><TAB/>Als sie Br&#xFC;gge erblickten, da verstand Eines und das Andere,<LE/>
dass sie, sowie sie diesen letzten Zwischenraum zur&#xFC;cklegen w&#xFC;rden,<LE/>
einen Theil ihres Lebens abschl&#xF6;ssen, welcher ihre Jugend gewesen war.<LE/>
Die Flur war von Sonnenschein &#xFC;bereist, einem Mittags-Sonnenschein,<LE/>
der vom grauesten Himmel niederfiel; das Herz der Fremden zog sich<LE/>
zusammen, denn sie f&#xFC;rchtete, dass er sie weniger liebe als seine rechte<LE/>
Ehefrau, und dass er sie fortschicken w&#xFC;rde. Er hinwieder, als er die<LE/>
ersten Bilder wiedersah, die seine Kinderaugen erf&#xFC;llt hatten, wurde<LE/>
weich bei dem Gedanken, dass er einmal werde sterben m&#xFC;ssen.</P>
<P parID="01511"><TAB/>So kamen sie bis zum Quai du Rosaire und lehnten sich &#xFC;ber<LE/>
am kleinen Teich, welcher die niederen, hier und dort ockergelb gef&#xE4;rbten<LE/>
Ziegelh&#xE4;user besp&#xFC;lt. Sein Fieberduft erinnerte sie an das Paradies von<LE/>
Venedig. Sie schauten auf diesen schwerm&#xFC;thigen, von altem Moosgestein<LE/>
umfassten Wasserspiegel nieder, und ihre Gedanken fl&#xF6;ssen mit diesen<LE/>
kalten Fluthen dahin, sich mit ihnen unter dem dunklen Gew&#xF6;lbe <HYPH1 cont="verlierend">ver-</HYPH1><LE/>
<HYPH2>lierend</HYPH2>. Der Himmel lag so nahe &#xFC;ber allen diesen seltsam ausgezackten<LE/>
D&#xE4;chern, dass der Glockenthurm der Frauenkirche ihn zu ber&#xFC;hren<LE/>
schien. Damals schob wohl, so wie heute, die Schenke de la Vache ihre<LE/>
zierliche und bescheidene, auf S&#xE4;ulchen ruhende Terrasse &#xFC;ber das<LE/>
Wasser hinaus und vielleicht auch ebenso, wie ich es geh&#xF6;rt habe,<LE/>
spielte man auf dem kleinen Fischmarkt eine traurige Musik. &#x2014; Der<LE/>
Pilger wendete sich zu seiner Gef&#xE4;hrtin, die bebend dastand, und<LE/>
sagte ihr:</P>
<P parID="01512"><TAB/>&#xBB;Da ich mit Euch zu diesem Ort zur&#xFC;ckkehre, von wo ich <HYPH1 cont="fortgezogen">fort-</HYPH1><LE/>
<HYPH2>gezogen</HYPH2> bin, ehe ich Euch kannte, will ich Euch, meine Freundin, aus<LE/>
der Tiefe meiner Seele sagen, wie viele sch&#xF6;ne Dinge ich Euch <HYPH1 cont="verdanke">ver-</HYPH1><LE/>
<HYPH2>danke</HYPH2>. Ihr w&#xE4;ret sehr g&#xFC;tig f&#xFC;r mich, der ich ein wahrer Wilder<LE/>
gewesen bin, und ich f&#xFC;hle Euch gegen&#xFC;ber eine sehr grosse <HYPH1 cont="Dankbarkeit">Dank-</HYPH1><LE/>
<HYPH2>barkeit</HYPH2>.&#xAB;</P>
<P parID="01513"><TAB/>Sie wurde so bewegt, dass sie, die immer sehr fein Alles bemerkte,<LE/>
dem etwas Weniges vom L&#xE4;cherlichen anhaftete, die Augen voll Thr&#xE4;nen<LE/>
hatte und ihm antwortete:</P>
</PAGE>