<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0889.xml</PREV>
<NEXT>WR-01-02-23_n0891.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 890</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">890</LTEXT><CTEXT>ROBITSEK.</CTEXT></HD>
<P parID="02374"><TAB/>So wird er im Herzen des Volkes weiterleben, mit ihm ein Hauch<LE/>
und Schimmer von Romantik, nach der wir Alle uns stets zur&#xFC;cksehnen,<LE/>
wie nach den s&#xFC;ssen Sangesweisen, die uns in der Jugendzeit erklungen.<LE/>
F&#xFC;r Musik ist K&#xF6;nig Ludwig immer empf&#xE4;nglich gewesen, er liebte es,<LE/>
sich an T&#xF6;nen zu berauschen. In weihevoller Andacht, in erhobener<LE/>
Einsamkeit lauschte er den Werken Richard Wagner&#x2019;s, des Meisters, den<LE/>
er am h&#xF6;chsten verehrte. Tiefe Finsterniss und Stille umgaben ihn<LE/>
dann. So sah er auf der B&#xFC;hne die leuchtenden Bilder an sich <HYPH1 cont="vor&#xFC;bergleiten">vor&#xFC;ber-</HYPH1><LE/>
<HYPH2>gleiten</HYPH2>, und seine Seele badete in den brausenden Klangfluthen. Und<LE/>
seine K&#xF6;nigin nahte sich ihm &#x2014; K&#xF6;nigin Stimmung.</P>
<P parID="02375"><TAB/>Die Leise und doch so Gewaltige, die wahre Herrscherin &#xFC;ber<LE/>
uns arme <LANG type="mixed">fin de si&#xE8;cle-Menschen</LANG>. Die Tochter der Nervosit&#xE4;t und des<LE/>
Sch&#xF6;nheitssinnes, dieses Zwitterkind mit den herrlichsten und t&#xFC;ckischesten<LE/>
Gaben, im Gew&#xE4;nde. Die uns aufjubeln l&#xE4;sst im wonnigsten Entz&#xFC;cken<LE/>
und dann wieder ihre bleifarbenen, l&#xE4;hmenden Schleier auf unsere<LE/>
Schaffenskraft niedersenkt, bis wir endlich unterliegen nach aufreibenden<LE/>
K&#xE4;mpfen.</P>
<P parID="02376"><TAB/>Gerhart Hauptmann gibt uns in &#xBB;Einsame Menschen&#xAB; einen<LE/>
solchen K&#xE4;mpfenden in feinster Seelenmalerei wieder, so ganz vom<LE/>
Geiste der Zeit durchweht. Wir wohnten einer Auff&#xFC;hrung im &#xBB;Deutschen<LE/>
Theater&#xAB; bei. In uns vibrirte jeder Nerv, wir bebten, wir litten mit<LE/>
Johannes Vockerath, der in seinem kraftlosen Ringen, seinem nichts<LE/>
erreichenden Wollen, seinen seelischen Schmerzen uns erschien wie<LE/>
Fleisch von unserem Fleische, Blut von unserem Blute! Und in <HYPH1 cont="verst&#xE4;rkter">ver-</HYPH1><LE/>
<HYPH2>st&#xE4;rkter</HYPH2> Kraft erwacht die Sehnsucht nach einer neuen, grossen Zeit,<LE/>
nach grossen Menschen voll eigener Art und eigener Kraft &#x2014; lauter<LE/>
K&#xF6;nigen &#x2014; die helfen sollen, die Zukunft besser, freier, sch&#xF6;ner zu<LE/>
gestalten.</P>
<P parID="02377"><TAB/>Johannes Vockerath ist todt. Er musste zugrunde gehen. <HYPH1 cont="Langsam">Lang-</HYPH1><LE/>
<HYPH2>sam</HYPH2> f&#xE4;llt der Vorhang, ganz langsam, wie eine z&#xF6;gernde Frage. Vor<LE/>
unserer Seele taucht das Bild des Mannes auf, der im Verborgenen<LE/>
die Schn&#xFC;re lenkt. Wohl ein st&#xE4;mmiger Arbeiter im blauen Kittel.<LE/>
Und doch lenkt er seine Schn&#xFC;re, als fragte er mit, als f&#xFC;hlte er mit<LE/>
in unserer nach neuen Zielen strebenden Zeit. Sind er und seine <HYPH1 cont="Genossen">Ge-</HYPH1><LE/>
<HYPH2>nossen</HYPH2> vielleicht berufen, neuen Saft und neue Kraft in die <HYPH1 cont="Menschheit">Mensch-</HYPH1><LE/>
<HYPH2>heit</HYPH2> zu bringen? Sollen aus ihren Kreisen jene vollen Menschen treten,<LE/>
die den Andern voranschreiten auf ihrem Wege zum Licht?</P>
<DIV_END divEndID="deID_2398_00290" startPtr="WR-01-02-23_n0886.xml#//DIV_START[@divStartID='dsID_2398_00291']"/>
<SEPARATOR type="hr"/>
</PAGE>