<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0802.xml</PREV>
<NEXT>WR-01-02-21_n0804.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 803</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EMERSON.</CTEXT><RTEXT type="pn">803</RTEXT></HD>
<P part="final" parID="01983">auf, den ich nie gesehen habe, aber ich kenne sein Werk und weiss,<LE/>
dass seine Seele aussergew&#xF6;hnlich ist und er sein Leben damit <HYPH1 cont="verbracht">ver-</HYPH1><LE/>
<HYPH2>bracht</HYPH2> hat, sie so gewissenhaft als m&#xF6;glich kund zu thun, der Pflicht<LE/>
der h&#xF6;heren Intelligenzen gehorchend. Ich bin voller Unruhe; es ist<LE/>
eine feierliche Stunde. Er tritt ein, und alle Erkl&#xE4;rungen, die er uns<LE/>
w&#xE4;hrend einer langen Reihe von Jahren gegeben hat, zerfallen in Staub,<LE/>
wie sich die Th&#xFC;re &#xFC;ber seiner Pers&#xF6;nlichkeit &#xF6;ffnet. Er ist nicht, was<LE/>
er zu sein glaubt. Er ist anderer Art als seine Gedanken. Wieder<LE/>
einmal constatiren wir, dass die Sendboten des Geistes immer <HYPH1 cont="unzuverl&#xE4;ssig">unzu-</HYPH1><LE/>
<HYPH2>verl&#xE4;ssig</HYPH2> sind. Er hat &#xFC;ber seine Seele sehr tiefempfundene Dinge <HYPH1 cont="gesagt">ge-</HYPH1><LE/>
<HYPH2>sagt</HYPH2>, aber in dem kleinen Zeitr&#xE4;ume, der den weilenden Blick vom<LE/>
scheidenden trennt, habe ich alles das erfahren, was er nie wird sagen,<LE/>
nie in seinem Geiste zu Leben erfachen k&#xF6;nnen. Von nun an geh&#xF6;rt<LE/>
er mir unwiderruflich. Einst waren wir durch den Gedanken vereint.<LE/>
Heute fesselt uns eine tausend- und abertausendmal geheimnissvollere<LE/>
Sache als der Gedanken aneinander. Jahre und Jahre hindurch erwarteten<LE/>
wir diesen Augenblick, und da f&#xFC;hlen wir nun, dass Alles unn&#xFC;tz ist,<LE/>
und um uns nicht vor dem Schweigen zu f&#xFC;rchten, sprechen wir, die<LE/>
wir bereit waren, uns geheime und wunderbare Sch&#xE4;tze zu zeigen, von<LE/>
der Stunde, die der Kirchthurm mit seinen Schl&#xE4;gen anzeigt, oder der<LE/>
untergehenden Sonne, um unseren Seelen Zeit zu geben, sich zu <HYPH1 cont="bewundern">be-</HYPH1><LE/>
<HYPH2>wundern</HYPH2> und in jenem anderen Schweigen zu umfangen, welches das<LE/>
Fl&#xFC;stern der Lippen und des Gedankens nicht st&#xF6;ren kann. &#x2014; &#x2014; &#x2014; &#x2014;</P>
<P parID="01984"><TAB/>Im Grunde genommen leben wir nur von Seele zu Seele und<LE/>
sind G&#xF6;tter, die sich nicht kennen. Wenn es mir heute Abends <HYPH1 cont="unm&#xF6;glich">un-</HYPH1><LE/>
<HYPH2>m&#xF6;glich</HYPH2> ist, meine Einsamkeit zu ertragen und ich unter die Menschen<LE/>
gehe, werden sie mir sagen, dass das Gewitter eben ihre Birnen vom<LE/>
Baume geschlagen hat oder die letzten Fr&#xF6;ste den Hafen abgesperrt<LE/>
haben. Bin ich deshalb gekommen? Und dennoch werde ich bald mit<LE/>
ebenso befriedigter, kraftvoller und an neuen Sch&#xE4;tzen reicher Seele<LE/>
von dannen gehen, als ob ich diese Stunden mit Plato, Sokrates oder<LE/>
Marc Aurel verbracht h&#xE4;tte. Was ihre Lippen sagten, war unh&#xF6;rbar<LE/>
neben dem, was ihre Gegenwart verk&#xFC;ndigte, und es ist dem Menschen<LE/>
unm&#xF6;glich, nicht gross und bewunderungsw&#xFC;rdig zu sein. Was der<LE/>
Gedanke denkt, ist von gar keinem Belange neben der Wahrheit, die<LE/>
wir verk&#xF6;rpern und die sich stillschweigend behauptet; und. wenn nach<LE/>
f&#xFC;nfzig Jahren der Einsamkeit Goethe, Epiktet und St. Paul an meiner<LE/>
Insel landeten, k&#xF6;nnten sie mir nur das sagen, was mir zugleich und<LE/>
schneller vielleicht der kleine Schiffsjunge auf ihrem Gef&#xE4;hrte sagen<LE/>
w&#xFC;rde.</P>
<P part="initial" parID="01985"><TAB/>Was in der That das Seltsamste am Menschen ist, das ist sein<LE/>
verborgener Ernst, seine geheime Weisheit. Der Leichteste lacht nie<LE/>
wirklich unter uns, und trotz seiner Bem&#xFC;hungen gelingt es ihm nicht,<LE/>
eine Minute zu verlieren; denn die menschliche Seele ist aufmerksam<LE/>
und thut nichts Unn&#xFC;tzes. &#xBB;Ernst ist das Leben&#xAB;, und im Grunde<LE/>
unseres Wesens hat unsere Seele noch nicht gel&#xE4;chelt. Jenseits unserer<LE/>
unfreiwilligen Aufregungen f&#xFC;hren wir ein wunderbares, unbewegliches, sehr</P>
</PAGE>