<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0859.xml</PREV>
<NEXT>WR-01-02-22_n0861.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 860</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">860</LTEXT><CTEXT>SCHMIDKUNZ.</CTEXT></HD>
<P part="final" parID="02232">oder dass sie dies wenigstens nur in der geringstm&#xF6;glichen Zahl, am<LE/>
besten aber mit einer &#xBB;seitlichen Verschiebung&#xAB; thun sollen: diesen<LE/>
Satz k&#xF6;nnte man aus den bisherigen Erfahrungen und Erw&#xE4;gungen<LE/>
&#xFC;ber St&#xE4;dtebau doch schon gewonnen haben.</P>
<P parID="02233"><TAB/>Aber wie auch immer; jedenfalls bedarf ein Stadtplan einiger<LE/>
grosser, ausgiebiger und leicht orientirender Hauptz&#xFC;ge und bedarf<LE/>
speciell einiger gr&#xFC;ndlich durchgef&#xFC;hrter Radialz&#xFC;ge, denen zulieb<LE/>
manche Bedenken der Massigkeit und des Einerseits&#x2014;Andrerseits fallen<LE/>
k&#xF6;nnen. Die Nebenz&#xFC;ge, das ganze Netz der an zweiter oder sonstiger<LE/>
Stelle kommenden Verbindungen ist allerdings nicht gleichgiltig. <HYPH1 cont="Dar&#xFC;ber">Da-</HYPH1><LE/>
<HYPH2>r&#xFC;ber</HYPH2> l&#xE4;sst sich wenig Allgemeines sagen; jedenfalls aber dies, dass<LE/>
ein solches Netz nicht wieder aus Strassen von einer Breite, <HYPH1 cont="Geradheit">Gerad-</HYPH1><LE/>
<HYPH2>heit</HYPH2>, Regelm&#xE4;ssigkeit und anscheinender Pr&#xE4;chtigkeit bestehen soll,<LE/>
wie sie bei Hauptverkehrsadern zwischen zwei wichtigen Punkten passend<LE/>
oder wenigstens ertr&#xE4;glich sind. Ungl&#xFC;cksbeispiel: das sogenannte <HYPH1 cont="Rathhausviertel">Rath-</HYPH1><LE/>
<HYPH2>hausviertel</HYPH2> und wohl auch die sogenannte Donaustadt.</P>
<P parID="02234"><TAB/>Was sonst noch die k&#xFC;nstlerischen Stimmen Wiens zu <HYPH1 cont="Verwahrungen">Ver-</HYPH1><LE/>
<HYPH2>wahrungen</HYPH2> gegen die amtlichen Entw&#xFC;rfe berechtigt haben mag, m&#xFC;sste<LE/>
noch im Einzelnen durchgenommen werden. Aber die Eine dabei <HYPH1 cont="aufgetauchte">auf-</HYPH1><LE/>
<HYPH2>getauchte</HYPH2> Besorgniss sei auch hier getheilt: die vor einer recht <HYPH1 cont="bedenklichen">be-</HYPH1><LE/>
<HYPH2>denklichen</HYPH2> L&#xF6;sung der Fragen nach den st&#xE4;dtischen Pl&#xE4;tzen. Wien<LE/>
besitzt eine Anzahl ganz prachtvoller Pl&#xE4;tze, darunter den Mehlmarkt<LE/>
und den platz&#xE4;hnlichen Raum vor der Karlskirche; unter ihnen ist<LE/>
jener bereits &#xBB;verschandelt&#xAB; und dieser einem gleichen Schicksal <HYPH1 cont="anheimgestellt">an-</HYPH1><LE/>
<HYPH2>heimgestellt</HYPH2>. Wien besitzt aber auch eine Anzahl recht verungl&#xFC;ckter<LE/>
Pl&#xE4;tze, und zwar gerade inmitten seines h&#xF6;chsten modernen Stolzes,<LE/>
d. i. der Monumentalbauten vom Justizpalast bis zur Votivkirche;<LE/>
darunter den Rathhausplatz, mit dessen 90.000 Quadratmetern man<LE/>
den &#xBB;Record&#xAB; des vielleicht zweitgr&#xF6;ssten Stadtplatzes der Welt (n&#xE4;chst<LE/>
dem K&#xF6;nigsplatz in Berlin) erreicht hat. Vor fast schon einem <HYPH1 cont="Jahrzehnt">Jahr-</HYPH1><LE/>
<HYPH2>zehnt</HYPH2> hat C. Sitte gezeigt, wie verfehlt diese Pl&#xE4;tze an der Ringstrasse<LE/>
sind, und wie sie, zumal der vor der Votivkirche, auszugestalten w&#xE4;ren;<LE/>
&#x2014; das letztere Problem ist uns zugleich als Anregung und <HYPH1 cont="Erleichterung">Erleichte-</HYPH1><LE/>
<HYPH2>rung</HYPH2> einer Radialavenue zum Cottage und einer nach Dornbach (die<LE/>
seinerzeit vom Architekten <SPC>Hudetz</SPC> projectirt war) willkommen. Allein<LE/>
darum scheint sich nunmehr Niemand zu k&#xFC;mmern &#x2014; trotz der<LE/>
st&#xE4;ndigen Platznoth f&#xFC;r Denkm&#xE4;ler, trotz der k&#xFC;nstlerischen Einbusse<LE/>
der Monumentalbauten auf diesen Pl&#xE4;tzen, analog dem nach unserer<LE/>
unmassgeblichen Meinung jetzt ebenfalls zu sehr frei gestellten K&#xF6;lner<LE/>
Dom, und trotz des musterhaften Vorbildes der Pl&#xE4;tze zwischen den<LE/>
Museen und den Fl&#xFC;geln der neuen Burg.</P>
<P part="initial" parID="02235"><TAB/>Nach alledem wird vorl&#xE4;ufig wohl nichts Anderes zu thun sein,<LE/>
als das sogenannte &#xF6;ffentliche Bewusstsein in diesen Dingen &#xFC;ber seine<LE/>
bisherigen Vorurtheile hinauszuheben und zu einer Einsicht in die<LE/>
Grunds&#xE4;tze eines k&#xFC;nstlerischen St&#xE4;dtebaus zu f&#xFC;hren. Wir m&#xFC;ssen<LE/>
einsehn lernen, dass die Jagd nach m&#xF6;glichst hohen Zahlen f&#xFC;r <HYPH1 cont="Platzgr&#xF6;ssen">Platz-</HYPH1><LE/>
<HYPH2>gr&#xF6;ssen</HYPH2>, Strassenbreiten und in gerader Richtung auch Strassenl&#xE4;ngen</P>
</PAGE>