<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0775.xml</PREV>
<NEXT>WR-01-02-20_n0777.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 776</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">776</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="01813">der an Stelle kriegerischer Gewalttaten den friedlichen Ruhm der<LE/>
K&#xFC;nste und Wissenschaften setzt? Nein! Denn bei Einf&#xFC;hrung der<LE/>
Ehrenlegion w&#xFC;rdigte er sehr wohl die Tendenzen des Jahrhunderts:<LE/>
&#xBB;Unsere bisherige Erziehung und unsere Sitten machten uns zu eiteln,<LE/>
nicht zu starken Menschen. So f&#xFC;hlen sich viele Officiere verletzt, dass<LE/>
ihre Decorirung bis zum Tambour heruntersteige und auch dem <HYPH1 cont="Schriftsteller">Schrift-</HYPH1><LE/>
<HYPH2>steller</HYPH2> und K&#xFC;nstler zutheil werde. Doch bald werden die Milit&#xE4;rs nur<LE/>
sich selbst geehrt f&#xFC;hlen durch solche Br&#xFC;derschaft mit den ersten<LE/>
Geistesgr&#xF6;ssen und den Ersten jedes Standes.&#xAB; Diese goldenen Worte<LE/>
bed&#xFC;rfen keines Commentars in ihrer niederschmetternden Beweiskraft<LE/>
gegen unsere Napoleon-Ignoranten. Wenn aber ein Allumfasser, der u. A.<LE/>
in Gespr&#xE4;chen mit Laplace lange vor Ehrenberg&#x2019;s und Anderen <HYPH1 cont="Mikroskopforschung">Mikroskop-</HYPH1><LE/>
<HYPH2>forschung</HYPH2> in der Infusorienwelt auf die Welt des unendlich Kleinen, der<LE/>
Atome, hinwies, von denen wir abh&#xE4;ngen, wenn ein solcher dennoch in der<LE/>
Kriegskunst seine klarste Beth&#xE4;tigung fand, so muss das stutzig machen.</P>
<P part="initial" parID="01814"><TAB/>Aber was h&#xE4;tte er nicht gekonnt, wenn die Umst&#xE4;nde ihm diese<LE/>
Beth&#xE4;tigung versagten! Hat er nicht selbst behauptet, dass er seinen<LE/>
Beruf verfehlt habe, zum Schriftsteller geboren sei? Sein erster Gedanke<LE/>
in Fontaineblau war der, dass er &#xBB;sich selbst &#xFC;berleben wolle, um<LE/>
unsere Grossthaten zu beschreiben&#xAB; (Anrede an die alte Garde), und<LE/>
schon vorher versicherte er: Gerne lasse er sich pensioniren mit<LE/>
10 Francs pro Tag bei seinen einfachen Bed&#xFC;rfnissen, damit er endlich<LE/>
Musse f&#xFC;r andere Arbeiten habe; nur solle man nicht von ihm<LE/>
dem&#xFC;thigende Unterwerfung verlangen, so lange er seine Imperatorpflicht<LE/>
erf&#xFC;llen m&#xFC;sse. Auf St. Helena richtete er sich alsbald eine literarische<LE/>
Villeggiature ein. Seine Schriften &#xFC;ber Milit&#xE4;risches und Staatliches sind<LE/>
weitaus das Bedeutendste auf diesem Gebiete. Mochte er auch manchmal<LE/>
als bombastischer Falstaff prahlen: &#xBB;So f&#xFC;hrt&#x2019; ich meine Klinge&#xAB;, so<LE/>
zuckten doch fortw&#xE4;hrend Blitze in seinen Worten auf, die aus <HYPH1 cont="unergr&#xFC;ndlichen">un-</HYPH1><LE/>
<HYPH2>ergr&#xFC;ndlichen</HYPH2> Tiefen des Allbewusstseins stammen. Wo er sich vom<LE/>
Pers&#xF6;nlichen losmachte, haben seine Ausspr&#xFC;che etwas Transscendentales,<LE/>
athmen eine compacte Gr&#xF6;sse, die wir nur ahnen k&#xF6;nnen, die aber<LE/>
Carlyle sagen liess: &#xBB;Dieser Mann habe S&#xE4;tze gefunden wie <HYPH1 cont="Austerlitz-Schlachten">Austerlitz-</HYPH1><LE/>
<HYPH2>Schlachten</HYPH2>.&#xAB; Zwar trifft sich darunter auch sein ber&#xFC;hmtes &#xBB;Vom <HYPH1 cont="Erhabenen">Er-</HYPH1><LE/>
<HYPH2>habenen</HYPH2> zum L&#xE4;cherlichen ist nur ein Schritt&#xAB; (<DATE>December 1812</DATE> in<LE/>
Warschau vor du Pradt), doch wir bekennen ehrlich, dass wir an ihm<LE/>
wohl viel Erhabenes, doch das L&#xE4;cherliche nur an seinen kleingeistigen<LE/>
Besp&#xF6;ttlern entdecken konnten. Deshalb sparen wir uns zum Schlusse<LE/>
die Begr&#xFC;ndung f&#xFC;r das Wichtigste auf, ob er ein falscher oder wahrer<LE/>
Prophet oder &#xFC;berhaupt ein Prophet gewesen sei. Ja, das war er. Wenn<LE/>
er mit Blutstr&#xF6;men das Moderger&#xFC;mpel der Burgen, Z&#xF6;pfe und <HYPH1 cont="Allongeper&#xFC;cken">Allonge-</HYPH1><LE/>
<HYPH2>per&#xFC;cken</HYPH2> wegschwemmte, wenn er das morsche Geh&#xE4;use der alten<LE/>
Welt zerbrach und ein neues Reich der Vernunft stiften wollte, wenn<LE/>
er den C&#xF4;de Napoleon mit Feuerschl&#xFC;nden predigte und die Devise<LE/>
&#xBB;Jede Laufbahn offen dem Talent!&#xAB; im weiten Kaiserthume des Genius,<LE/>
so w&#xE4;hnen nur oberfl&#xE4;chliche Thoren oder geh&#xE4;ssige F&#xE4;lscher, dass er,<LE/>
seiner Mission nicht vollbewusst, nicht als Columbus einer neuen Welt</P>
</PAGE>