<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0870.xml</PREV>
<NEXT>WR-01-02-23_n0872.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 871</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ARNOLD B&#xD6;CKLIN.</CTEXT><RTEXT type="pn">871</RTEXT></HD>
<P part="final" parID="02293"><HYPH2>scheinen</HYPH2> zu lassen. Im Mittelsaal vollends, dicht neben jenen <HYPH1 cont="Versuchen">Ver-</HYPH1><LE/>
<HYPH2>suchen</HYPH2>, h&#xE4;ngen, um nur die wichtigsten Namen zu nennen: &#xBB;Spiel der<LE/>
Najaden&#xAB;, <LANG iso="la">&#xBB;Venus genitrix&#xAB;</LANG> (Triptychon), &#xBB;Sorge und Armuth&#xAB;, <LANG iso="it">&#xBB;Piet&#xE0;&#xAB;</LANG>,<LE/>
<LANG iso="la">&#xBB;Vita somnium breve&#xAB;</LANG>, &#xBB;Prometheus&#xAB;, &#xBB;Flora&#xAB;, &#xBB;Hochzeitsreise&#xAB;, &#xBB;Sieh,<LE/>
es lacht die Au&#xAB;, &#xBB;Heimkehr&#xAB;, &#xBB;Polyphem und Odysseus&#xAB;, &#xBB;Fischende<LE/>
Pane&#xAB;, &#xBB;Susanna im Bade&#xAB;, zwei Selbstportr&#xE4;ts und das Bildniss von<LE/>
Frau B&#xF6;cklin; im Ganzen Werke aus den letzten zwei Jahrzehnten,<LE/>
w&#xE4;hrend der erste Saal solche vom <DATERANGE>Ende der F&#xFC;nfziger-</DATERANGE> bis <DATERANGE>Ende der<LE/>
Sechzigerjahre</DATERANGE> enth&#xE4;lt: den d&#xFC;steren Gothenzug, so gewaltig, wie keine<LE/>
Historienmalerei uns ein Bild jener Zeit gibt, einen b&#xFC;ssenden<LE/>
Anachoreten, ein herrliches Weinbild <LANG iso="la">&#xBB;Est est&#xAB;</LANG>, eine Villa am Meer,<LE/>
so farbig, dass die beiden gleichen der Schack-Galerie ganz bleigrau<LE/>
dagegen erscheinen, die ganz tizianische Venus mit Amor, das <HYPH1 cont="ergreifende">er-</HYPH1><LE/>
<HYPH2>greifende</HYPH2> Lied vom Heimweh &#xBB;Odysseus und Kalypso&#xAB;, &#xBB;Die Heilige<LE/>
Muse&#xAB; (<LANG iso="grc">&#x3BC;&#x3BF;&#x1FE6;&#x3C3;&#x3B1; &#x3C3;&#x3B5;&#x3BC;&#x3BD;&#x3AE;</LANG>) und die sehr sinnenfrohe &#xBB;Muse des Anakreon&#xAB;,<LE/>
den weihevollen &#xBB;Heiligen Hain&#xAB; (Feuerpriesterinnen), eine Flora, eine<LE/>
Venus Anadyomene (beide lebensgross), die von Piraten &#xFC;berfallene<LE/>
Burg im Meer, den elementaren Centaurenkampf, humorvolle Faun- und<LE/>
Nymphenbilder und eine barocke &#xBB;Idylle am Meer&#xAB;.</P>
<P parID="02294"><TAB/>Diese an sich wenigen Namen zeigen gleichwohl die ganze <HYPH1 cont="Bedeutung">Be-</HYPH1><LE/>
<HYPH2>deutung</HYPH2> B&#xF6;cklin&#x2019;s und den weiten Umfang seines Schaffens, bei dem<LE/>
eigentlich kein Stoffgebiet ausgeschlossen ist, es w&#xE4;re denn das Genre<LE/>
(gew&#xF6;hnlichster Art!); dieses n&#xE4;mlich hebt er, wo er es &#xFC;berhaupt<LE/>
ber&#xFC;hrt, immer ins Typische, ins Symbolische, ins <HYPH1 cont="Allgemein-Menschliche">Allgemein-Mensch-</HYPH1><LE/>
<HYPH2>liche</HYPH2> herauf: &#xBB;Die Hochzeitsreise&#xAB; z. B. und &#xBB;Die Heimkehr&#xAB;. Historie,<LE/>
Fabel, christliche Legende und christliches Drama, grosses Epos<LE/>
(&#xBB;Piraten&#xFC;berfall&#xAB;), Lyrik, Hymnus (&#xBB;Fr&#xFC;hlingsbilder&#xAB;, &#xBB;Heiliger Hain&#xAB;),<LE/>
Allegorie, Mythologie, Liebes- und Weinlied, Volkslied (&#xBB;Heimkehr&#xAB;<LE/>
nach dem Gedicht &#xBB;In einem k&#xFC;hlen Grunde&#xAB;) &#x2014; sie alle sind <HYPH1 cont="behandelt">be-</HYPH1><LE/>
<HYPH2>handelt</HYPH2>, sogar &#x2014; das Portr&#xE4;t <SYMBOL type="3dots"/></P>
<P parID="02295"><TAB/>Sogar das Portr&#xE4;t.</P>
<P part="initial" parID="02296"><TAB/>In seiner Stellung n&#xE4;mlich zum Portr&#xE4;t als solchem gibt B&#xF6;cklin<LE/>
gleichsam einen Massstab f&#xFC;r die H&#xF6;he und Weite dessen, was er<LE/>
unter einem Kunstwerk versteht. Er l&#xE4;sst das Bildniss nicht als <HYPH1 cont="Kunstwerk">Kunst-</HYPH1><LE/>
<HYPH2>werk</HYPH2> gelten &#x2014; wie viele Meister er mit dieser Werthung auch gegen<LE/>
sich hat. Zweifellos, weil er im Portr&#xE4;t Stimmung, Handlung, Poesie<LE/>
&#x2014; den Grundgehalt seines Schaffens, die Grundforderung h&#xF6;herer<LE/>
Kunst, wie er sie versteht &#x2014; vermissen muss. Das Bildniss ist ihm<LE/>
blosse Nachahmung des Modells, d. h. der Natur; es ist ihm der<LE/>
&#xBB;Einzelfall&#xAB;, der f&#xFC;r ihn keine Bedeutung im Verh&#xE4;ltniss zum Ganzen<LE/>
hat; es ist ihm die &#xBB;Person&#xAB;, nicht der &#xBB;Mensch&#xAB;; das Sich&#xFC;berheben<LE/>
des Einzelnen &#xFC;ber das: Ganze, &#xFC;ber die Natur, das an sich so <HYPH1 cont="unbescheiden">un-</HYPH1><LE/>
<HYPH2>bescheiden</HYPH2>, wie im tieferen Grunde unm&#xF6;glich ist; eine Art <HYPH1 cont="Selbstmonotheisirung">Selbst-</HYPH1><LE/>
<HYPH2>monotheisirung</HYPH2> des Menschen, die ihm, dem Pantheisten, gegen den<LE/>
Geschmack gehen mag. Schon in seiner Weimarer Zeit hat er mit<LE/>
Lenbach diese Frage durchgestritten und Jenen (wie dieser selbst <HYPH1 cont="erz&#xE4;hlt">er-</HYPH1><LE/>
<HYPH2>z&#xE4;hlt</HYPH2>) auf Irrwege, d. h. von seiner Grundbegabung und -Bestimmung</P>
</PAGE>