<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0492.xml</PREV>
<NEXT>WR-01-02-13_n0494.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 493</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GESTAS.</CTEXT><RTEXT type="pn">493</RTEXT></HD>
<P parID="00132"><TAB/>Aber sehr schnell erhob er sich wieder; nach einigen raschen<LE/>
Schritten blieb er vor einem eichenen, von der Zeit gebr&#xE4;unten <HYPH1 cont="Beichtstuhl">Beicht-</HYPH1><LE/>
<HYPH2>stuhl</HYPH2> stehen, der das ehrliche, trauliche, heimliche Aussehen eines<LE/>
alten W&#xE4;scheschrankes hatte. Religi&#xF6;se Embleme schm&#xFC;ckten die Felder<LE/>
und liessen die B&#xFC;rgerinnen der alten Zeit wieder lebendig werden,<LE/>
die zum Gebet hieher gepilgert waren, ihre mit reichen Spitzenborten<LE/>
geschm&#xFC;ckten Hauben senkten und ihre wirthschaftlichen Seelen in<LE/>
diesem symbolischen Betesda wuschen. Wo sie gekniet hatten, kniete<LE/>
Gestas nieder, die Lippen am Holzgitter, rief er mit leiser Stimme:</P>
<P parID="00133"><TAB/>&#xBB;Mein Vater, mein Vater!&#xAB;</P>
<P parID="00134"><TAB/>Als auf seinen Ruf Niemand Antwort gab, klopfte er leise an<LE/>
das Schiebfensterchen.</P>
<P parID="00135"><TAB/>&#xBB;Mein Vater, mein Vater!&#xAB;</P>
<P parID="00136"><TAB/>Er wischte sich die Augen aus, um besser durch die L&#xF6;cher des<LE/>
Gitters zu sehen, und glaubte im Dunkel das weisse Chorhemd eines<LE/>
Priesters zu erkennen.</P>
<P parID="00137"><TAB/>Er wiederholte:</P>
<P parID="00138"><TAB/>&#xBB;Mein Vater, mein Vater, so h&#xF6;ren Sie mich doch! Ich muss<LE/>
meine Seele waschen; sie ist schwarz und schmutzig, sie ekelt mich an,<LE/>
es wird mir schlecht vor ihr! Schnell, mein Vater, das Bad der Busse,<LE/>
das Bad der Verzeihung, das Bad Jesus! Mir ekelt vor meiner <HYPH1 cont="Unsittlichkeit">Un-</HYPH1><LE/>
<HYPH2>sittlichkeit</HYPH2>. Das Bad, das Bad!&#xAB;</P>
<P parID="00139"><TAB/>Dann wartete er. Manchmal glaubte er, aus dem Hintergrunde<LE/>
des Beichtstuhles eine Hand winken zu sehen, dann wieder konnte er<LE/>
in der Zelle nur den leeren Stuhl entdecken. So wartete er lange,<LE/>
unbeweglich, die Knie an die Holzstaffel gepresst, den Blick an das<LE/>
Schiebfensterchen gebannt, von wo ihm Alles werden sollte, die <HYPH1 cont="Verzeihung">Ver-</HYPH1><LE/>
<HYPH2>zeihung</HYPH2>, der Friede, die Labung, das Heil, die Unschuld, die Vers&#xF6;hnung<LE/>
mit Gott und mit sich selbst, die himmlische Freude, die Zufriedenheit<LE/>
in der Liebe, das h&#xF6;chste Gl&#xFC;ck. In Zwischenr&#xE4;umen murmelte er seine<LE/>
schmeichelnden, inst&#xE4;ndigen Bitten.</P>
<P parID="00140"><TAB/>&#xBB;Herr Pfarrer, mein Vater, Herr Pfarrer! Mich d&#xFC;rstet, geben Sie<LE/>
mir zu trinken, mich d&#xFC;rstet so sehr! Lieber Herr Pfarrer, geben Sie<LE/>
mir, was Sie haben, klares Wasser, ein weisses Kleid und Fl&#xFC;gel f&#xFC;r<LE/>
meine arme Seele. Geben Sie mir Busse und Vers&#xF6;hnung.&#xAB;</P>
<P parID="00141"><TAB/>Als er keine Antwort erhielt, klopfte er st&#xE4;rker an das Gitter<LE/>
und rief:</P>
<P parID="00142"><TAB/>&#xBB;Beichten, bitte!&#xAB;</P>
<P parID="00143"><TAB/>Endlich verlor er die Geduld, erhob sich, f&#xFC;hrte mit seinem <HYPH1 cont="Hartriegelstocke">Hart-</HYPH1><LE/>
<HYPH2>riegelstocke</HYPH2> starke Schl&#xE4;ge an die W&#xE4;nde des Beichtstuhles und br&#xFC;llte:</P>
<P parID="00144"><TAB/>&#xBB;Heda, Pfarrer! Heda, Vicar!&#xAB;</P>
<P parID="00145"><TAB/>Und im Rufen schlug er immer st&#xE4;rker drauf los, die Schl&#xE4;ge<LE/>
fielen w&#xFC;thend auf den Beichtstuhl, aus dem Staubwolken aufstiegen<LE/>
und der auf diese Angriffe mit dem Gest&#xF6;hne seiner alten, <HYPH1 cont="wurmstichigen">wurm-</HYPH1><LE/>
<HYPH2>stichigen</HYPH2> Bretter erwiderte.</P>
<P part="initial" parID="00146"><TAB/>Der Kirchendiener, der die Sacristei kehrte, eilte bei dem L&#xE4;rm<LE/>
mit aufgest&#xFC;lpten Aermeln herbei. Als er den Mann mit dem Stock</P>
</PAGE>