<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0532.xml</PREV>
<NEXT>WR-01-02-14_n0534.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 533</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER LEHRER.</CTEXT><RTEXT type="pn">533</RTEXT></HD>
<P part="final" parID="00362">dunkel und still. W&#xE4;hrend er so dalag und ins Dunkle sah, dachte er<LE/>
aus irgend einem Grunde daran, wie er in zwei bis drei Jahren nach<LE/>
Petersburg fahren, wie Manioussia ihn auf den Bahnhof begleiten<LE/>
und weinen, wie er in Petersburg einen langen Brief von ihr bekommen<LE/>
wird, in welchem sie ihn beschw&#xF6;rt, bald nach Hause zu kommen.<LE/>
Und er wird ihr auch schreiben <SYMBOL type="3dots"/> <ERR sug="Sein">Seinen</ERR> Brief beginnt dann so:<LE/>
Meine liebe Ratte <SYMBOL type="3dots"/></P>
<P parID="00363"><TAB/>&#xBB;Gerade so: meine liebe Ratte,&#xAB; sagte er und lachte.</P>
<P parID="00364"><TAB/>Es war ihm unbequem zu liegen. Er schob die H&#xE4;nde unter den<LE/>
Kopf und zog den linken Fuss auf die Sofalehne herauf. Das war <HYPH1 cont="bequem">be-</HYPH1><LE/>
<HYPH2>quem</HYPH2>. Inzwischen wurden die Fensterscheiben bemerkbar weisser, im<LE/>
Hofe begannen die schl&#xE4;frigen H&#xE4;hne zu kr&#xE4;hen <SYMBOL type="3dots"/> Nikitin dachte<LE/>
nun daran, wie er aus Petersburg zur&#xFC;ckkehren werde: Manioussia<LE/>
erwartet ihn auf dem Bahnhof und wirft sich ihm mit einem <HYPH1 cont="Freudenschrei">Freuden-</HYPH1><LE/>
<HYPH2>schrei</HYPH2> an den Hals; oder noch besser: er stellt es schlau an &#x2014; kommt<LE/>
in der Nacht, die K&#xF6;chin &#xF6;ffnet ihm, er geht leise auf den Fussspitzen<LE/>
ins Schlafzimmer, zieht sich ger&#xE4;uschlos aus und &#x2014; bums ins Bett!<LE/>
Sie erwacht und ach &#x2014; die Freude!</P>
<P parID="00365"><TAB/>Die Luft ist schon ganz weiss geworden. Das Arbeitszimmer und<LE/>
das Fenster verschwanden. Auf der Treppe der Bierbrauerei, an der<LE/>
sie heute vorbeigeritten sind, sass Manioussia und sagte etwas. Dann<LE/>
nahm sie Nikitin an der Hand und f&#xFC;hrte ihn in den Garten. Da sah<LE/>
er die Eichen und die Rabennester, welche wie M&#xFC;tzen aussahen. Ein<LE/>
Nest fing an sich zu schaukeln, Schebaldin schaute daraus hervor und<LE/>
rief laut: &#xBB;Sie haben Lessing nicht gelesen!&#xAB;</P>
<P parID="00366"><TAB/>Nikitin fuhr zusammen und &#xF6;ffnete die Augen. Ippolit Ippolititsch<LE/>
stand am Sofa und band, den Kopf nach r&#xFC;ckw&#xE4;rts gebogen, seine<LE/>
Cravatte.</P>
<P parID="00367"><TAB/>&#xBB;Stehen Sie auf, es ist Zeit, ins Gymnasium zu gehen <SYMBOL type="3dots"/>&#xAB; sagte<LE/>
er. &#xBB;In Kleidern ist auch nicht gut zu schlafen. Davon werden die<LE/>
Kleider verdorben. Man muss im Bett und ausgezogen schlafen.&#xAB;</P>
<P parID="00368"><TAB/>Und er begann, wie immer, lange und mit Musse zu erz&#xE4;hlen,<LE/>
was Allen l&#xE4;ngst bekannt war.</P>
<P parID="00369"><TAB/>Die erste Lection &#x2014; Russisch &#x2014; hatte Nikitin in der zweiten<LE/>
Classe zu geben. Als er Punkt 9 Uhr in die Classe eintrat, sah er<LE/>
auf der schwarzen Tafel zwei grosse Buchstaben mit Kreide geschrieben:<LE/>
M. S. Das hiess wahrscheinlich <DOUBT sug="Mascha">Masche</DOUBT> Schelestoff.</P>
<P parID="00370"><TAB/><DOUBT sug="&#xBB;">&#xAB;</DOUBT>Haben&#x2019;s schon herausgesp&#xFC;rt, die Taugenichtse <SYMBOL type="3dots"/>&#xAB; dachte Nikitin,<LE/>
&#xBB;woher wissen sie Alles?&#xAB;</P>
<P parID="00371"><TAB/>Die zweite Lection war Literaturgeschichte in der F&#xFC;nften. Auch<LE/>
hier stand auf der Tafel geschrieben: M. S., und als Nikitin nach<LE/>
Schluss der Stunde aus der Classe ging, h&#xF6;rte er hinter sich ein <HYPH1 cont="Gejohle">Ge-</HYPH1><LE/>
<HYPH2>johle</HYPH2> wie von der Theatergalerie: &#xBB;Hurrraah Schelestowa!&#xAB;</P>
<P part="initial" parID="00372"><TAB/>Vom Schlafen in den Kleidern hatte er Kopfweh, und der K&#xF6;rper<LE/>
verging ihm vor Tr&#xE4;gheit <SYMBOL type="3dots"/> Die Sch&#xFC;ler, die die Ferien nicht mehr<LE/>
erwarten konnten, lernten nichts, langweilten sich und wurden <HYPH1 cont="&#xFC;berm&#xFC;thig">&#xFC;ber-</HYPH1><LE/>
<HYPH2>m&#xFC;thig</HYPH2> vor Langweile <SYMBOL type="3dots"/> Nikitin langweilte sich auch, beachtete</P>
</PAGE>