<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0760.xml</PREV>
<NEXT>WR-01-02-20_n0762.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 761</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00232" endPtr="WR-01-02-20_n0770.xml#//DIV_END[@divEndID='deID_2398_00241']"/>
<TITLE titleID="tiID_2398_00098"><TITLEPART type="main">SIEBEN BRIEFE (<DATERANGE>1871&#x2014;1877</DATERANGE>) <AUCTOR>IWAN S. TURGENJEWS</AUCTOR><LE/>
AN<LE/>
SOPHIA KONST. BRYLLOW, GEB. KAWELIN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Herausgegeben von <AUCTOR type="editor"><C>D. Korsakow</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc"><SPC>Deutsch von Dr</SPC>. <AUCTOR type="translator"><SPC><C>Adolf Hess</C></SPC></AUCTOR> (<SPC>Hamburg</SPC>).</TITLEPART></TITLE>
<P parID="01715"><TAB/>Im <DATE>Februar des Jahres 1871</DATE> fand in der Petersburger <HYPH1 cont="p&#xE4;dagogischen">p&#xE4;da-</HYPH1><LE/>
<HYPH2>gogischen</HYPH2> Gesellschaft ein &#xF6;ffentlicher Disput &#xFC;ber die Methode des<LE/>
Geschichtsunterrichts in Mittelschulen statt. Gegner waren: der <HYPH1 cont="bekannte">be-</HYPH1><LE/>
<HYPH2>kannte</HYPH2> P&#xE4;dagoge Sipowski und ein junges, 19j&#xE4;hriges M&#xE4;dchen, Sophia<LE/>
Konstantinowna Kawelin. Der Kampf schien h&#xF6;chst ungleich und f&#xFC;r<LE/>
das M&#xE4;dchen, den schw&#xE4;cheren Theil, von vornherein aussichtslos.<LE/>
Umsomehr musste sein Ausgang &#xFC;berraschen: Sophia Kawelin trug<LE/>
einen bedeutenden Erfolg davon; nach einigen Tagen sprach man<LE/>
bereits in den h&#xF6;chsten Kreisen der Residenz, die sich sonst so <HYPH1 cont="gleichgiltig">gleich-</HYPH1><LE/>
<HYPH2>giltig</HYPH2> gegen Schulfragen verhalten, von ihr; Sipowski selbst gestand<LE/>
hinterher freim&#xFC;thig ein, dass er, der erfahrene P&#xE4;dagoge, von dem<LE/>
19j&#xE4;hrigen M&#xE4;dchen besiegt worden sei.</P>
<P parID="01716"><TAB/>Unter der Zahl der Zuh&#xF6;rer hatte sich auch Turgenjew befunden<LE/>
und war von dem M&#xE4;dchen auf&#x2019;s H&#xF6;chste entz&#xFC;ckt. &#xBB;Ihm als K&#xFC;nstler&#xAB;<LE/>
&#x2014; stand sp&#xE4;ter in der &#xBB;Nowoie Wremja&#xAB; <SUP>1</SUP>) &#x2014; &#xBB;trat in diesem M&#xE4;dchen<LE/>
ein neuer Typus der russischen Frau entgegen, der sich gewaltig von<LE/>
den sogenannten Nihilistinnen und weiblichen Wesen einer vergangenen<LE/>
Epoche unterschied,<DOUBT sug="&#xAB;">&#xBB;</DOUBT> &#x2014; und der grosse Kenner weiblicher Herzen<LE/>
selbst schrieb<SUP>2</SUP>) in Bezug auf jenen Disput:</P>
<DIV_START author="(other)" divStartID="dsID_2398_00233" endPtr="WR-01-02-20_n0762.xml#//DIV_END[@divEndID='deID_2398_00231']"/>
<P part="initial" parID="01717"><TAB/>&#xBB;Ja, das war f&#xFC;r mich ein unvergesslicher Abend. Das junge<LE/>
M&#xE4;dchen im einfachen grauen Kleide mit weisser Halskrause, <HYPH1 cont="zur&#xFC;ckgek&#xE4;mmtem">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>gek&#xE4;mmtem</HYPH2> kurzen Blondhaar, sprach mit seiner Kinderstimme so <HYPH1 cont="verst&#xE4;ndig">ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndig</HYPH2> und &#xFC;berzeugend, opponirte so sachlich, zeigte solch vielseitiges<LE/>
Wissen in seinem Fach und daneben eine derartige Encyklop&#xE4;die von<LE/>
Kenntnissen, dass alle H&#xF6;rer (und ihrer waren nicht wenige) betroffen,<LE/>
ja einfach hingerissen waren. Das ungl&#xE4;ubige, mitleidige L&#xE4;cheln, mit<LE/>
welchem man sie hier und da empfing, wich bald dem Ausdruck des<LE/>
Erstaunens und gespanntester Aufmerksamkeit. Das M&#xE4;dchen war nicht<LE/>
sch&#xF6;n; aber ein lieblicheres, sympathischeres Gesicht kann man sich<LE/>
nicht gut denken: Die zarte, weisse Stirn leuchtete von Verstand und<LE/>
Ueberlegung; dasselbe sinnende Element klang aus der Stimme, spielte<LE/>
in den Augen; ihr ganzes Wesen war nicht forcirt, aber stark und</P>
<HR/>
<FN>
<P parID="01718"><TAB/><SUP>1</SUP>) &#xBB;Nowoie Wremja&#xAB; <DATE>1877</DATE>, Nr. 579.</P>
<P parID="01719"><TAB/><SUP>2</SUP>) Erinnerungen Turgenjew&#x2019;s an S. K. Bryllow, &#xBB;Wjestn. Jewrop.&#xAB; <DATE>1877, Nov.</DATE></P>
</FN>
</PAGE>