<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0635.xml</PREV>
<NEXT>WR-01-02-16_n0637.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 636</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">636</LTEXT><CTEXT>WILHELM.</CTEXT></HD>
<P parID="01058"><TAB/>In Geburtswehen ringt die Menschheit nach Auferstehung vom<LE/>
<SPC>Thiermenschen</SPC> zum <SPC>Christusmenschen</SPC>. Das ist ihre <SPC>heilige<LE/>
Bewegung</SPC>!&#xAB;</P>
<DIV_END divEndID="deID_2398_00127" startPtr="WR-01-02-16_n0635.xml#//DIV_START[@divStartID='dsID_2398_00129']"/>
<P parID="01059"><TAB/>Und ein solcher sich Bewegender ist Diefenbach, darum muss<LE/>
man ihn als k&#xFC;nstlerische Erscheinung lieben und sch&#xE4;tzen. Mag man<LE/>
Manches seiner Anschauungen als Irrthum erkennen, oder mag man<LE/>
sich r&#xFC;ckhaltlos f&#xFC;r dieselben begeistern, er bleibt als K&#xFC;nstler und<LE/>
Mensch ein <SPC>Ringender</SPC>, ein <SPC>Suchender</SPC>, <SPC>ein sich rastlos von<LE/>
seinem</SPC> &#xBB;<SPC>Ich</SPC>&#xAB; <SPC>Fortbewegender</SPC>!</P>
<P parID="01060"><TAB/>Darum habe ich ihn in diesen Bl&#xE4;ttern gew&#xFC;rdigt, darum empfinde<LE/>
ich seine Lebensschicksale nicht mit dem engherzigen Gef&#xFC;hl des <HYPH1 cont="pers&#xF6;nlichen">per-</HYPH1><LE/>
<HYPH2>s&#xF6;nlichen</HYPH2> Mitleides, sondern mit schmerzlicher Erkenntnis als eine traurige<LE/>
Erscheinung unserer Zeit, die unbedingt zu verurtheilen, zu verdammen ist.</P>
<P parID="01061"><TAB/>Die tiefe und ersch&#xFC;tternde Nothlage Diefenbach&#x2019;s veranlasste mich,<LE/>
eine Schilderung seines <SPC>Wesens</SPC> und seiner <SPC>Pers&#xF6;nlichkeit</SPC> zu<LE/>
geben &#x2014; ich halte mich darum mit Absicht von einer kunstkritischen<LE/>
Beleuchtung seiner Sch&#xF6;pfungen ferne.</P>
<P parID="01062"><TAB/>M&#xF6;gen seine Bilder nun mit Oel oder Wasserfarben gemalt sein,<LE/>
mag man ihn als Coloristen sch&#xE4;tzen oder als Zeichner, das ist in dem<LE/>
Augenblicke, da dem K&#xFC;nstler alle M&#xF6;glichkeit zu k&#xFC;nstlerischer <HYPH1 cont="Beth&#xE4;tigung">Be-</HYPH1><LE/>
<HYPH2>th&#xE4;tigung</HYPH2> fehlt, sehr gleichgiltig.</P>
<P parID="01063"><TAB/>Wir wenden die Aufmerksamkeit daher dem Unrechte zu, das<LE/>
Diefenbach in Wien erfahren und das er mit unumst&#xF6;sslicher <HYPH1 cont="Beweiskraft">Beweis-</HYPH1><LE/>
<HYPH2>kraft</HYPH2> in seinen zwei B&#xE4;nden &#xBB;Ein Beitrag zur Geschichte der <HYPH1 cont="zeitgen&#xF6;ssischen">zeit-</HYPH1><LE/>
<HYPH2>gen&#xF6;ssischen</HYPH2> Kunstpflege&#xAB; erwiesen hat. Die Tagesbl&#xE4;tter haben keine<LE/>
Notiz davon genommen, w&#xE4;hrend uns die Zwistigkeiten zwischen der<LE/>
Secession und der K&#xFC;nstlergenossenschaft fortgesetzt in allen <HYPH1 cont="uninteressanten">uninter-</HYPH1><LE/>
<HYPH2>essanten</HYPH2> Phasen berichtet werden!</P>
<P parID="01064"><TAB/>Ein K&#xFC;nstler wie Diefenbach aber, der durch die famose <HYPH1 cont="Gesch&#xE4;ftsf&#xFC;hrung">Ge-</HYPH1><LE/>
<HYPH2>sch&#xE4;ftsf&#xFC;hrung</HYPH2> des Kunstvereins an den Bettelstab gebracht wurde, ist<LE/>
eben eine ganz uninteressante &#x2014; sicher aber eine das Gewissen der<LE/>
sogenannten Kunstfreunde nicht sehr beruhigende Erscheinung!</P>
<P parID="01065"><TAB/>Eine gerichtliche Kl&#xE4;rung dieser Angelegenheit w&#xE4;re &#x2014; so wenig<LE/>
sie von den hiesigen Beh&#xF6;rden zu erhoffen ist &#x2014; nur dringend zu<LE/>
w&#xFC;nschen. Bis dahin aber gebe man dem K&#xFC;nstler sein heiligstes<LE/>
Recht &#x2014; die M&#xF6;glichkeit, zu schaffen! Dutzende von Villen stehen den<LE/>
ganzen Sommer &#xFC;ber leer und unbewohnt. Ein einziger hoher, heller<LE/>
Raum w&#xFC;rde als Atelier f&#xFC;r den K&#xFC;nstler gen&#xFC;gen, ihm die Arbeit <HYPH1 cont="erm&#xF6;glichen">er-</HYPH1><LE/>
<HYPH2>m&#xF6;glichen</HYPH2>. Vielleicht findet sich unter den Gl&#xFC;cklichen, die sich <HYPH1 cont="leerstehende">leer-</HYPH1><LE/>
<HYPH2>stehende</HYPH2> Villen verg&#xF6;nnen k&#xF6;nnen, ein echter Kunstfreund! Dann k&#xE4;me<LE/>
endlich &#xFC;ber den geistig rastlosen, aber k&#xF6;rperlich fast zu Tode <HYPH1 cont="gehetzten">ge-</HYPH1><LE/>
<HYPH2>hetzten</HYPH2> K&#xFC;nstler f&#xFC;r einige Monate jene <SPC>nothwendige</SPC> Ruhe, die<LE/>
er zu neuem Schaffen ersehnt. Wir w&#xFC;nschen nur eines ehrlich, dass<LE/>
Diefenbach endlich von seinen pers&#xF6;nlichen K&#xE4;mpfen befreit und seinem<LE/>
k&#xFC;nstlerischen Schaffen wiedergegeben werde. Man zolle ihm endlich<LE/>
als K&#xFC;nstler und Mensch &#x2014; Gerechtigkeit!</P>
<DIV_END divEndID="deID_2398_00128" startPtr="WR-01-02-16_n0634.xml#//DIV_START[@divStartID='dsID_2398_00128']"/>
<SEPARATOR type="hr"/>
</PAGE>