<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0811.xml</PREV>
<NEXT>WR-01-02-21_n0813.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 812</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">812</LTEXT><CTEXT>BORNSTEIN.</CTEXT></HD>
<P part="final" parID="02016">unerreicht trotz allen Nachahmern. Ist seine Poesie krank? Man kann<LE/>
es nicht sagen. Ist sie gesund? Nimmermehr! Die Mitte zwischen<LE/>
Krankheit und Gesundheit h&#xE4;lt sie: sie ist nicht mehr krank wie die<LE/>
Decadenz, die Maeterlinck &#xFC;berwunden; sie ist noch nicht gesund &#x2014;<LE/>
sie ist zu k&#xFC;nstlich, zu m&#xF6;nchisch-christlich, zu mystisch, um gesund<LE/>
zu sein, aber sie tendirt zu einer neuen Gesundheit. <HYPH1 cont="Reconvalescentenpoesie">Reconvalescenten-</HYPH1><LE/>
<HYPH2>poesie</HYPH2> hat sie Harden genannt; Maeterlinck steht <DOUBT sug="&#xBB;">&#xAB;</DOUBT>auf halber H&#xF6;he des<LE/>
Berges, dessen Scheitel eine neue Sonne kr&#xF6;nt&#xAB;. Einer neuen Sch&#xF6;nheit,<LE/>
einer neuen Natur ringt er entgegen mit neuen Mitteln; ein echter<LE/>
Sch&#xF6;pfer, baut er vor uns eine neue Welt auf. Vielleicht ist diese<LE/>
Sch&#xF6;nheit k&#xFC;nstlich: was thut&#x2019;s? Jede Sch&#xF6;nheit ist Erl&#xF6;sung in dieser<LE/>
Zeit, die so rauh, diesem Leben, das so unk&#xFC;nstlerisch ist. Maeterlinck<LE/>
ist ein Poet nicht f&#xFC;r die Vielzuvielen, aber f&#xFC;r die Aristokraten des<LE/>
Geistes und der Seele, die selber feine Nerven haben und Tiefen und<LE/>
H&#xF6;hen wie er; f&#xFC;r die Empfindenden und Suchenden, denen es noch<LE/>
R&#xE4;thsel gibt. Die Protzen des Verstandes, die an den Fingern <HYPH1 cont="abz&#xE4;hlen">ab-</HYPH1><LE/>
<HYPH2>z&#xE4;hlen</HYPH2> und es so herrlich weit gebracht haben, k&#xF6;nnen ihn nicht<LE/>
fassen. Wir J&#xFC;ngeren aber, da wir ihn haben und verstehen, lassen<LE/>
ihn uns nicht mehr nehmen; wir f&#xFC;hlen: unsere tiefsten Empfindungen<LE/>
sind es, denen er die Lippe l&#xF6;st; unsere feinsten und besten <HYPH1 cont="Geheimnisse">Geheim-</HYPH1><LE/>
<HYPH2>nisse</HYPH2> sind es, deren Mitwisser er ist. Und da er wie kein Zweiter<LE/>
mit uns und in uns zu leben weiss, wie sollten nicht auch wir mit ihm<LE/>
und in ihm leben?</P>
<DIV_END divEndID="deID_2398_00255" startPtr="WR-01-02-21_n0808.xml#//DIV_START[@divStartID='dsID_2398_00256']"/>
<SEPARATOR type="hr"/>
</PAGE>