<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0704.xml</PREV>
<NEXT>WR-01-02-18_n0706.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 705</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SKANDINAVISCHE LITERATUR U. IHRE TENDENZEN.</CTEXT><RTEXT type="pn">705</RTEXT></HD>
<P part="medial" parID="01463"><HYPH2>tragen</HYPH2> konnte, die die Gemeinheit der Gegner ihm schlug. Er liess<LE/>
die Menschen und fl&#xFC;chtete in die Einsamkeit seiner Heimatnatur, als<LE/>
deren Kind er sich empfand. Da erstand ihm von aussen ein Helfer.<LE/>
Er lernte Nietzsche kennen. An Nietzsche begann sein Muth zu genesen.<LE/>
Er fand in ihm die innere Aufrichtung, ein Beispiel und eine Aufgabe.<LE/>
Denn Nietzsche hatte gewagt, zum Leben in seiner ganzen furchtbaren<LE/>
unerbittlichen Gr&#xF6;sse <SPC>ja</SPC> zu sagen. Er hatte dem Dasein eine neue<LE/>
Deutung. gegeben; er hatte der Menschheit unermessliche Perspectiven<LE/>
er&#xF6;ffnet. Und er hatte den Menschen befreit, nach r&#xFC;ckw&#xE4;rts, nach<LE/>
vorw&#xE4;rts. Indem er die Herkunft der Moralbegriffe untersuchte, hatte<LE/>
er die alte S&#xFC;ndentafel zerschlagen, allein er hatte auch eine neue<LE/>
Verantwortlichkeit geschaffen, denn &#xBB;der Mensch ist ein Thier, das<LE/>
versprechen kann&#xAB;; er weiss, was er meiden soll und er zu wollen<LE/>
vermag. Und so verpflichtete er den Menschen auf die Zukunft. Grosse<LE/>
Menschentypen hervorzubringen, das sollte seine Aufgabe sein. Nicht<LE/>
Gl&#xFC;ck und Leidlosigkeit, sondern die langsamen Erh&#xF6;hungen des<LE/>
Wesens durch das Leiden, das &#xFC;berwunden werden muss; so lautete<LE/>
das neue Programm. Es befreite Ola Hansson von der <HYPH1 cont="Ueberwucherung">Ueberwuche-</HYPH1><LE/>
<HYPH2>rung</HYPH2> der krankhaften Wehleidigkeit f&#xFC;r sich und Andere; es gab ihm<LE/>
das Recht, zu leben, ja, die Pflicht, das Beste aus sich herauszuleben.<LE/>
Aber Nietzsche, das war ein sehr fernes Ziel; wer ihm unbedingt<LE/>
folgte, &#xFC;berkletterte sich, wie es Nietzsche selbst gethan. Anders<LE/>
Hansson. Er hatte genug von fremden Systemen und Erkenntnissen.<LE/>
Er wollte im Eigenen stehen, die Erde unter seinen F&#xFC;ssen sp&#xFC;ren,<LE/>
die Erde, die mit so m&#xE4;chtigen Stimmen in ihm sprach. In der <HYPH1 cont="Pers&#xF6;nlichkeit">Per-</HYPH1><LE/>
<HYPH2>s&#xF6;nlichkeit</HYPH2>, also in der organischen Neubildung, die er war, wurde<LE/>
das Uralte wach, das Gemeinsame und Ererbte: der Bauer wurde in<LE/>
ihm wach und der Germane: drum verstand er das Buch &#xBB;Rembrandt<LE/>
als Erzieher&#xAB; so gut. Und nun gestaltete er <SPC>seine</SPC> Idealwelt aus, die<LE/>
pers&#xF6;nlich war und doch racenbedingt, eine aristokratische und <HYPH1 cont="zugleich">zu-</HYPH1><LE/>
<HYPH2>gleich</HYPH2> volksth&#xFC;mliche Welt. Nicht dem Bourgeois, aber auch nicht dem<LE/>
Proletarier, sondern dem Bauer musste die Zukunft geh&#xF6;ren. Es galt<LE/>
nur, ihn f&#xFC;r seine Aufgabe zu erziehen, damit er, wenn sein Tag kam,<LE/>
nicht bloss den Boden, sondern auch sich selbst besitze und f&#xE4;hig sei,<LE/>
ein Culturbildner zu werden; man musste ihn lehren, die Natur <SPC>in</SPC><LE/>
sich walten zu lassen, wie sie <SPC>&#xFC;ber</SPC> ihm waltet, damit die Cultur, die er<LE/>
erschuf, keine aus Theorien stammende, wurzel-und saftlose Verstandescultur<LE/>
werde, die die n&#xE4;chste Welle aus den Volkstiefen wegschwemmt,<LE/>
sondern eine Cultur, gespeist aus den reichsten Kraftquellen der<LE/>
Menschheit, die aus dem Heimatsgef&#xFC;hl und dem Raceninstincte<LE/>
fliessen <SYMBOL type="3dots"/> So schmiegte Ola Hansson sich immer fester und inniger dem<LE/>
St&#xFC;ck Erde an die Brust, dem er entsprossen war. Und je st&#xE4;rker er<LE/>
sich in seinem ganzen Wesen mit dieser m&#xFC;tterlichen Erde identificirte<LE/>
und je mehr in ihm lebendig wurde, was eine vieltausendj&#xE4;hrige <HYPH1 cont="Evolutionsgeschichte">Evo-</HYPH1><LE/>
<HYPH2>lutionsgeschichte</HYPH2> im Menschen aufgespeichert und abgelagert hat, desto<LE/>
stiller wurde er in sich, desto tr&#xE4;umerischer in die Natur versenkt,<LE/>
desto mehr n&#xE4;herte er sich der inneren Ruhe voll productiver W&#xE4;rme,</P>
</PAGE>