<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0933.xml</PREV>
<NEXT>WR-01-02-24_n0935.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 934</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>934 ZENKER.</HD>
<P part="final" parID="02598"><HYPH2>projectes</HYPH2> wenn nicht &#xFC;berhaupt unm&#xF6;glich w&#xE4;re, so doch einen <HYPH1 cont="unertr&#xE4;glich">uner-</HYPH1><LE/>
<HYPH2>tr&#xE4;glich</HYPH2> complicirten Apparat erforderte, da die Ermittlung der Rente<LE/>
in jedem einzelnen Falle wohl das Schwierigste w&#xE4;re, was man sich<LE/>
denken kann. Aber auch wenn wir davon absehen und das Princip<LE/>
zugeben wollen, dass eine zu weit gehende, individuelle Aneignung von<LE/>
Grund und Boden geradezu unertr&#xE4;gliche und unvern&#xFC;nftige Zust&#xE4;nde<LE/>
zeitigen kann, bleibt doch immer noch die Frage offen, ob wirklich<LE/>
eine die Grundrente absorbirende Steuer auch wirklich der <HYPH1 cont="Zauberschl&#xFC;ssel">Zauber-</HYPH1><LE/>
<HYPH2>schl&#xFC;ssel</HYPH2> sein k&#xF6;nne, mittelst dessen sich die Menschheit endlich das<LE/>
irdische Paradies und die so vielgenannte &#xBB;wahre Freiheit&#xAB; erschliessen<LE/>
k&#xF6;nnte. Wenn das, worauf Henry George eigentlich seine ganze <HYPH1 cont="Argumentation">Ar-</HYPH1><LE/>
<HYPH2>gumentation</HYPH2> st&#xFC;tzt, wahr ist, dass n&#xE4;mlich die Expansivkraft der Rente<LE/>
diejenige von Capitalszins und Arbeitslohn weitaus &#xFC;berwiege, <HYPH1 cont="unwiderstehlich">unwider-</HYPH1><LE/>
<HYPH2>stehlich</HYPH2> sei, dann sieht man nicht ein, wie Zins und Lohn in dem<LE/>
neuen Verh&#xE4;ltnisse steigen sollen, da doch die Rente &#x2014; mit allen<LE/>
ihren Unarten &#x2014; weiterbesteht und jetzt nur in den S&#xE4;ckel des Staates<LE/>
statt in den eines Privaten fliesst. Ja, da die Steuer die volle Rente<LE/>
aufsaugen, d. h. bis zur &#xE4;ussersten Grenze reichen soll, so ist dies<LE/>
ganz gleichbedeutend mit der Forderung, dass die Steuer den <HYPH1 cont="Capitalszins">Capitals-</HYPH1><LE/>
<HYPH2>zins</HYPH2> und Arbeitslohn auf das Minimum herabdr&#xFC;cken m&#xFC;sse. Unter<LE/>
dem Verdachte, Jemand k&#xF6;nnte noch Rente beziehen, wird der Staat<LE/>
den Grundbesitzern gerade so viel lassen, dass sie nicht verhungern<LE/>
&#x2014; in der besten aller Welten. Nun sollen sich die Leute zwar damit<LE/>
tr&#xF6;sten, dass die unermesslichen Sch&#xE4;tze, welche dann dem Staate zur<LE/>
Verf&#xFC;gung stehen w&#xFC;rden, ausschliesslich dem Gemeinwohl gewidmet<LE/>
sein sollten, und alle Vertheidiger der einigen Grundrentensteuer von<LE/>
Thomas Payne bis auf Henry George werden nicht m&#xFC;de, all das<LE/>
Sch&#xF6;ne und Gute aufzuz&#xE4;hlen, was der Staat und die Gesellschaft Alles<LE/>
dem Volke aus der Grundrentensteuer leisten w&#xFC;rden. Sie vergessen<LE/>
dabei nur auf eine Kleinigkeit, dass n&#xE4;mlich die Erhebung dieser Steuer<LE/>
von keiner fallweisen Bewilligung abh&#xE4;ngen d&#xFC;rfte und k&#xF6;nnte. Das<LE/>
Parlament, das damit seiner &#xE4;ltesten und sch&#xE4;rfsten Waffe, des Rechtes<LE/>
der Steuerverweigerung, beraubt w&#xE4;re, k&#xF6;nnte ruhig nach Hause gehen,<LE/>
und es bliebe ganz dem Staate, d. h. der Regierung anheimgegeben,<LE/>
ob sie die reichen Steuereing&#xE4;nge wirklich nur zu gemeinn&#xFC;tzigen<LE/>
Zwecken verwenden oder ob sie dieselben bei Man&#xF6;vern verpuffen<LE/>
und in Kanonen investiren wollte, welche sich eventuell auch gegen<LE/>
Jene richten k&#xF6;nnten, welche sich mit diesem neuesten Reich der<LE/>
&#xBB;wahren Freiheit&#xAB; nicht einverstanden erkl&#xE4;rten.</P>
<P part="initial" parID="02599"><TAB/>Wenn man nach den Gr&#xFC;nden der grossen Wirkung forscht,<LE/>
welche Henry George &#xFC;bte und noch &#xFC;bt, darf man sich nicht an die<LE/>
Neuheit und nicht an die Richtigkeit seiner Lehre halten. Wie alle<LE/>
Propheten wirkt er nicht durch das, was er predigt, sondern wie er<LE/>
predigt, es ist nicht die objective Unanfechtbarkeit, womit er Andere<LE/>
&#xFC;berzeugt, sondern die eigene reine und starke, von Begeisterung <HYPH1 cont="durchflammte">durch-</HYPH1><LE/>
<HYPH2>flammte</HYPH2> Individualit&#xE4;t, welche hinreisst und mehr durch Suggestion als<LE/>
durch Logik wirkt. Der Bereich, in welchem M&#xE4;nner wie Henry George</P>
</PAGE>