<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0541.xml</PREV>
<NEXT>WR-01-02-14_n0543.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 542</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">542</LTEXT><CTEXT>MESSER.</CTEXT></HD>
<P part="final" parID="00446">sie in ihre Einheit zur&#xFC;ck. Das Wesen der Dinge, wie sie Gott schuf<LE/>
und erkannte, zeigt sich der K&#xFC;nstlerseele. &#x2014; Alles, was ist, f&#xFC;hrt den<LE/>
Sehenden zum Centrum. Nichts ist dem wahren K&#xFC;nstler zu gering.<LE/>
Er tr&#xE4;gt nicht die conventionellen Massst&#xE4;be des Verachtens und des<LE/>
Gefallens in sich. Nie kann es ihm an Stoff mangeln, an Objecten<LE/>
seiner Dichtung. So viel des Lebens ist, so viel ist des Dichtens. <HYPH1 cont="Milliarden">Mil-</HYPH1><LE/>
<HYPH2>liarden</HYPH2> Dinge existiren, also Milliarden Wege f&#xFC;r den K&#xFC;nstler, den<LE/>
Urgrund zu treffen. Das ist die Kunst, das ist Peter Altenberg&#x2019;s Kunst.<LE/>
Einmal auf dieser metaphysischen H&#xF6;he der Betrachtung, kann er sich<LE/>
getrost dem Wirklichen &#xFC;berlassen. Hat er die Wahrheit <SPC>eines</SPC><LE/>
Dinges erfasst, besitzt er auch den Schl&#xFC;ssel f&#xFC;r alle anderen Dinge.<LE/>
Dem Dichter, dem sich die Seelen der complicirten, modernen, nerv&#xF6;sen<LE/>
Menschen, ihre subtilen, kaum in das eigene Bewusstsein tretenden<LE/>
Beziehungen offenbarten, haben sich auch die einfachen, nat&#xFC;rlichen<LE/>
und eben deshalb uns beinahe unverst&#xE4;ndlichen, schwarzen Menschen <HYPH1 cont="enth&#xFC;llt">ent-</HYPH1><LE/>
<HYPH2>h&#xFC;llt</HYPH2>: Frau Bankdirector von H. und Paulina, diese &#xFC;berfeinen Wesen, die<LE/>
Treibhauspflanzen gleichen, welche durch tausend Kreuzungen dem <HYPH1 cont="nat&#xFC;rlichen">nat&#xFC;r-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Typus ihrer Gattung entfremdet wurden, und Nah-Bad&#xFB;h oder<LE/>
Ti&#xF3;ko, deren Seelen einfach, klar und hell sind wie Wasser und Luft!<LE/>
&#x2014; Je gr&#xF6;sser die Seele eines Menschen, desto gr&#xF6;ssere Kl&#xFC;fte kann<LE/>
sie &#xFC;bersteigen, desto n&#xE4;her r&#xFC;cken die Dinge an sie und erz&#xE4;hlen ihr<LE/>
ihr tiefstes Wesen. Peter Altenberg verstand die <LANG iso="fr">&#xBB;femme incomprise&#xAB;</LANG><LE/>
unseres <LANG iso="fr">fin de si&#xE8;cle</LANG> und diese primitiven &#xBB;Paradiesesmenschen&#xAB;. <HYPH1 cont="Zugleich">Zu-</HYPH1><LE/>
<HYPH2>gleich</HYPH2> spiegeln sich in seinen B&#xFC;chern tausend Reflexe des Lebens.<LE/>
Dem Unwissenden mag er bloss wie ein Sammler von Wirklichkeiten<LE/>
erscheinen, seine Dichtungen wie ein Museum von Empfindungen,<LE/>
Stimmungen, Eindr&#xFC;cken, welche das Leben in ihm aufgestapelt hat,<LE/>
wie das Meer seine Sch&#xE4;tze an die Ufer wirft. Aber der Wissende<LE/>
erschaut in jedem dieser kostbaren St&#xFC;cke &#x2014; mehr als ein Bijou des<LE/>
Lebens, mehr als ein Kleinod der Erinnerung, mehr als ein k&#xF6;stliches<LE/>
Geschenk des Zufalls. Hier ist eine seltsame, tiefe Seele, an der die<LE/>
Dinge nicht vorbei rauschen, wie vor dem gew&#xF6;hnlichen Menschen,<LE/>
dem <LANG iso="fr">&#xBB;homme m&#xE9;diocre&#xAB;</LANG>, <SPC>blos</SPC> Freude oder Leid hinterlassend, hier ist<LE/>
eine Seele, deren Mechanismus so fein ist, dass neben dem Duft und<LE/>
Zauber des Aeusserlichen immer noch das Wesentliche der Dinge,<LE/>
ihrer Existenz und ihrer Beziehungen haften bleibt.</P>
<P part="initial" parID="00447"><TAB/>So ist Altenberg ein <SPC>&#xFC;ber</SPC> dem Leben Stehender, Einer, der<LE/>
dem Leben ins Herz sieht. So tief er auch des Lebens kleinste Regung<LE/>
sp&#xFC;rt, kann es ihn doch nie mit jener unheimlichen Gewalt erfassen<LE/>
und erdr&#xFC;cken, der der naive Mensch unterliegt. Das <SPC>Leben als<LE/>
Feind</SPC> kann ihn nicht &#xFC;berrumpeln; die Verwirrung der Leidenschaften,<LE/>
der Triebe, die jeden Lebensmenschen bedroht, kann ihn nicht mehr<LE/>
besiegen. &#x2014; &#x2014; Die Menschen wandeln wie Blinde durch den Urwald<LE/>
des Lebens, stossen an jeder Wurzel, bluten an jedem Dorn. Er, der<LE/>
<SPC>Sehende</SPC>, kann frei und ohne Schaden schreiten. Er braucht nichts<LE/>
zu w&#xFC;nschen &#x2014; denn er hat Alles. Um zu besitzen, bedarf er nicht<LE/>
des Umweges: Wollen, Erzwingen. Die Menschen glauben nur das zu</P>
</PAGE>