<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0867.xml</PREV>
<NEXT>WR-01-02-23_n0869.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 868</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00287" endPtr="WR-01-02-23_n0869.xml#//DIV_END[@divEndID='deID_2398_00286']"/>
<TITLE titleID="tiID_2398_00131"><TITLEPART type="main">SEELEN-FREUNDSCHAFT.</TITLEPART><LE/>
<TITLEPART type="bystmt"><DOUBT sug="Von">Aus dem Czechischen von</DOUBT> <SOURCE><AUCTOR><C>Jiri Karasek</C></AUCTOR>&#x2014;<LANG iso="cs">Kniha aristokratick&#xE1;</LANG>.</SOURCE></TITLEPART><LE/>
<TITLEPART type="desc"><DOUBT sug="Aus dem Czechischen">Deutsch</DOUBT> von <AUCTOR><C>Eugen Trager</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="02283"><TAB/>Du, der du mit mir verbr&#xFC;dert durch die l&#xE4;rmenden<LE/>
Strassen des Lebens gehst, Freund, dessen Tr&#xE4;ume D&#xFC;fte<LE/>
ausgossen in die stolze Einsamkeit meiner Tage, singen will<LE/>
ich in Farben meines Liedes die gl&#xFC;hende Neigung deiner<LE/>
Seele und in Wellen der Musik, in Rhythmen melancholischer<LE/>
Strophen dir sagen: Bruder!</P>
<P parID="02284"><TAB/>Rosen bl&#xFC;hen uns nicht im irdischen Garten, wo andere<LE/>
pfl&#xFC;cken. Freuden laden uns nicht in den Saal, wo anderen<LE/>
Festm&#xE4;hler bereitet. Vereinsamt gehen wir, die Augen vom<LE/>
Nebel verschleiert, unserer Sonne nach, der unbekannten,<LE/>
wie Waller trunken vom Duft, der dem Muskate entquoll,<LE/>
der Minze entstr&#xF6;mte.</P>
<P parID="02285"><TAB/>Auf unsere Wege fallen Schatten wie von schwarzen<LE/>
Fahnen, die ausgeh&#xE4;ngt sind am Begr&#xE4;bnisstage. In unseren<LE/>
Seelenh&#xE4;fen faulen langsam die abenteuerlichen Schiffe fremder<LE/>
Zonen. Und Wunsch und Sehnsucht, die wie kranke Geigen<LE/>
in unseren Seelen weinen, umwehen uns mit unbekanntem<LE/>
Beben der grenzenlosen, zerst&#xE4;ubten, kosmischen Trauer.</P>
<P parID="02286"><TAB/>Verbannte in dem Strassenkoth des Heute, unter dem<LE/>
tr&#xFC;ben, rauchbeschmutzten Himmel, die wir geboren wurden<LE/>
f&#xFC;r weisse Tage froher Feste und f&#xFC;r harmonisch feine,<LE/>
gl&#xFC;hnde Farben; wir tragen in der Seele der Linien <HYPH1 cont="Sch&#xF6;nheit">Sch&#xF6;n-</HYPH1><LE/>
<HYPH2>heit</HYPH2> und das L&#xE4;cheln, die in erblassten Wangen bl&#xFC;hen, und<LE/>
dort, wo uns das Hohngel&#xE4;chter verwunden will, dort tr&#xE4;umen<LE/>
wir von der Pal&#xE4;ste marmornen Sch&#xF6;ne.</P>
<P parID="02287"><TAB/>Und von der Sonne, von dem hellen Himmel, der blau<LE/>
und goldig fluthet, tr&#xE4;umen wir, von heiligen Hainen mit<LE/>
schlanken Gottheiten in stolzer Nacktheit; und unsere Tr&#xE4;ume<LE/>
schweifen in die Ferne, wie Pilgerz&#xFC;ge nach geweihten Orten,<LE/>
und unsere Gedanken folgen ihnen wie m&#xFC;de Wolken dem<LE/>
Fluge weisser V&#xF6;gel.</P>
</PAGE>