<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0565.xml</PREV>
<NEXT>WR-01-02-15_n0567.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 566</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">566</LTEXT><CTEXT>AUERNHEIMER.</CTEXT></HD>
<P parID="00611"><TAB/>Das K&#xF6;pfchen der dreizehnj&#xE4;hrigen Emmy, der Tochter des<LE/>
Hauses, erschien in der Th&#xFC;re, verschwand aber sogleich wieder<LE/>
beim Anblick des schwarzbefrackten Besuches mit dem feierlichen<LE/>
Cylinder.</P>
<P parID="00612"><TAB/>&#xBB;Also ja? Wir d&#xFC;rfen hoffen?&#xAB; fragte der junge Mann, ein<LE/>
wenig verlegen, ein wenig besch&#xE4;mt. Aber er behielt Fassung genug,<LE/>
in die Tasche zu greifen und einige weisse Goldschnittkarten daraus<LE/>
hervorzuholen.</P>
<P parID="00613"><TAB/>&#xBB;Vielleicht,&#xAB; verhiess sie und streckte ihm ihren weissen runden<LE/>
Arm entgegen.</P>
<P parID="00614"><TAB/>Er k&#xFC;sste die Hand, die sie leise gegen seine Lippen dr&#xFC;ckte,<LE/>
und die Ballkarte legte er so nebenbei auf den Tisch.</P>
<P parID="00615"><TAB/>Dann, an der Th&#xFC;re, verneigte er sich noch einmal, wobei er den<LE/>
Versuch machte, sie mit dem cynisch begehrlichen Blicke eines <HYPH1 cont="langj&#xE4;hrigen">lang-</HYPH1><LE/>
<HYPH2>j&#xE4;hrigen</HYPH2> W&#xFC;stlings zu messen. Da ihm das aber in der Eile nur <HYPH1 cont="unvollst&#xE4;ndig">un-</HYPH1><LE/>
<HYPH2>vollst&#xE4;ndig</HYPH2> gelang, zog er sich mit einer verbindlichen Verbeugung<LE/>
zur&#xFC;ck.</P>
<P parID="00616"><TAB/>Frau Selma schaute ihm nach mit dem z&#xE4;rtlich ironischen L&#xE4;cheln,<LE/>
das man den ersten Gehversuchen eines Kindes zollt. Behaglich konnte<LE/>
sie sich gestehen, dass dieser ungl&#xFC;ckliche Knabe in sie verliebt sei.<LE/>
Sie liess sich in einen Lehnstuhl gleiten und seufzte ein wenig. Kein<LE/>
Zweifel, auch sie hatte ihn lieb. Allerdings hatte das nicht viel zu<LE/>
bedeuten bei ihr; denn in der Dauer ihrer Ehe hatte sie sich wohl<LE/>
schon hundertmal verliebt. Und doch hatte sie die eheliche Treue<LE/>
<SPC>eigentlich</SPC> nie verletzt. F&#xFC;rs Erste hatte sie sich zu lieb dazu, und<LE/>
zweitens geh&#xF6;rte sie trotz alledem zu jenen sch&#xF6;nen Frauen, die allzeit<LE/>
auf die Stimme ihrer Modistin mehr h&#xF6;ren als auf die Stimme ihres<LE/>
Herzens.</P>
<P parID="00617"><TAB/>Nachdenklich schritt sie durch das Kinderzimmer und strich im<LE/>
Vorbeigehen dem kleinen Willi &#xFC;ber das seidenweiche Haar. Und da<LE/>
der Kleine verwundert das H&#xE4;lschen drehte, l&#xE4;chelte sie ihm zu, <HYPH1 cont="schalkhaft">schalk-</HYPH1><LE/>
<HYPH2>haft</HYPH2>, mit geschlossenen Z&#xE4;hnen, ohne zu bedenken, dass der <HYPH1 cont="sechsj&#xE4;hrige">sechs-</HYPH1><LE/>
<HYPH2>j&#xE4;hrige</HYPH2> Willi diese Schalkhaftigkeit unm&#xF6;glich w&#xFC;rdigen konnte. Dieses<LE/>
L&#xE4;cheln hielt auch noch an, w&#xE4;hrend sie der Emmy, die sich gerade<LE/>
mit Stolz selbst frisirt hatte, das Sammtband um den kurzen <HYPH1 cont="M&#xE4;dchenzopf">M&#xE4;dchen-</HYPH1><LE/>
<HYPH2>zopf</HYPH2> fester band.</P>
<P parID="00618"><TAB/>Erst als das Fr&#xE4;ulein eintrat, machte diese jugendliche <HYPH1 cont="Munterkeit">Munter-</HYPH1><LE/>
<HYPH2>keit</HYPH2> in ihren Z&#xFC;gen einem m&#xFC;den, abgespannten Ausdruck Platz.</P>
<P parID="00619"><TAB/>&#xBB;Ich soll auf den Studentenball gehen,&#xAB; sagte sie mit Unlust,<LE/>
&#xBB;einige bekannte Damen sind im Comit&#xE9;, und man redet mir <HYPH1 cont="schrecklich">schreck-</HYPH1><LE/>
<HYPH2>lich</HYPH2> zu.&#xAB;</P>
<P parID="00620"><TAB/>Und schier gequ&#xE4;lt schaute sie das Fr&#xE4;ulein fragend an. Das<LE/>
Fr&#xE4;ulein war schon viel bei kleinen Kindern herumgekommen und<LE/>
wusste mit sch&#xF6;nen Frauen umzugehen.</P>
<P parID="00621"><TAB/>Sie redete Frau Selma lebhaft zu, den Ball zu besuchen. Sie<LE/>
m&#xFC;sse sich doch auch einmal unterhatten, sagte sie und f&#xFC;hrte diesen<LE/>
Gedanken aus.</P>
</PAGE>