<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0733.xml</PREV>
<NEXT>WR-01-02-19_n0735.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 734</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">734</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="01597">m&#xE4;rchenhaften R&#xFC;ckzuge durch die Syrische W&#xFC;ste (77 Meilen W&#xFC;ste<LE/>
in 25 Tagen) alle Officiere zu Fuss gehen sollten, brach er auf die<LE/>
Frage, welches Pferd er f&#xFC;r <SPC>sich</SPC> gew&#xE4;hlt habe, zornig los: &#xBB;Sagt&#x2019; ich<LE/>
nicht, dass <SPC>Alle</SPC> zu Fuss geh&#x2019;n?!&#xAB; Man kennt die Charakterhoheit des<LE/>
Mannes nicht, wenn man nicht in der <LANG iso="fr">&#xBB;Correspondence d&#x2019;Egypte&#xAB;</LANG> in<LE/>
allen Tonarten las: &#xBB;Wir w&#xFC;rden verzweifeln, wenn wir nicht w&#xFC;ssten,<LE/>
wer an unserer Spitze steht.&#xAB; &#xBB;In all unserer Noth setzen wir unsere<LE/>
Hoffnung einzig auf ihn.&#xAB; Die Geschichte hat nichts Aehnliches, weder<LE/>
im Alterthum noch in Drangsalen Friedrich des Grossen. Selbst die<LE/>
k&#xFC;hlsten Skeptiker k&#xF6;nnen sich hier einer Neigung zum <HYPH1 cont="Napoleon-Mythos">Napoleon-</HYPH1><LE/>
<HYPH2>Mythos</HYPH2> nicht erwehren, es weht sie ein ehrf&#xFC;rchtiger Schauer an. Denn<LE/>
wie ein Gott schritt der kleine, bleiche Corse durch diese H&#xF6;lle <HYPH1 cont="uns&#xE4;glichen">uns&#xE4;g-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Elends und suchte der afrikanischen Sphinx ihr Geheimniss <HYPH1 cont="abzufragen">ab-</HYPH1><LE/>
<HYPH2>zufragen</HYPH2>. Ueber die l&#xE4;ppische Kinderei, die sein endliches Enteilen<LE/>
nach Frankreich <SPC>nach</SPC> dem sicheren Siege von Abukir als &#xBB;Desertiren&#xAB;<LE/>
schm&#xE4;ht, gehen wir schweigend weg, wie &#xFC;ber den neuerdings sogar in<LE/>
Milit&#xE4;rwerken auftauchenden l&#xE4;cherlichen Vorwurf, er habe dem armen<LE/>
Desaix seinen Ruhm bei Marengo gestohlen. (Als ob Desaix nicht bloss<LE/>
die selbstverst&#xE4;ndliche Pflicht eines Unterf&#xFC;hrers erf&#xFC;llt und Napoleon<LE/>
nicht allein den strategischen Erfolg der Katastrophe geschaffen h&#xE4;tte!)<LE/>
Ohne pers&#xF6;nliche Aufopferung als Vorbild h&#xE4;tte Bonaparte nie eine solche<LE/>
Macht &#xFC;ber den trotzigen Egoismus seiner Leute gewonnen, bis zuletzt,<LE/>
wo die jungen Conscribirten von <DATE>1814</DATE> murrend vom Pfluge <HYPH1 cont="fortgetrieben">fort-</HYPH1><LE/>
<HYPH2>getrieben</HYPH2>, sich zu fanatischen Kaisergl&#xE4;ubigen verwandelten, sobald der<LE/>
kleine Mann wie ein elektrischer Sturmwind durch ihre Reihen fuhr,<LE/>
bis <DATE>1815</DATE>, wo Festungen und Regimenter bei seinem Anblicke sich ihm<LE/>
zu eigen geben und eine ganze grosse Culturnation sich wie im <HYPH1 cont="Veitstanz">Veits-</HYPH1><LE/>
<HYPH2>tanz</HYPH2> dreht: Er ist wieder uns! Stellt doch ein ruhiger Beobachter<LE/>
fest: <LANG iso="fr">&#xBB;Napoleon fut jusqu&#x2019;au dernier moment le roi du peuple&#xAB;</LANG> und<LE/>
der Engl&#xE4;nder Napier &#xBB;Nie vor und nach ihm wurde ein Monarch<LE/>
geliebt wie er&#xAB;, muss doch selbst Talleyrand best&#xE4;tigen, dass 99 Percent<LE/>
der oft unzufriedenen Franzosen dennoch nichts anderes w&#xFC;nschten als<LE/>
das Empire. Doch wir wollen uns nicht l&#xE4;nger mit den bedenklichen<LE/>
Staatsanwaltskniffen der Anti-Napoleon-Legende aufhalten, die nur <HYPH1 cont="bestochenste">be-</HYPH1><LE/>
<HYPH2>stochenste</HYPH2> Zeugen, wie die verd&#xE4;chtige Remusat (Rache eines <HYPH1 cont="verschm&#xE4;hten">ver-</HYPH1><LE/>
<HYPH2>schm&#xE4;hten</HYPH2> Frauenherzens) zu Worte kommen l&#xE4;sst, und lieber den<LE/>
Napoleon-Vers Goethe&#x2019;s zur Richtschnur nehmen: &#xBB;Das Kleinliche ist<LE/>
Alles weggeronnen&#xAB;. Wie der Brutalste der Brutalen, der wilde H&#xFC;ne<LE/>
Vandamme &#xBB;Nervenzittern kriegte, wenn ich vor diesem Teufelskerl<LE/>
stehe, der kann mich durch ein Nadel&#xF6;hr jagen&#xAB;, so schrumpfte alle<LE/>
Materie gleichsam zwerghaft ein vor diesem b&#xE4;ndigenden Hypnositeur,<LE/>
die Welt kroch ins Mauseloch vor diesen hastigen Kanonenstiefeln.</P>
<P part="initial" parID="01598"><TAB/>Er war ein Parvenu, ohne Zweifel. Er war Er, und er wollte<LE/>
Kaiser heissen, der &#xBB;Knirps mit dem zerrauften Haar&#xAB;. Aber reifte denn<LE/>
die Menschenheerde schon so weit, dass sie dem Leithammel ohne<LE/>
&#xE4;usserliche Insignien folgt? Die &#xFC;berwiegende Mehrheit des <HYPH1 cont="republikanischen">republikani-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Frankreich begr&#xFC;sste es mit Genugthuung, dass der neugefundene</P>
</PAGE>