<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0871.xml</PREV>
<NEXT>WR-01-02-23_n0873.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 872</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">872</LTEXT><CTEXT>KROMER.</CTEXT></HD>
<P part="final" parID="02297">abgetrieben. Wollte B&#xF6;cklin mindestens Symbolik im Portr&#xE4;t, so <HYPH1 cont="verlangte">ver-</HYPH1><LE/>
<HYPH2>langte</HYPH2> Lenbach einzig Charakteristik, Pers&#xF6;nlichkeit, Individualit&#xE4;t.<LE/>
Dazu braucht er den neutralen Hintergrund, auf welchem jede Form,<LE/>
jede Linie, jede Farbe Bedeutung bekommt; auf nicht neutralem Grund,<LE/>
also in der farbigen Landschaft, kann der Kopf des Portr&#xE4;tirten nur<LE/>
den Werth eines Farbflecks haben, der der ganzen Stimmung harmonisch<LE/>
eingeordnet werden muss, mag er dabei auch die F&#xFC;hrung behalten.<LE/>
Lenbach macht damit ein <LANG iso="fr">C&#x2019;est moi</LANG>, eine Wichtigkeit aus dem <HYPH1 cont="Einzelnen">Ein-</HYPH1><LE/>
<HYPH2>zelnen</HYPH2>, B&#xF6;cklin aus dem Einzelnen eine verh&#xE4;ltnissm&#xE4;ssige <HYPH1 cont="Unwichtigkeit">Unwichtig-</HYPH1><LE/>
<HYPH2>keit</HYPH2>, eine Bescheidung, aus dem Ganzen dagegen eine Bedeutsamkeit,<LE/>
<SPC>auf</SPC> das Ganze einen Hymnus. Zweifellos hat dabei Jeder nur seine<LE/>
Hauptbegabung vertheidigt und eine Dom&#xE4;ne daraus gemacht; die<LE/>
Technik kann bei dieser Werthung nicht in Anschlag gebracht werden;<LE/>
sie wird als n&#xF6;thiges Erforderniss des K&#xFC;nstlers behandelt, als Sache<LE/>
des Handwerks, die &#xFC;berwunden werden muss; die Anschauung bleibt<LE/>
Alles; B&#xF6;cklin aber vertheidigt das Umfassendere, Lenbach das <HYPH1 cont="Beschr&#xE4;nktere">Be-</HYPH1><LE/>
<HYPH2>schr&#xE4;nktere</HYPH2>; und sicher ist, dass, neben jenen gehalten, dieser fast als<LE/>
Specialist erscheint <SYMBOL type="3dots"/></P>
<P parID="02298"><TAB/>Dass er gleichwohl Portr&#xE4;ts schuf, entsprang wohl seinem Zug<LE/>
zur Universalit&#xE4;t, tiefer genommen: seiner Lust an der <HYPH1 cont="Erscheinung">Erschei-</HYPH1><LE/>
<HYPH2>nung</HYPH2>; indess wirkt sein Drang zum Typischen auch beim Portr&#xE4;t<LE/>
durch. Das Bildniss z. B. seiner Frau erh&#xE4;lt durch das antike Gewand<LE/>
und den Lorbeer eine weitere Bedeutung, denn als blosses <HYPH1 cont="pers&#xF6;nliches">pers&#xF6;nli-</HYPH1><LE/>
<HYPH2>ches</HYPH2> Portr&#xE4;t; auch seine Selbstportr&#xE4;ts sind in Handlung oder in<LE/>
Stimmung gegeben. Zugleich steigerte er aber durch das Portr&#xE4;t auch<LE/>
seine &#xFC;brigen Stoffgebiete um einige Noten im Werth, gleichsam &#x2014; und<LE/>
vielleicht mit Absicht, sicherlich aber instinctiv &#x2014; durch Contrast, ein<LE/>
Wirkungsmittel, mit welchem er in Technik, Linie und Farbe so <HYPH1 cont="meisterhaft">meister-</HYPH1><LE/>
<HYPH2>haft</HYPH2> umgeht.</P>
<P part="initial" parID="02299"><TAB/>Schon nimmer als Portr&#xE4;t wirkt sein Selbstbildniss mit dem<LE/>
fiedelnden Tod; es ist ein Kunstwerk h&#xF6;herer Bedeutung und eines der<LE/>
tiefsten aller Zeiten. B&#xF6;cklin in der Reife der Jahre, den farbgef&#xFC;llten<LE/>
Pinsel und die reiche Palette in der Hand, lauscht aufmerksam und<LE/>
sinnend dem Lied, das ihm der Tod hohnlachend auf der letzten<LE/>
Saite seiner Geige aufspielt. Das Auge des K&#xFC;nstlers ist durchgeistigt;<LE/>
es schaut in dem grausigen Augenblick Bilder und Visionen, die es<LE/>
das Herz zu schaffen und festzuhalten dr&#xE4;ngt; es schaut sie mit <HYPH1 cont="ungeheurer">un-</HYPH1><LE/>
<HYPH2>geheurer</HYPH2> Ruhe und Zuversicht, mit stiller Verachtung des so nahen<LE/>
Todes. Es scheint voll sicheren Vertrauens zu sagen, der <HYPH1 cont="Knochenmann">Knochen-</HYPH1><LE/>
<HYPH2>mann</HYPH2> komme noch zu fr&#xFC;h, und wenn nicht zu fr&#xFC;h, so doch <HYPH1 cont="vergeblich">ver-</HYPH1><LE/>
<HYPH2>geblich</HYPH2> im Hinblick auf das, was der K&#xFC;nstler Unsterbliches schuf<LE/>
und was er noch schaffen wird, bevor dem Tod auch noch die letzte<LE/>
Saite reisst. &#x2014; Wo ist in Einem Werke gleicher Schauder und gleiche<LE/>
Ruhe, gleiche stille Todes- wie Lebensverachtung, gleiches <HYPH1 cont="Kraftvertrauen">Kraftver-</HYPH1><LE/>
<HYPH2>trauen</HYPH2> und gleiche Schaffenslust, wo &#x2014; im Ganzen &#x2014; gleiche Ironie<LE/>
geschildert? Wie christlich, wie sehr als ewiges <LANG iso="la">Memento mori</LANG> wirken<LE/>
nicht dagegen die Portr&#xE4;ts mit dem Tode aus den deutschen Schulen</P>
</PAGE>