<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0661.xml</PREV>
<NEXT>WR-01-02-17_n0663.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 662</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">662</LTEXT><CTEXT>HERZFELD.</CTEXT></HD>
<P part="medial" parID="01272"><HYPH2>lorenen</HYPH2> Glaubens mit &#xBB;naturwissenschaftlicher Erkenntniss&#xAB; auszustopfen;<LE/>
&#xFC;brigens wurde sein Leben auch zu voll von Arbeit, um diese L&#xFC;cke<LE/>
stark zu f&#xFC;hlen. Er begann seine dichterische Th&#xE4;tigkeit. Es erschien<LE/>
sein &#xBB;Freidenker&#xAB;, an dem er sich eigentlich erst frei geschrieben, dann<LE/>
&#xBB;Bauernstudenten&#xAB;, eine unvergleichlich reiche und echte Culturstudie<LE/>
voll sanfter Traurigkeit und Discretion in der Satyre, ein St&#xFC;ck <HYPH1 cont="Selbstdurchpeitschung">Selbst-</HYPH1><LE/>
<HYPH2>durchpeitschung</HYPH2> und Abl&#xF6;sung des schlechteren Theiles von sich, indem<LE/>
er schildert, wie ein wildphantastischer Bauernjunge zu &#xBB;Ueberzeugungen&#xAB;<LE/>
kommt und durch Snobismus zum Bourgeois emporsteigt und <HYPH1 cont="schliesslich">schliess-</HYPH1><LE/>
<HYPH2>lich</HYPH2> eine St&#xFC;tze von Staat und Kirche wird. Das war nicht ganz Arne<LE/>
Garborg&#x2019;s Weg. <SPC>Er</SPC> war durchaus keine Gesellschaftsst&#xFC;tze, trotzdem<LE/>
er vom Storthing zum Staatsrevisor ernannt war. Er schrieb sich sogar<LE/>
um Amt und W&#xFC;rden, um das t&#xE4;gliche Brot und die gute Meinung<LE/>
braver B&#xFC;rger, als er seinen Sittenroman &#xBB;Mannfolk&#xAB; herausgab, dieses<LE/>
neben Jaeger&#x2019;s &#xBB;Kristiania-Boh&#xEA;me&#xAB; ber&#xFC;chtigteste Buch Norwegens, das<LE/>
er gewiss sich nicht zum Spass verfasst hat. Man nannte es ein <HYPH1 cont="unsittliches">un-</HYPH1><LE/>
<HYPH2>sittliches</HYPH2> Buch, und es war nur ein Buch &#xFC;ber Unsittlichkeit. Ein Buch,<LE/>
geschrieben, um Nachdenken zu wecken und Wandel zu schaffen. Denn<LE/>
zweierlei beherrscht die Lebewelt: Hunger und Liebe &#x2014; am m&#xE4;chtigsten<LE/>
der Trieb, sich selbst zu erhalten, und zun&#xE4;chst diesem der Trieb, die<LE/>
Gattung zu erhalten. Die &#xBB;Unsittlichkeit&#xAB;, das ist nur der abged&#xE4;mmte,<LE/>
missleitete Liebestrieb, der in unserer Gesellschaft nicht zu seinem<LE/>
Rechte kommt. Wenn man je diese &#xBB;Unsittlichkeit&#xAB; so in der N&#xE4;he<LE/>
gesehen, dass es Einem, wie Garborg sagt, ein Schreck im Blut <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2>, so weiss man nur: es <SPC>kann</SPC> so nicht mehr weitergehen, und<LE/>
es <SPC>muss</SPC> anders gehen. Daher will Garborg&#x2019;s Buch eine sociale <HYPH1 cont="Umordnung">Um-</HYPH1><LE/>
<HYPH2>ordnung</HYPH2> bewirken, damit es m&#xF6;glich werde, dass zwei Menschen jung<LE/>
zu einander kommen. Und leichte Trennbarkeit der Ehe, damit sie<LE/>
nicht zu Zwang und Heuchelei werde. Denn die Liebe k&#xF6;nne die Erde<LE/>
zu einem Garten Gottes machen, sagt er, und nun sei sie der <HYPH1 cont="Weltsumpf">Welt-</HYPH1><LE/>
<HYPH2>sumpf</HYPH2>, der die Menschheit mit Pestilenz schl&#xE4;gt <SYMBOL type="3dots"/> Und dann schrieb<LE/>
er das Erg&#xE4;nzungsbuch zu &#xBB;Mannfolk&#xAB;: &#xBB;Bei Mama&#xAB; &#x2014; die Geschichte<LE/>
des armen M&#xE4;dchens und des Zwangs der Verh&#xE4;ltnisse, der auch bei<LE/>
ihr die Liebe nicht zu ihrem Recht kommen l&#xE4;sst, ein Buch, an dem<LE/>
sich Garborg krank und trostlos schrieb. Er kam nach Deutschland,<LE/>
er lebte mit Socialisten, und sein Glauben an den Socialismus als den<LE/>
Gl&#xFC;ckbringer, Sch&#xF6;nheitsbringer wurde ersch&#xFC;ttert. Andere Stimmen<LE/>
waren in ihm wach geworden, und &#xE4;ussere Wirkungen kamen zu Hilfe.<LE/>
Es begann in ihm eine philosophische Umwerthung seiner Erkenntniss.<LE/>
Was gab uns die Naturwissenschaft? Erkl&#xE4;rungen? Nur Facten. Die<LE/>
Beschreibung der gew&#xF6;hnlichen Aufeinanderfolge von Ph&#xE4;nomenen. Ist<LE/>
aber ein Ph&#xE4;nomen auch wirklich ein <SPC>Factum</SPC>? Welchen <HYPH1 cont="Pr&#xFC;fungsmassstab">Pr&#xFC;fungs-</HYPH1><LE/>
<HYPH2>massstab</HYPH2> haben wir als unsere Sinne? Unsere armen Sinne!! Dieses<LE/>
St&#xFC;ckwerk, das sie auffangen, und das unser Hirn so allzu menschlich<LE/>
deutet &#x2014; gibt es auch nur ein verl&#xE4;ssliches Bild der Welt? Und<LE/>
welchen Werth hat das Bild, wenn wir nur nach dem <SPC>Sinn</SPC> begierig<LE/>
sind? Was sagt uns die moderne Weisheit: <SPC>wozu</SPC> das Alles? Rings</P>
</PAGE>