<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0513.xml</PREV>
<NEXT>WR-01-02-13_n0515.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 514</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">514</LTEXT><CTEXT>KRAUS.</CTEXT></HD>
<P part="medial" parID="00225">tiefe Empfindung vom Leben&#xAB; eingegeben. Eine so gewaltsam <HYPH1 cont="nachdenkliche">nach-</HYPH1><LE/>
<HYPH2>denkliche</HYPH2> Natur wie Herr Bahr musste unter der Spielweise des <HYPH1 cont="Berliner">Ber-</HYPH1><LE/>
<HYPH2>liner</HYPH2> Episodisten empfinden, &#xBB;dass der Mensch doch von selber gar<LE/>
nichts ist, sondern Alles werden kann, gut oder b&#xF6;se, edel und gemein,<LE/>
gl&#xFC;cklich oder elend, wie ihm eben das Schicksal das Zeichen gibt&#xAB;.<LE/>
Dass doch der Kritiker von selber gar nichts ist, sondern Alles werden<LE/>
kann, gut oder schlecht, modern oder unmodern, je nachdem, was er<LE/>
eben in der vorigen Woche gelesen hat! Auch auf den zu beurtheilenden<LE/>
Schauspieler &#xFC;bertr&#xE4;gt sich dieser eigenth&#xFC;mliche Subjectivismus; waren<LE/>
Goethe&#x2019;s Gespr&#xE4;che mit Eckermann die Lect&#xFC;re Hermann Bahr&#x2019;s, so<LE/>
erh&#xE4;lt der Darsteller eine ganz andere Weltanschauung zugewiesen, als<LE/>
wenn er beispielsweise gerade unter Hebbel&#x2019;s Einfluss auf Bahr gespielt<LE/>
h&#xE4;tte. &#x2014; Wenn ich bisher, bei r&#xFC;ckhaltloser Anerkennung der ihm <HYPH1 cont="innewohnenden">inne-</HYPH1><LE/>
<HYPH2>wohnenden</HYPH2> F&#xE4;higkeit, sich durchzusetzen, sein literarisches Gehaben<LE/>
einigemale verurtheilt habe, so bin ich allenthalben auf Widerspruch <HYPH1 cont="gestossen">ge-</HYPH1><LE/>
<HYPH2>stossen</HYPH2>, indem man mir einwandte, Bahr habe doch Leben in die<LE/>
heimischen Literaturverh&#xE4;ltnisse gebracht. Ich habe die diesbez&#xFC;glichen<LE/>
Verdienste des Herrn Bahr nie untersch&#xE4;tzt und bin es mir wohl <HYPH1 cont="bewusst">be-</HYPH1><LE/>
<HYPH2>wusst</HYPH2>, dass er, w&#xE4;hrend hierzulande Alles stagnirte, mehrere junge<LE/>
Leute angeregt hat, undeutsch zu schreiben, und, ein Hecht im <HYPH1 cont="Karpfenteich">Karpfen-</HYPH1><LE/>
<HYPH2>teich</HYPH2>, auch durch die weimarische Ruhe, die er sich seit etlichen <HYPH1 cont="Monaten">Mo-</HYPH1><LE/>
<HYPH2>naten</HYPH2> g&#xF6;nnt, Bewegung in das junge Oesterreich gebracht hat. Gerne<LE/>
sei auch zugegeben, dass er, je weniger er von den Dingen, &#xFC;ber die<LE/>
er schreibt, zu verstehen beginnt, desto beliebter wird. Ein gut Theil<LE/>
seiner Popularit&#xE4;t verdankt Herr Bahr freilich seiner markanten <HYPH1 cont="Pers&#xF6;nlichkeit">Per-</HYPH1><LE/>
<HYPH2>s&#xF6;nlichkeit</HYPH2>, die er jetzt &#xF6;fter hervortreten l&#xE4;sst. So las er k&#xFC;rzlich seine<LE/>
Skizze &#xBB;Die sch&#xF6;ne Frau&#xAB; im B&#xF6;sendorfer-Saale und wiederholte sie<LE/>
auf allgemeines Verlangen gelegentlich eines Banketts der &#xBB;Concordia&#xAB;;<LE/>
er liest sie jederzeit, bei g&#xFC;nstiger Witterung auch auf der Terrasse. In<LE/>
den massgebenden Kreisen, also bei den Leuten, die bei <HYPH1 cont="Schauspielerabenden">Schauspieler-</HYPH1><LE/>
<HYPH2>abenden</HYPH2> mitthun, hat sich nach und nach die Ueberzeugung <HYPH1 cont="bahngebrochen">bahn-</HYPH1><LE/>
<HYPH2>gebrochen</HYPH2>, er sei &#xBB;ein lieber Kerl&#xAB;, und die &#xE4;ltesten Reporter beginnen<LE/>
bereits diesem Standpunkte beizupflichten. Ihm, der &#xFC;ber das &#xBB;Grobe<LE/>
Hemd&#xAB; einen begeisterten Artikel schreibt und bald darauf <ERR sug="Strindberg&#x2019;s"><HYPH1 cont="Strindsberg&#x2019;s">Strinds-</HYPH1><LE/>
<HYPH2>berg&#x2019;s</HYPH2></ERR> &#xBB;Vater&#xAB; kurzweg &#xBB;ein sehr dummes und ganz schlechtes St&#xFC;ck&#xAB;<LE/>
nennt, m&#xFC;ssen bald die Sympathien Aller zufliegen. Oder sollte er in der<LE/>
Inscenirung des Gegenwartsschauspielers zu weit gegangen sein? &#xBB;Hat man<LE/>
das Gl&#xFC;ck, Reicher in dieser Rolle zu sehen,&#xAB; ruft er aus, &#xBB;dann ist<LE/>
man bereit, Strindberg f&#xFC;r einen Dichter und den &#xBB;Vater&#xAB; f&#xFC;r ein<LE/>
Trauerspiel zu halten!&#xAB; Sollten Versicherungen wie diese auch dem<LE/>
wohlwollendsten Leser mit der Zeit l&#xE4;stig werden? Nun, man <HYPH1 cont="vergesse">ver-</HYPH1><LE/>
<HYPH2>gesse</HYPH2> nicht, dass Bahr seinem Reicher, dem Reicher seines Ruhms,<LE/>
ein solches Lob, und sei es auch auf Kosten eines Strindberg, schuldig<LE/>
ist. Ihm, der alle Welt entdeckt hat, ist es zugestossen, selbst einmal<LE/>
entdeckt zu werden; in treuherziger Weise gesteht er es ein, dass<LE/>
Reicher es gewesen, der ihn, als Bahr noch &#xBB;ein kleiner Scribent war,<LE/>
von dem man nichts wissen wollte, an der Hand genommen und, ein</P>
</PAGE>