<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0574.xml</PREV>
<NEXT>WR-01-02-15_n0576.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 575</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS ERWACHEN DER SEELE.</CTEXT><RTEXT type="pn">575</RTEXT></HD>
<P part="final" parID="00713">ausserdem sind sie wahrscheinlich gar nichts im Vergleich mit dem,<LE/>
was sich in Wirklichkeit bereitet, denn die Seele ist wie ein Schl&#xE4;fer,<LE/>
der aus seinen Tr&#xE4;umen heraus uns&#xE4;glich sich m&#xFC;ht, einen Arm zu<LE/>
bewegen oder das Lid zu heben.</P>
<P parID="00714"><TAB/>In andern Regionen, denen die Menge keine solche <HYPH1 cont="Aufmerksamkeit">Aufmerk-</HYPH1><LE/>
<HYPH2>samkeit</HYPH2> entgegenbringt, r&#xFC;hrt sie sich noch viel wirksamer, obgleich<LE/>
dieses R&#xFC;hren den Augen, die nicht gewohnt sind, zu sehen,<LE/>
weniger erkennbar ist. W&#xFC;rde man nicht sagen, dass ihre Stimme auf<LE/>
dem Punkt ist, mit einem h&#xF6;chsten Schrei die letzten T&#xF6;ne des <HYPH1 cont="Irrthums">Irr-</HYPH1><LE/>
<HYPH2>thums</HYPH2> zu durchdringen, die sie noch in der Musik umh&#xFC;llen; und hat<LE/>
man jemals tiefer die heilige Schwere einer unsichtbaren Gegenwart<LE/>
gef&#xFC;hlt als in unseren Werken gewisser ausl&#xE4;ndischer Maler? Endlich,<LE/>
in der Literatur, kann man nicht constatiren, dass mancher Gipfel sich<LE/>
da und dort erhelle von einem Lichte ganz anderer Natur als die<LE/>
seltsamsten Lichter der vergangenen Literaturen? Wir nahen uns einer<LE/>
unausdr&#xFC;ckbaren Umformung des Schweigens, und das &#xBB;erhabene<LE/>
Gegebene&#xAB;, das bisher herrschte, scheint nahe am Ende seiner Existenz<LE/>
zu sein.</P>
<P parID="00715"><TAB/>Ich halte mich bei diesem Gegenstande nicht auf, weil es noch<LE/>
zu fr&#xFC;h ist, klar von diesen Dingen zu reden; aber ich glaube, dass<LE/>
selten eine so gebieterische Gelegenheit geistiger Befreiung unserer<LE/>
Menschheit geboten ward. Manchen Augenblick &#xE4;hnelt das einem<LE/>
Ultimatum; und deshalb darf man nichts vers&#xE4;umen, diese drohende<LE/>
Gelegenheit zu ergreifen, die die Natur der Tr&#xE4;ume hat, welche <HYPH1 cont="verschwinden">ver-</HYPH1><LE/>
<HYPH2>schwinden</HYPH2>, ohne jemals wiederzukehren, wenn man sie nicht <HYPH1 cont="unverz&#xFC;glich">unverz&#xFC;g-</HYPH1><LE/>
<HYPH2>lich</HYPH2> festh&#xE4;lt. Lasst uns klug sein, nicht ohne Grund bewegt sich unsere<LE/>
Seele.</P>
<P parID="00716"><TAB/>Aber diese Bewegung, die man deutlich nur auf den speculativen<LE/>
Hochebenen des Seins bemerkt, beth&#xE4;tigt sich vielleicht auch, ohne<LE/>
dass man nur daran denkt, auf den gew&#xF6;hnlichsten Wegen des Lebens.<LE/>
Denn keine Blume &#xF6;ffnet sich auf den H&#xF6;hen, die nicht mit dem Fall<LE/>
ins Thal endet. Fiel sie bereits? Ich weiss es nicht. Jedenfalls k&#xF6;nnen<LE/>
wir im t&#xE4;glichen Leben zwischen den niedrigsten Wesen geheimnissvolle<LE/>
und directe Rapporte bemerken, geistige Ph&#xE4;nomene und <HYPH1 cont="Seelenn&#xE4;herungen">Seelenn&#xE4;he-</HYPH1><LE/>
<HYPH2>rungen</HYPH2>, von denen man kaum zu anderen Zeiten sprach.</P>
<P part="initial" parID="00717"><TAB/>Existirten sie vor uns weniger unleugbar? Man muss das glauben,<LE/>
denn zu allen Zeiten gab es Menschen, die bis auf den Grund der<LE/>
geheimsten Beziehungen des Lebens gingen, und die uns Alles <HYPH1 cont="hinterlassen">hinter-</HYPH1><LE/>
<HYPH2>lassen</HYPH2> haben, was sie in Erfahrung brachten &#xFC;ber die Herzen, die<LE/>
Geister und die Seelen ihrer Zeiten. Es ist wahrscheinlich, dass damals<LE/>
dieselben Beziehungen bestanden; aber sie konnten damals nicht die<LE/>
frische und allgemeine Kraft besitzen, die sie in diesem Augenblicke<LE/>
haben; sie waren nicht in die Tiefe der Menschheit herabgestiegen,<LE/>
denn sonst h&#xE4;tten sie die Blicke der Weisen auf sich gelenkt, die sie<LE/>
mit Stillschweigen &#xFC;bergangen haben. Und hier spreche ich nicht mehr<LE/>
vom &#xBB;wissenschaftlichen Spiritismus&#xAB;, von seinen Ph&#xE4;nomenen der<LE/>
Telepathie, der Materialisation, noch von anderen Manifestationen, die</P>
</PAGE>