<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0856.xml</PREV>
<NEXT>WR-01-02-22_n0858.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 857</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUM UMBAU WIENS.</CTEXT><RTEXT type="pn">857</RTEXT></HD>
<P part="final" parID="02221">Fischer) &#xFC;berhaupt nur dieses, und zwar mit einer gr&#xF6;sseren <HYPH1 cont="Selbstst&#xE4;ndigkeit">Selbst-</HYPH1><LE/>
<HYPH2>st&#xE4;ndigkeit</HYPH2> gegen&#xFC;ber dem sonstigen Stadtbauamt als in M&#xFC;nchen;<LE/>
doch soll jetzt auch in Frankfurt am Main ein solches nach M&#xFC;nchener<LE/>
Vorbild eingerichtet werden.</P>
<P parID="02222"><TAB/>Der Plan dieses Wiener Stadterweiterungsbureaus, oder kurz <HYPH1 cont="Professor">Pro-</HYPH1><LE/>
<HYPH2>fessor</HYPH2> Mayreder&#x2019;s, geht trotz neuerlicher Schwierigkeiten seiner <HYPH1 cont="Verwirklichung">Ver-</HYPH1><LE/>
<HYPH2>wirklichung</HYPH2> entgegen. Die Thr&#xE4;nen, die &#xFC;ber den Tod des <HYPH1 cont="Kinderparkes">Kinder-</HYPH1><LE/>
<HYPH2>parkes</HYPH2> geflossen sind, die Wehmuth &#xFC;ber den baldigen Tod der <HYPH1 cont="monumentalen">mo-</HYPH1><LE/>
<HYPH2>numentalen</HYPH2> Wien-Br&#xFC;cken zu Gunsten der Stadtbahn und &#xBB;Wienzeile&#xAB;<LE/>
und &#xFC;ber die dem Anblick der herrlichen Carlskirche drohenden <HYPH1 cont="Gefahren">Ge-</HYPH1><LE/>
<HYPH2>fahren</HYPH2>, die Proteste vieler K&#xFC;nstler gegen diese und andere Regulirungen<LE/>
der inneren Stadt &#x2014; all diese Wiener Schmerzen haben auch anderswo<LE/>
nachgeklungen. Wenn aber in anderen St&#xE4;dten, z. B. in M&#xFC;nchen, die<LE/>
K&#xFC;nstlerschaft in stetem, wenn auch stillem Kampf gegen <HYPH1 cont="stadtbauamtliche">stadtbau-</HYPH1><LE/>
<HYPH2>amtliche</HYPH2> Hemmungen und gegen die noch nicht aufgekl&#xE4;rte, &#xF6;ffentliche<LE/>
Meinung &#xFC;ber diese Dinge lebt, so hat sie namentlich Eine scharfe,<LE/>
wenngleich bisher nicht sehr erfolgreiche Waffe in diesem Kampf, und<LE/>
diese Waffe kam ihr gerade aus Wien. Es sind dies die Aufkl&#xE4;rungen,<LE/>
die Regierungsrath Camillo <SPC>Sitte</SPC> &#xFC;ber die Grunds&#xE4;tze eines <HYPH1 cont="k&#xFC;nstlerischen">k&#xFC;nst-</HYPH1><LE/>
<HYPH2>lerischen</HYPH2>, wenigstens eines durch die Erfahrungen der Kunstgeschichte<LE/>
bestimmten St&#xE4;dtebaus gegeben hat; sein Buch &#xBB;Der St&#xE4;dtebau nach<LE/>
seinen k&#xFC;nstlerischen Grunds&#xE4;tzen&#xAB; u. s. w. (Wien, C. Graeser, <DATE>1889</DATE><LE/>
&#x2014; ein zweiter, rein praktischer Band soll folgen) ist das classische<LE/>
Werk f&#xFC;r die neue Bewegung gegen das Verfehlte der bisherigen <HYPH1 cont="Stadtbaukunst">Stadt-</HYPH1><LE/>
<HYPH2>baukunst</HYPH2> geworden. Professor Carl <SPC>Henrici</SPC> in Aachen hat in seinem<LE/>
preisgekr&#xF6;nten und nat&#xFC;rlich wieder dahingegangenen <HYPH1 cont="Concurrenzentwurf">Concurrenzent-</HYPH1><LE/>
<HYPH2>wurf</HYPH2> f&#xFC;r M&#xFC;nchen (ver&#xF6;ffentlicht ebenda, L. Werner, <DATE>1893</DATE>) gezeigt,<LE/>
welche Anwendung von diesen Grunds&#xE4;tzen im Anschluss an die <HYPH1 cont="jeweils">je-</HYPH1><LE/>
<HYPH2>weils</HYPH2> gegebenen besonderen Bedingungen zu machen sind, und wird<LE/>
nicht m&#xFC;de, in Wort und Schrift immer wieder f&#xFC;r sie einzustehen.</P>
<P parID="02223"><TAB/>Nat&#xFC;rlich hilft alles Sprechen und Schreiben, alles begeisterte<LE/>
Projectiren und aller Verbrauch von Pauspapier, das, &#xFC;ber die alten<LE/>
Stadtpl&#xE4;ne gebreitet, die st&#xFC;rmischen Striche unserer Architekten <HYPH1 cont="ertragen">er-</HYPH1><LE/>
<HYPH2>tragen</HYPH2> muss, nicht viel. St&#xE4;rker ist die Macht des &#xBB;gr&#xFC;nen Tisches&#xAB;,<LE/>
aber noch st&#xE4;rker als dieser, ist die Macht der Verkehrsanspr&#xFC;che<LE/>
und der einmal gegebenen historischen Thatsachen. Diese oberste Macht<LE/>
ist denn auch in den f&#xFC;r Wien angenommenen Entw&#xFC;rfen zu sp&#xFC;ren.<LE/>
Sie wollen Luft in die Enge der Altstadt bringen und doch das<LE/>
Historische m&#xF6;glichst schonen. Noch mehr: sie zeigen sich von der<LE/>
sonst schw&#xE4;chsten Macht, den k&#xFC;nstlerischen Einsichten in die <HYPH1 cont="Erfordernisse">Er-</HYPH1><LE/>
<HYPH2>fordernisse</HYPH2> des St&#xE4;dtebaues, nicht ganz unber&#xFC;hrt. Dementsprechend<LE/>
ist auch der Widerstand, auf den sie stiessen, ihnen selber &#xE4;hnlich:<LE/>
halb so, halb so.</P>
<P part="initial" parID="02224"><TAB/>Die Hauptsache in dem amtlichen Plane ist eine L&#xFC;ftung der<LE/>
inneren Stadt vermittelst neuer oder neu regulirter &#xBB;Durchzugstrassen&#xAB;:<LE/>
sechs in ungef&#xE4;hr s&#xFC;dn&#xF6;rdlicher, f&#xFC;nf in ungef&#xE4;hr ostwestlicher Richtung<LE/>
(falls uns nicht ein kleiner Irrthum &#xFC;ber die Zahlen unterlaufen ist).</P>
</PAGE>