<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0810.xml</PREV>
<NEXT>WR-01-02-21_n0812.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 811</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MAURICE MAETERLINCK.</CTEXT><RTEXT type="pn">811</RTEXT></HD>
<P part="final" parID="02013">fassen und mich begn&#xFC;gen, auf den wundersamen Zauber der <HYPH1 cont="Grottenscene">Grotten-</HYPH1><LE/>
<HYPH2>scene</HYPH2> nachdr&#xFC;cklich zu verweisen. Im Kerker der meerumflutheten<LE/>
Grotte finden sich die Liebenden wieder, sie reissen die Binden von<LE/>
den Augen und finden sich inmitten magischen Glanzes: mit blauem,<LE/>
zauberhaftem Licht &#xFC;bergiesst das schimmernde Meerwasser Alles<LE/>
ringsher, h&#xF6;chste Liebesseligkeit romantisch-symbolisch verkl&#xE4;rend. J&#xE4;he<LE/>
Schritte von oben, die Retter sind&#x2019;s &#x2014; grell und fahl bricht das Licht<LE/>
des Tages herein, der magische Glanz erbleicht, das Paradies versinkt<LE/>
in kalte und starrende Oede. So t&#xF6;dtet erbarmungslos das grelle Licht<LE/>
der Wirklichkeit zwei Herzen, indem es ihnen die Tr&#xE4;ume t&#xF6;dtet, in<LE/>
denen sie gl&#xFC;cklich waren. Vergiftet sterben sie hin, von Zimmer zu<LE/>
Zimmer mit letzten Rufen einander suchend. Es ist das stille Sterben<LE/>
Melisandens, ein leises Hin&#xFC;bergleiten in ein besseres Jenseits: &#xBB;es war<LE/>
das Licht, das kein Erbarmen gehabt&#xAB;.</P>
<P parID="02014"><TAB/>Tiefer noch angelegt ist das herrliche Drama &#xBB;Aglavaine und<LE/>
S&#xE9;lysette&#xAB;, dessen Dialog nur hie und da an einer gewissen <HYPH1 cont="philosophischen">philo-</HYPH1><LE/>
<HYPH2>sophischen</HYPH2> Hypertrophie krankt. Zwei Frauen stehen einander <HYPH1 cont="gegen&#xFC;ber">gegen-</HYPH1><LE/>
<HYPH2>&#xFC;ber</HYPH2> rivalisirend um die Liebe des Mannes, der, haltlos schwankend<ADD>,</ADD><LE/>
zwischen ihnen steht. S&#xE9;lysette ist ein frohes, liebensw&#xFC;rdiges, aber <HYPH1 cont="unbedeutendes">un-</HYPH1><LE/>
<HYPH2>bedeutendes</HYPH2> Gesch&#xF6;pf, bis Aglavaine in ihren Kreis tritt und, ohne es<LE/>
zu wollen, ihren Gatten an sich fesselt. Im Schmerz reift S&#xE9;lysette<LE/>
heran, im Schmerz erschliessen sich die Tiefen ihrer Seele. Die <HYPH1 cont="Seelensch&#xF6;nheit">Seelen-</HYPH1><LE/>
<HYPH2>sch&#xF6;nheit</HYPH2> Aglavaines weckt die ihre. Aus den Rivalinnen werden<LE/>
Freundinnen, die &#x2014; jede der anderen &#x2014; das Opfer ihrer Liebe<LE/>
bringen wollen. Wundervoll sind diese zwei Frauenseelen gezeichnet.<LE/>
Im Ringen um den Preis innerer Sch&#xF6;nheit siegt die arme, kleine<LE/>
S&#xE9;lysette &#xFC;ber die ernste und hochgemuthe Aglavaine. Diese will <HYPH1 cont="abreisen">ab-</HYPH1><LE/>
<HYPH2>reisen</HYPH2>; S&#xE9;lysette aber fasst den Plan, sich selbst dem Gl&#xFC;ck der <HYPH1 cont="anderen">an-</HYPH1><LE/>
<HYPH2>deren</HYPH2> aufzuopfern. Sie will sterben. Bei Tag steigt sie mit der kleinen<LE/>
Schwester auf den Thurm, zu dem sie den goldenen Schl&#xFC;ssel <HYPH1 cont="wiedergefunden">wieder-</HYPH1><LE/>
<HYPH2>gefunden</HYPH2> &#x2014; aber sie kann es nicht; die Sonne scheint so golden, und<LE/>
die Blumen duften so hell &#x2014; die Stimme des Lebens ist noch zu<LE/>
m&#xE4;chtig in ihr. So geht sie unbeugsamen Willens des Nachts. Da die<LE/>
langen Schatten sinken und der letzte Strahl der Sonne verblichen,<LE/>
findet sie den Muth des Todes. Und noch dem Tod l&#xFC;gt sie ins<LE/>
bleiche Gesicht: gest&#xFC;rzt sei sie, nicht habe sie sich hin abgeworfen.<LE/>
Sie will die Geliebte vor der Qual des Gewissens bewahren. Es ist<LE/>
das Lied von der entsagenden Liebe in seiner Reinheit und <HYPH1 cont="unendlichen">unend-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Trauer.</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="02015"><TAB/>Ein Tr&#xE4;umer ist Maeterlinck und ein Phantast. Eine <HYPH1 cont="dunkelgl&#xFC;hende">dunkel-</HYPH1><LE/>
<HYPH2>gl&#xFC;hende</HYPH2> und suchende Seele. Ein Sohn des <LANG iso="fr">Fin de si&#xE8;cle</LANG> mit leise<LE/>
schwingenden, saugenden Nerven. Ein Primitiver nicht aus Naivet&#xE4;t,<LE/>
sondern aus Raffinement. Worte fand er, die keiner sprach, &#xFC;ber<LE/>
Dinge, die keiner je vor ihm geschaut, Wirkungen, die keiner erzielt,<LE/>
mit Mitteln, die so keiner gebraucht. Keinem hat er zu danken, dieser<LE/>
Seelenk&#xFC;nder, er ist selbsteigen und original durchaus. Er steht allein:</P>
</PAGE>