<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0905.xml</PREV>
<NEXT>WR-01-02-24_n0907.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 906</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">906</LTEXT><CTEXT>DANTE.</CTEXT></HD>
<P part="final" parID="02478">auch die mussten aus ihren Werkst&#xE4;tten fliehen, da Amor an ihrem<LE/>
edlen Sitz weilen wollte, um das wunderbare Weib zu schauen.</P>
<P parID="02479"><TAB/>Und obgleich ich ganz ein Anderer war, als ich vorher gewesen,<LE/>
so that es mir doch gar leid um jene Geisterchen, die sich heftig <HYPH1 cont="beklagten">be-</HYPH1><LE/>
<HYPH2>klagten</HYPH2> und sagten: &#xBB;Wenn uns jener nicht mit seinem Blitzstrahl so aus<LE/>
unserem Platze geschleudert h&#xE4;tte, so k&#xF6;nnten wir dort sein, um<LE/>
jenes Wunder von einem Weibe zu sehen, so wie die Andern <HYPH1 cont="unseresgleichen">unseres-</HYPH1><LE/>
<HYPH2>gleichen</HYPH2> thun.&#xAB; Und ich muss sagen, dass viele Frauen meine <HYPH1 cont="Transfiguration">Trans-</HYPH1><LE/>
<HYPH2>figuration</HYPH2> bemerkten und sich zu wundern begannen und davon redeten<LE/>
und &#xFC;ber mich mit jener Lieblichsten scherzten. Aber mein betrogener<LE/>
Freund nahm mich in gutem Glauben bei der Hand, entzog mich den<LE/>
Blicken jener Frauen und fragte mich, was ich denn h&#xE4;tte. Und als<LE/>
ich eine Weile geruht und meine erstorbenen Lebensgeister wieder<LE/>
auferstanden und die vertriebenen wieder an ihre Stelle zur&#xFC;ckgekehrt<LE/>
waren, da sagte ich zu jenem Freunde die Worte: &#xBB;Ich habe den Fuss<LE/>
an jene Stelle des Lebens gesetzt, &#xFC;ber welche keiner hinausgehen<LE/>
kann, der die Absicht hat, wiederzukehren.&#xAB; Darauf trennte ich mich<LE/>
von ihm und kehrte in die Kammer der Thr&#xE4;nen zur&#xFC;ck, in welcher<LE/>
ich besch&#xE4;mt und weinend zu mir selbst sagte: &#xBB;Wenn jene Frauen<LE/>
meinen Zustand kennten, glaube ich nicht, dass sie mich so verlachen<LE/>
w&#xFC;rden, ja ich glaube, dass viel Mitleid mit mir sie ergreifen w&#xFC;rde.&#xAB;<LE/>
Und wie ich noch so weinte, beschloss ich, Worte in Versen zu sagen,<LE/>
in welchen ich ihr, an sie redend, den Grund meiner v&#xF6;lligen <HYPH1 cont="Verwandlung">Ver-</HYPH1><LE/>
<HYPH2>wandlung</HYPH2> kundgeben wollte und ihr sagen wollte, wie gut ich w&#xFC;sste,<LE/>
dass derselbe unbekannt sei, und dass, wenn er bekannt w&#xE4;re, <HYPH1 cont="Mitleid">Mit-</HYPH1><LE/>
<HYPH2>leid</HYPH2> die Anderen ergreifen w&#xFC;rde; und ich beschloss dies mit dem<LE/>
sehns&#xFC;chtigen Wunsche, dass sie durch Zufall ihr zu Geh&#xF6;r kommen<LE/>
m&#xF6;chten; und so verfasste ich folgendes Sonett:</P>
<DIV_START type="verse" divStartID="dsID_2398_00306" endPtr="WR-01-02-24_n0906.xml#//DIV_END[@divEndID='deID_2398_00304']"/>
<LG parID="02480"><L>Ihr scherzet &#xFC;ber mich mit andern Frauen</L>
<L>Und denkt nicht, Herrin, wie es kommen mag,</L>
<L>Dass ich ver&#xE4;ndert Euch erschien am Tag,</L>
<L>An dem ich Eure Sch&#xF6;nheit durfte schauen.</L></LG>
<LG parID="02481"><L>Wenn Ihr es w&#xFC;sstet, darauf will ich bauen,</L>
<L>Zum Mitleid w&#xFC;rde Euer stolzer Sinn,</L>
<L>Da Amor mich, sobald bei Euch ich bin,</L>
<L>Beherrscht mit &#xFC;berm&#xFC;thigem Vertrauen.</L></LG>
<LG parID="02482"><L>Mit m&#xE4;chtigem Schlag ins zitternde Empfinden</L>
<L>Verjagt er meine bangen Lebensgeister,</L>
<L>Und er nur bleibt in mir, um Euch zu schauen.</L></LG>
<LG parID="02483"><L>So m&#xFC;sst Ihr mich wohl einen andern finden,</L>
<L>Und doch blieb ich genug der Seele Meister,</L>
<L>Zu f&#xFC;hlen der Vertriebnen schmerzlich Grauen.</L></LG>
<DIV_END divEndID="deID_2398_00304" startPtr="WR-01-02-24_n0906.xml#//DIV_START[@divStartID='dsID_2398_00306']"/>
<P part="initial" parID="02484"><TAB/>Es ist wahr, dass unter den Worten, in welchen die Veranlassung<LE/>
zu diesem Sonett erkl&#xE4;rt ist, sich einige Worte von zweifelhaftem Sinn<LE/>
finden, n&#xE4;mlich dort, wo ich sage, dass Amor alle meine Lebensgeister<LE/>
t&#xF6;dtet und dass die des Gesichtes am Leben bleiben, jedoch <HYPH1 cont="ausserhalb">ausser-</HYPH1></P>
</PAGE>