<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0743.xml</PREV>
<NEXT>WR-01-02-19_n0745.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 744</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">744</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="final" parID="01623">das Entsetzen jedes modernen <I>P&#xE4;dagogen</I> hervorrufen w&#xFC;rde &#x2014; muss<LE/>
als ein verdienstliches Werk anerkannt werden. In der Vorrede<LE/>
fordert Taxil h&#xF6;hnisch die franz&#xF6;sischen Bisch&#xF6;fe und Erzbisch&#xF6;fe auf,<LE/>
ihn wegen &#xBB;unbefugten Nachdrucks&#xAB; zu verfolgen. Er wurde nicht<LE/>
verfolgt.</P>
<P parID="01624"><TAB/>Wie kommt es nun, dass Taxil aus dieser reichen <HYPH1 cont="Verlagsth&#xE4;tigkeit">Verlags-</HYPH1><LE/>
<HYPH2>th&#xE4;tigkeit</HYPH2> &#x2014; der Katalog weist &#xFC;ber hundert Nummern auf &#x2014; sich<LE/>
herausreissen und zu der heute komischen Figur des b&#xFC;ssenden S&#xFC;nders<LE/>
und Rompilgers &#xFC;berreden liess. Anfangs hatte Taxil sich auf die<LE/>
grosse republikanische Bewegung der La&#xEF;sirung der Schulen in Frankreich<LE/>
gest&#xFC;rzt. Diese Bewegung hatte grosse Popularit&#xE4;t, und insolange mag<LE/>
Taxil&#x2019;s Th&#xE4;tigkeit von grossem Erfolge begleitet gewesen sein. Ja er<LE/>
schrieb sogar <LANG iso="fr"><I>&#xBB;livres pour les enfants, r&#xE9;dig&#xE9;s selon les <ERR sug="principes r&#xE9;publicains">principesr&#xE9; publicains</ERR><LE/>
et anticl&#xE9;ricaux&#xAB;</I></LANG>, darunter eines mit dem Titel <LANG iso="fr"><I>&#xBB;La religion chr&#xE9;tienne<LE/>
expliqu&#xE9;e &#xE0; la jeunesse, de fa&#xE7;on &#xE0; lui inculquer le m&#xE9;pris de la superstition<LE/>
et la haine du clerg&#xE9;&#xAB;</I></LANG>, und druckte den <LANG iso="fr"><I>&#xBB;Cat&#xE9;chisme national&#xAB;</I></LANG> f&#xFC;r die<LE/>
untersten Volksschulclassen. Aber bald machte der Papst seinen Frieden<LE/>
mit der franz&#xF6;sischen Republik. Die Geistlichkeit wurde strenge <HYPH1 cont="angewiesen">ange-</HYPH1><LE/>
<HYPH2>wiesen</HYPH2>, jeden Ausfall gegen die franz&#xF6;sische Staatsform zu unterlassen.<LE/>
Bald zeigte sich auch die franz&#xF6;sische Regierung h&#xF6;flicher. Die <HYPH1 cont="aller&#xE4;rgsten">aller-</HYPH1><LE/>
<HYPH2>&#xE4;rgsten</HYPH2> Schm&#xE4;hungen in den Zeitungen h&#xF6;rten auf. Und, was anfangs<LE/>
von der franz&#xF6;sischen Kammer mit Entschiedenheit abgewiesen wurde,<LE/>
die Entfernung von bildlichen Darstellungen katholischer Geistlicher in<LE/>
den l&#xE4;cherlichsten und obsc&#xF6;nsten Situationen wenigstens aus den <HYPH1 cont="Auslagefenstern">Aus-</HYPH1><LE/>
<HYPH2>lagefenstern</HYPH2>, wurde jetzt zugebilligt. Das Alles sch&#xE4;digte Taxil. Und<LE/>
dann: das franz&#xF6;sische Volk liest so entsetzlich wenig. Dieses Volk<LE/>
mit seinen wunderbaren Augen, welches uns jedes Jahr in Farben und<LE/>
Formen die zauberischsten Geheimnisse als H&#xFC;lle f&#xFC;r den Frauenleib<LE/>
zusammenstellt und das in allen Fragen der Aesthetik noch immer die<LE/>
F&#xFC;hrerschaft in Europa besitzt, wie sollte ein solches Volk &#x2014; lesen.<LE/>
Und f&#xFC;r den Export waren Taxil&#x2019;s Sachen ebenfalls nicht geeignet. Das<LE/>
war nichts von mond&#xE4;nem Charakter. Das war Alles r&#xFC;cksichtsloseste<LE/>
Verh&#xF6;hnung und Beschimpfung. Ich kenne kein einziges seiner B&#xFC;cher,<LE/>
welches eine gr&#xF6;ssere Anzahl von Auflagen erlebt h&#xE4;tte. Und wenn<LE/>
auch bei vielen seiner Werke, welche auf Subscription und in <HYPH1 cont="Lieferungsausgaben">Lieferungs<ADD>-</ADD></HYPH1><LE/>
<HYPH2>ausgaben</HYPH2> erschienen, die H&#xF6;he der Tirage nicht festgestellt werden kann,<LE/>
bei anderen, wie bei den <LANG iso="fr"><I>&#xBB;Livres secrets&#xAB;</I></LANG>, der Satz sogar stehen blieb<LE/>
und immer wieder neue Abz&#xFC;ge gemacht wurden, Abz&#xFC;ge, die, nach<LE/>
der Abgen&#xFC;tztheit der Druckformen in einem mir vorliegenden Exemplar<LE/>
zu schliessen, allerdings ziemlich hohe gewesen sein m&#xFC;ssen &#x2014; Taxil<LE/>
hatte seine eigene Druckerei &#x2014; in das Volk sind diese B&#xFC;cher nicht<LE/>
gedrungen, einfach, weil der Romane &#xFC;berhaupt B&#xE4;nde mit 400 bis<LE/>
500 Seiten nicht liest. <SPC>Taxil</SPC> muss also eines Tages und nachdem<LE/>
die Neugier seiner internationalen Gefolgschaft der Hauptsache nach<LE/>
gestillt und eine weitere Paprikaversch&#xE4;rfung des Inhaltes nicht m&#xF6;glich<LE/>
war, als kundiger Gesch&#xE4;ftsmann gemerkt haben, dass es mit der Note<LE/>
anticlerical nicht mehr weiter gehe.</P>
</PAGE>