<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0617.xml</PREV>
<NEXT>WR-01-02-16_n0619.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 618</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">618</LTEXT><CTEXT>TSCHECHOFF.</CTEXT></HD>
<P part="final" parID="01004">wieder fahren, und es war ihm angenehm, allein zu sein und mit<LE/>
Niemand sprechen zu m&#xFC;ssen.</P>
<P parID="01005"><TAB/>Zu Hause traf er den Schwiegervater und Warja, die zu Tische<LE/>
gekommen waren. Warja hatte verweinte Augen und klagte &#xFC;ber <HYPH1 cont="Kopfweh">Kopf-</HYPH1><LE/>
<HYPH2>weh</HYPH2>; Schelestoff ass sehr viel und sprach davon, wie unzuverl&#xE4;ssig und<LE/>
wenig <LANG iso="en">gentlemanlike</LANG> die jetzigen jungen Leute seien.</P>
<P parID="01006"><TAB/>&#xBB;Das ist eine Gemeinheit!&#xAB; sagte er. &#xBB;So werde ich es ihm<LE/>
geradeaus sagen: Das ist eine Gemeinheit, mein Herr!&#xAB;</P>
<P parID="01007"><TAB/>Nikitin l&#xE4;chelte verbindlich und half Mania, die G&#xE4;ste zu <HYPH1 cont="bewirthen">be-</HYPH1><LE/>
<HYPH2>wirthen</HYPH2>; nach Tische aber sperrte er sich in seinem Arbeitszimmer ab.</P>
<P parID="01008"><TAB/>Die M&#xE4;rzsonne schien grell hinein, und die heissen Strahlen fielen<LE/>
durch die Fensterscheiben auf den Tisch. Es war erst der <DATE>zwanzigste<LE/>
M&#xE4;rz</DATE>, aber man fuhr schon auf R&#xE4;dern, und im Garten l&#xE4;rmten die<LE/>
Gimpel. Nikitin weiss, dass bald Manioussia eintritt, ihn mit einer<LE/>
Hand umarmt und sagt, dass die Reitpferde schon vorgef&#xFC;hrt oder<LE/>
der Wagen schon angespannt, und dass sie ihn fragt, was sie anziehen<LE/>
soll, um nicht zu frieren. Ein ebenso wunderbarer Fr&#xFC;hling wie voriges<LE/>
Jahr kam ins Land und versprach dieselben Freuden <SYMBOL type="3dots"/> Aber Nikitin<LE/>
dachte daran, wie sch&#xF6;n es w&#xE4;re, jetzt Urlaub zu nehmen, nach Moskau<LE/>
zu fahren und dort in den bekannten chambres-garnies in der <HYPH1 cont="Neglinnaja">Neglin-</HYPH1><LE/>
<HYPH2>naja</HYPH2> abzusteigen. Im n&#xE4;chsten Zimmer trank man Kaffee und sprach<LE/>
vom Hauptmann Poljansky; Nikitin bem&#xFC;hte sich, es nicht zu h&#xF6;ren,<LE/>
und schrieb in sein Tagebuch:</P>
<P parID="01009"><TAB/>&#xBB;Wo bin ich, mein Gott! Mich umgibt Gemeinheit und <HYPH1 cont="Gemeinheit">Gemein-</HYPH1><LE/>
<HYPH2>heit</HYPH2>. Langweilige, nichtige Menschen, T&#xF6;pfchen mit Rahm, Kr&#xFC;ge mit<LE/>
Milch, K&#xFC;chenschalen, dumme Frauenzimmer <SYMBOL type="3dots"/> Es gibt nichts <HYPH1 cont="F&#xFC;rchterlicheres">F&#xFC;rchter-</HYPH1><LE/>
<HYPH2>licheres</HYPH2>, Beleidigenderes, Traurigeres als Gemeinheit. Fort von hier,<LE/>
und heute noch, sonst werde ich verr&#xFC;ckt!&#xAB;</P>
<DIV_END divEndID="deID_2398_00123" startPtr="WR-01-02-16_n0612.xml#//DIV_START[@divStartID='dsID_2398_00124']"/>
<SEPARATOR type="hr"/>
</PAGE>