<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0718.xml</PREV>
<NEXT>WR-01-02-19_n0720.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 719</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE ZWEI FRAUEN DES B&#xDC;RGERS VON BR&#xDC;GGE.</CTEXT><RTEXT type="pn">719</RTEXT></HD>
<P parID="01514"><TAB/>&#xBB;Ich weiss nicht, wie das kommen mag, mein Freund, aber Ihr,<LE/>
der bisweilen so hart und, ich kann es Euch wohl sagen, ein wenig<LE/>
grobgeartet seid, versteht manch einmal so sehr zarte Dinge zu finden,<LE/>
dass Niemand Euch gleichkommt. Und seid nur dessen gewiss, dass<LE/>
Niemand auf der Welt f&#xFC;r mich etwas gilt denn Ihr.&#xAB; Und sie <HYPH1 cont="umarmten">um-</HYPH1><LE/>
<HYPH2>armten</HYPH2> einander, weniger als zwei Liebende, denn wie Schwester und<LE/>
Bruder, die sich von <SPC>einer</SPC> Wesenheit f&#xFC;hlen, so sehr, dass eines f&#xFC;r<LE/>
das andere unschwer zu sterben verm&#xF6;chte, jedes davon &#xFC;berzeugt, dass<LE/>
sein eigentliches Leben nicht in ihm, sondern im Andern sei.</P>
<HR emDashNum="19" type="emDash"/><LE/>
<P parID="01515"><TAB/>Doch kamen sie endlich an das Haus des Flam&#xE4;nders, wo seine<LE/>
Ehefrau aufrichtig &#xFC;ber die Heimkehr des Fl&#xFC;chtlings erfreut war.<LE/>
Obwohl er nun, da er dieses Vertrauen sah, &#xFC;ber das Unrecht bewegt<LE/>
war, das er ihr zugef&#xFC;gt hatte, so empfand er doch grausam schmerzlich,<LE/>
was seine sch&#xF6;ne Freundin f&#xFC;hlen musste, die ihnen, einige Schritte<LE/>
entfernt, zusah. Er f&#xFC;hrte eine der andern vor: &#xBB;Meine liebe Frau,<LE/>
umarmt diese Fremde, denn sie ist das gr&#xF6;sste Gl&#xFC;ck meines Lebens.<LE/>
Es ist eine Ungl&#xE4;ubige, die ich auf meinem Kreuzzuge bekehrt habe<LE/>
und die ich mit mir bringe, damit sie nach mir nicht zu ihren G&#xF6;tzen<LE/>
zur&#xFC;ckkehre.&#xAB;</P>
<P parID="01516"><TAB/>Da verbreitete sich in Br&#xFC;gge die Kunde, dass der edle Pilger<LE/>
eine Ungl&#xE4;ubige bekehrt und sie heimgebracht habe, und das Volk<LE/>
richtete ihm ein Festmahl aus, wo er den Ehrensitz einnahm und zur<LE/>
Rechten die Fremde, zur Linken seine Ehefrau sitzen hatte. Er empfand<LE/>
viel Freude, als er sah, wie man die strahlende Sch&#xF6;nheit seiner Geliebten<LE/>
bewunderte; allein jedes von ihnen war doch in Gedanken versunken,<LE/>
was verursachte, dass alle Welt sie zwei Heiligen gleich achtete.</P>
<P parID="01517"><TAB/>Als die Stunde geschlagen hatte, da man der Ruhe pflegen sollte,<LE/>
sagte seine Ehefrau, welche durch das Weinen um ihn w&#xE4;hrend seiner<LE/>
Pilgerfahrt viel von ihrer Fr&#xF6;hlichkeit eingeb&#xFC;sst hatte: &#xBB;Ich bin recht<LE/>
welk geworden und recht sehr der Freude entw&#xF6;hnt, mein Gebieter;<LE/>
es soll nicht also sein, dass Ihr mein Bette heimsucht, aber ich will<LE/>
die Magd jener sein, der Ihr das Paradies geschenkt habt, und ich will<LE/>
sie f&#xFC;r die Nacht zu mir nehmen.&#xAB;</P>
<P parID="01518"><TAB/>Chlorinde war von der Vorstellung entsetzt, allein ruhen zu m&#xFC;ssen,<LE/>
w&#xE4;hrend Jener, den sie anbetete, in den Armen seiner Gattin sein w&#xFC;rde;<LE/>
so nahm sie diese L&#xF6;sung mit unendlichem Gl&#xFC;cksgef&#xFC;hl entgegen. Er<LE/>
half einer jeden, es sich bequem zu machen.</P>
<P parID="01519"><TAB/>So lebten sie alle Drei dahin, und oftmals in dem langen <HYPH1 cont="flandrischen">flandri-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Winter, da die K&#xE4;lte sehr strenge war, kam eine oder die andere<LE/>
seiner Frauen, ihm Gesellschaft zu leisten <SYMBOL type="3dots"/></P>
<P part="initial" parID="01520"><TAB/>Br&#xFC;gge ist eine von B&#xE4;umen umschleierte Stadt, die sich in<LE/>
Can&#xE4;len spiegelt und &#xFC;ber die ungehemmt der frische Nordwind sowie<LE/>
das Gel&#xE4;ute ihrer Glocken dahinstreicht. Wenn nun die Liebenden <HYPH1 cont="zusahen">zu-</HYPH1><LE/>
<HYPH2>sahen</HYPH2>, wie lautlose Schw&#xE4;ne an die Ufermauern streiften, da wurden<LE/>
sie daran erinnert, dass, wenn Br&#xFC;gge diese eisigen Schw&#xE4;ne auf seine</P>
</PAGE>