<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0906.xml</PREV>
<NEXT>WR-01-02-24_n0908.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 907</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>AUS DANTE&#x2019;S NEUEM LEBEN.</CTEXT><RTEXT type="pn">907</RTEXT></HD>
<P part="final" parID="02485"><HYPH2>halb</HYPH2> ihrer Werkst&#xE4;tten. Aber dieser Zweifel ist unm&#xF6;glich f&#xFC;r den zu<LE/>
l&#xF6;sen, der nicht in gleichem Grade ein Getreuer der Liebe ist, und<LE/>
denen, die solche sind, ist das, was den Zweifel jener Worte l&#xF6;sen<LE/>
k&#xF6;nnte, ohnedies offenbar; und darum w&#xE4;re es nicht gut f&#xFC;r mich,<LE/>
solchen Zweifel aufzukl&#xE4;ren, da ja mein Reden doch vergeblich oder<LE/>
aber von Ueberfluss w&#xE4;re.</P>
<TITLE titleID="tiID_2398_00141"><TITLEPART type="enum">XV.</TITLEPART></TITLE>
<P parID="02486"><TAB/>Nach dieser neuen Transfiguration kam mir ein heftiger Gedanke,<LE/>
der mich nur wenig verliess, mich vielmehr best&#xE4;ndig wieder ergriff<LE/>
und mir Folgendes vorhielt: &#xBB;Da du einen so verlachenswerthen <HYPH1 cont="Anblick">An-</HYPH1><LE/>
<HYPH2>blick</HYPH2> bietest, wenn du in der N&#xE4;he jenes Weibes bist, warum suchst<LE/>
du dennoch sie zu sehen? Sieh&#x2019;, wenn sie dich darum fragen w&#xFC;rde,<LE/>
was h&#xE4;ttest du ihr zu erwidern? Gesetzt, dass all deines Geistes Kr&#xE4;fte<LE/>
frei blieben, wenn du ihr antwortest.&#xAB; Und hierauf antwortete ein<LE/>
anderer bescheidener Gedanke und sprach: &#xBB;Wenn ich die Kr&#xE4;fte<LE/>
meines Geistes nicht verlieren w&#xFC;rde und unbefangen genug bliebe, um<LE/>
ihr antworten zu k&#xF6;nnen, dann w&#xFC;rde ich ihr sagen, dass, sobald ich<LE/>
ihre wundersame Sch&#xF6;nheit mir nur im Bilde meines Geistes denke,<LE/>
sobald ergreift mich auch eine so m&#xE4;chtige Sehnsucht, sie wirklich zu<LE/>
schauen, dass sie Alles zerst&#xF6;rt und t&#xF6;dtet, was sich in meinem <HYPH1 cont="Ged&#xE4;chtnisse">Ge-</HYPH1><LE/>
<HYPH2>d&#xE4;chtnisse</HYPH2> gegen sie erheben k&#xF6;nnte; und darum halten mich die <HYPH1 cont="vergangenen">ver-</HYPH1><LE/>
<HYPH2>gangenen</HYPH2> Leiden nicht ab, ihren Anblick zu suchen.&#xAB; Und so, bewegt<LE/>
von solchen Gedanken, beschloss ich, gewisse Worte in Versen zu sagen,<LE/>
in welchen ich mich von solchem Tadel vor ihr rechtfertigen wollte,<LE/>
und in welche ich zugleich auch das bringen wollte, was in ihrer N&#xE4;he<LE/>
sich mit mir ereignete, und ich verfasste folgendes Sonett:</P>
<DIV_START type="verse" divStartID="dsID_2398_00307" endPtr="WR-01-02-24_n0907.xml#//DIV_END[@divEndID='deID_2398_00305']"/>
<LG parID="02487"><L>Was meinen Sinn erf&#xFC;llt, das muss ersterben,</L>
<L>Sobald ich Euch erblicke, sch&#xF6;ne Freude,</L>
<L>Wenn ich Euch nahe, meine Augenweide,</L>
<L>Raunt Amor: &#xBB;Flieh&#x2019;! du gehst in dein Verderben!&#xAB;</L></LG>
<LG parID="02488"><L>Bleich wird mein Antlitz von des Herzens Beben,</L>
<L>Ersterbend muss ich an die Wand mich halten,</L>
<L>Und wie ein Trunkner h&#xF6;r&#x2019; ich noch der kalten</L>
<L>Steinw&#xE4;nde Donnerruf: &#xBB;Du kannst nicht leben!&#xAB;</L></LG>
<LG parID="02489"><L>Der s&#xFC;ndigt wahrlich, der in solchem Bangen</L>
<L>Durch einen einzigen Blick des Mitleids nicht</L>
<L>Aufrichtet mein verst&#xF6;rt und zitternd Herz &#x2014;</L></LG>
<LG parID="02490"><L>Allein das Mitleid t&#xF6;dtet Euer Scherz,</L>
<L>Das Mitleid, welches sonst mein blass Gesicht</L>
<L>Erregte und der Augen Todverlangen.</L></LG>
<DIV_END divEndID="deID_2398_00305" startPtr="WR-01-02-24_n0907.xml#//DIV_START[@divStartID='dsID_2398_00307']"/>
<TITLE titleID="tiID_2398_00142"><TITLEPART type="enum">XVI.</TITLEPART></TITLE>
<P part="initial" parID="02491"><TAB/>Als ich dieses Sonett verfasst hatte, ergriff mich die Lust, noch<LE/>
andere Verse zu verfassen, in welchen ich viererlei Dinge &#xFC;ber meinen<LE/>
Zustand sagen wollte, welche ich bis dahin noch nicht ausgesprochen zu</P>
</PAGE>