<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0572.xml</PREV>
<NEXT>WR-01-02-15_n0574.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 573</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00050" endPtr="WR-01-02-15_n0578.xml#//DIV_END[@divEndID='deID_2398_00049']"/>
<TITLE titleID="tiID_2398_00039"><TITLEPART type="main"><SPC>DAS ERWACHEN DER SEELE</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Maurice Maeterlinck</C></AUCTOR> (Gent).<SUP>1</SUP>)</TITLEPART><LE/>
<TITLEPART type="desc">Aus dem Franz&#xF6;sischen von <AUCTOR type="translator"><C>Richard Schaukal</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00708"><TAB/>Es wird vielleicht eine Zeit kommen, und viele Zeichen sind ihrer<LE/>
N&#xE4;he, eine Zeit wird vielleicht kommen, da unsere Seelen einander <HYPH1 cont="erblicken">er-</HYPH1><LE/>
<HYPH2>blicken</HYPH2> werden ohne das Mittel der Sinne. Unleugbar ist, dass sich<LE/>
das Reich der Seele t&#xE4;glich mehr verbreitert. Sie ist unserm <HYPH1 cont="sichtbaren">sicht-</HYPH1><LE/>
<HYPH2>baren</HYPH2> Wesen weit n&#xE4;her und nimmt weit mehr theil an unseren<LE/>
Handlungen als vor 200 bis 300 Jahren. Man k&#xF6;nnte sagen: wir<LE/>
kommen an eine spirituelle Epoche. Es gibt in der Geschichte eine<LE/>
gewisse Zahl &#xE4;hnlicher Perioden, in denen die Seele, unbekannten <HYPH1 cont="Gesetzen">Ge-</HYPH1><LE/>
<HYPH2>setzen</HYPH2> gehorchend, gleichsam an die Oberfl&#xE4;che der Menschheit steigt<LE/>
und ihr Dasein und ihre Macht offenkundiger best&#xE4;tigt. Dieses Dasein<LE/>
und diese Macht offenbaren sich auf tausend unerwartete und <HYPH1 cont="verschiedene">ver-</HYPH1><LE/>
<HYPH2>schiedene</HYPH2> Arten. Es scheint, als ob die Menschheit in diesen Momenten<LE/>
auf dem Punkte gewesen w&#xE4;re, die lastende B&#xFC;rde der Materie ein<LE/>
wenig aufzuheben. Es herrscht in ihnen etwas wie eine geistige <HYPH1 cont="Erleichterung">Er-</HYPH1><LE/>
<HYPH2>leichterung</HYPH2>, und die h&#xE4;rtesten und unbeugsamsten Gesetze der Natur<LE/>
geben da und dort nach. Die Menschen sind sich selbst n&#xE4;her, sie<LE/>
sind ihren Br&#xFC;dern n&#xE4;her; sie sehen einander an und lieben einander<LE/>
viel ernstlicher und viel inniger. Sie verstehen viel zarter und viel<LE/>
tiefer das Kind, das Weib, die Thiere, die Pflanzen und die Dinge.<LE/>
Vielleicht sind die Bildwerke, die Gem&#xE4;lde, die Schriften, die sie uns<LE/>
gelassen haben, nicht gerade vollendet; aber es ist in ihnen etwas<LE/>
Unsagbares von geheimer Kraft und Gnade, das ewig leben wird und<LE/>
unterwerfen. In den Blicken der Menschen muss damals eine <HYPH1 cont="Bruderliebe">Bruder-</HYPH1><LE/>
<HYPH2>liebe</HYPH2> gewesen sein und traumhaftes Hoffen; und all&#xFC;berall findet man<LE/>
neben den Spuren des gew&#xF6;hnlichen Lebens die welligen Spuren eines<LE/>
andern Lebens, das man sich nicht erkl&#xE4;rt.</P>
<P part="initial" parID="00709"><TAB/>Das, was wir von dem alten Egypten wissen, gestattet die <HYPH1 cont="Annahme">An-</HYPH1><LE/>
<HYPH2>nahme</HYPH2>, dass es eine dieser spirituellen Perioden durchmass. In einer<LE/>
sehr entlegenen Epoche der indischen Geschichte muss die Seele sich<LE/>
der Oberfl&#xE4;che des Lebens bis zu einem Punkte gen&#xE4;hert haben, den<LE/>
sie niemals mehr erreichte; und die Ueberreste und die Erinnerungen<LE/>
an ihre fast unmittelbare Gegenwart erzeugen dort noch heute <HYPH1 cont="seltsame">selt-</HYPH1><LE/>
<HYPH2>same</HYPH2> Ph&#xE4;nomene. Es gibt noch genug andere Momente derselben Art,<LE/>
da das spirituelle Element auf dem Grunde der Menschheit zu ringen<LE/>
scheint wie ein Ertrinkender, der sich mit H&#xE4;nden und F&#xFC;ssen wehrt<LE/>
unter den Wassern eines grossen Flusses. Denken wir z. B. an Persien,</P>
<HR/>
<FN>
<P parID="00710"><TAB/><SUP>1</SUP>) <LANG iso="fr">Le tr&#xE9;sor des humbles.</LANG></P>
</FN>
</PAGE>