<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0929.xml</PREV>
<NEXT>WR-01-02-24_n0931.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 930</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD>930 ZENKER.</HD>
<P part="final" parID="02588">socialistischen Orthodoxie in Deutschland eine gefahrvolle Concurrenz<LE/>
machen zu wollen. In England und Deutschland bildeten sich eigene<LE/>
Gesellschaften, welche sich die Verwirklichung der in <LANG iso="en">&#xBB;Progress and<LE/>
Poverty&#xAB;</LANG> niedergelegten Ideen zur Aufgabe machten, hier der &#xBB;Bund<LE/>
f&#xFC;r Bodenbesitzreform&#xAB;, dort die einfluss- und mitgliederreiche &#xBB;English<LE/>
Land Restoration League&#xAB;, welche eine f&#xF6;rmliche &#xBB;Henry George<LE/>
Compaign&#xAB; mit grossen Mitteln ins Werk setzt und ihr eigenes Organ<LE/>
in dem &#xBB;Christian Socialist&#xAB; besitzt. Die amerikanischen Freunde des<LE/>
Reformers suchten vor einigen Jahren bereits dessen Wahl zum <HYPH1 cont="Stadtoberhaupte">Stadt-</HYPH1><LE/>
<HYPH2>oberhaupte</HYPH2> von New-York durchzusetzen und sahen den Mann ihrer<LE/>
Hoffnung im Geiste sogar schon auf Uncle Sams ehrw&#xFC;rdigem <HYPH1 cont="Pr&#xE4;sidentenstuhle">Pr&#xE4;si-</HYPH1><LE/>
<HYPH2>dentenstuhle</HYPH2>. Der Versuch schlug fehl, und es ist wenig Hoffnung <HYPH1 cont="vorhanden">vor-</HYPH1><LE/>
<HYPH2>handen</HYPH2>, dass diesmal die Candidatur mehr Erfolg haben wird, <HYPH1 cont="umsomehr">umso-</HYPH1><LE/>
<HYPH2>mehr</HYPH2>, als er der Candidat einer geschlagenen Partei ist. Zudem hat<LE/>
sich in den letzten Jahren die &#xFC;berm&#xE4;ssige Gluthhitze des Henry <HYPH1 cont="George-Cultes">George-</HYPH1><LE/>
<HYPH2>Cultes</HYPH2> einigermassen abgek&#xFC;hlt; radicalere Vorschl&#xE4;ge verdr&#xE4;ngen in<LE/>
den tieferen Gesellschaftslagen die massvollen Ideen des Amerikaners;<LE/>
aber gerade in jenen Schichten, wo weder die dr&#xE4;ngende Noth, noch<LE/>
die politische Mandatsj&#xE4;gerei, sondern ein redlicher, wenn auch nicht<LE/>
immer ganz erleuchteter Wille ein wahres Interesse an den Leiden der<LE/>
k&#xE4;mpfenden Classen in Brand erh&#xE4;lt, gerade in diesen Kreisen gewinnt<LE/>
Henry George eher noch an Anhang; so h&#xF6;rten wir erst vor einigen<LE/>
Tagen, dass nun auch in Oesterreich-Ungarn eine eifrige Propaganda<LE/>
f&#xFC;r seine Ideen entfaltet werden soll. Jedenfalls wird aber die <HYPH1 cont="Geschichte">Ge-</HYPH1><LE/>
<HYPH2>schichte</HYPH2> der socialen Ideen und Bewegungen f&#xFC;r alle Zeiten seinen<LE/>
Namen unter denen der f&#xFC;hrenden Geister aufbewahren.</P>
<P part="initial" parID="02589"><TAB/>Die Grundformel, auf welche Henry George alle anderen <HYPH1 cont="zur&#xFC;ckf&#xFC;hrt">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>f&#xFC;hrt</HYPH2>, mittelst welcher er alle Probleme des socialen Lebens l&#xF6;st, klingt<LE/>
am meisten an das einst vielgenannte &#xBB;Land und Freiheit&#xAB; der Nihilisten<LE/>
an. Nach der alten physiokratischen Lehre, der er noch anh&#xE4;ngt, ist<LE/>
f&#xFC;r ihn die Wiege aller G&#xFC;ter der Boden. &#xBB;Wie jedes Gut in letzter<LE/>
Analysis das Ergebniss von Boden und Arbeit, so ist jede Production<LE/>
in letzter Analysis Verbrauch von Arbeit auf dem Boden.&#xAB; Aller <HYPH1 cont="Fortschritt">Fort-</HYPH1><LE/>
<HYPH2>schritt</HYPH2> r&#xFC;hrt von der gesteigerten Ausbeute des Bodens her, alle Armuth<LE/>
davon, dass diese Quelle jeglichen Segens, von einigen Wenigen <HYPH1 cont="angeeignet">an-</HYPH1><LE/>
<HYPH2>geeignet</HYPH2>, f&#xFC;r die grosse Mehrzahl der Menschen verstopft ist, die sich<LE/>
daher m&#xEE;t einem ewig um das Mindestmass der unumg&#xE4;nglichen <HYPH1 cont="Lebensbed&#xFC;rfnisse">Lebens-</HYPH1><LE/>
<HYPH2>bed&#xFC;rfnisse</HYPH2> schwankenden Lohn f&#xFC;r ihre Arbeit begn&#xFC;gen m&#xFC;ssen. Das<LE/>
Land, die Allmuter Erde, auch wirklich Allen frei zug&#xE4;nglich zu<LE/>
machen, darin erblickt Henry George also das einzige Mittel, um alle<LE/>
Ungerechtigkeiten und H&#xE4;rten der heutigen G&#xFC;tervertheilung zu <HYPH1 cont="beseitigen">be-</HYPH1><LE/>
<HYPH2>seitigen</HYPH2>, um alles sociale Elend auszutilgen, um Fortschritt und <HYPH1 cont="allgemeines">allge-</HYPH1><LE/>
<HYPH2>meines</HYPH2> Wohlbefinden in die ersehnte Harmonie zu bringen. Jedoch<LE/>
fordert Henry George zu diesem Zwecke nicht eine brutale <HYPH1 cont="Expropriirung">Expro-</HYPH1><LE/>
<HYPH2>priirung</HYPH2> der heutigen Besitzer oder eine etwaige Neuauftheilung von<LE/>
Grund und Boden. Nichts von Communismus, und man m&#xF6;chte fast<LE/>
sagen, nichts von Radicalismus liegt in der von Henry George <HYPH1 cont="vorgeschlagenen">vor-</HYPH1></P>
</PAGE>