<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0807.xml</PREV>
<NEXT>WR-01-02-21_n0809.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 808</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00256" endPtr="WR-01-02-21_n0812.xml#//DIV_END[@divEndID='deID_2398_00255']"/>
<TITLE titleID="tiID_2398_00115"><TITLEPART type="main">MAURICE MAETERLINCK.</TITLEPART><LE/>
<TITLEPART type="bystmt"><SPC>Von</SPC> <SPC><C>Dr</C></SPC>. <AUCTOR><SPC><C>Paul Bornstein</C></SPC></AUCTOR> (<SPC>Berlin</SPC>).</TITLEPART></TITLE>
<P parID="02001">(Schluss.)</P>
<P parID="02002"><TAB/>Auf gleicher H&#xF6;he steht <LANG iso="fr">&#xBB;<SPC>Les Aveugles</SPC>&#xAB;</LANG>. Blinde, M&#xE4;nner und<LE/>
Weiber, leben in einem Hospital auf einsamer Insel; ein liebender<LE/>
Priester hat sich ihrer angenommen als St&#xFC;tze und F&#xFC;hrer. Nun hat<LE/>
er sie hinausgef&#xFC;hrt auf die Lichtung des dunklen Waldes mit seinen<LE/>
uralten B&#xE4;umen, hat sich von ihnen verabschiedet, er wolle nur kurz<LE/>
an den Strand des Meeres, und hat sie geheissen, auf ihn zu warten. Er<LE/>
ist nicht fortgegangen; dass er, ein Todter, mitten unter ihnen sitzt,<LE/>
wissen die Blinden nicht. In bangem Harren, in m&#xFC;ssigem Schwatzen,<LE/>
in kleinlichem Hadern wider den Todten, dass er sie allein gelassen,<LE/>
vergeht ihnen die Zeit. Wo sie sind, wissen sie nicht, nicht, welche<LE/>
Zeit es ist. Vom Hospital schl&#xE4;gt es Zw&#xF6;lf. Ist&#x2019;s Mittag oder <HYPH1 cont="Mitternacht">Mitter-</HYPH1><LE/>
<HYPH2>nacht</HYPH2>? Die Sterne zu ihren H&#xE4;uptern k&#xF6;nnen sie nicht sehen; nur das<LE/>
ferne und leise Rauschen des Meeres h&#xF6;ren sie. Von der Stelle wagen<LE/>
sie sich nicht, harrend sitzen sie, ge&#xE4;ngstigt durch den Flug der <HYPH1 cont="Wanderv&#xF6;gel">Wander-</HYPH1><LE/>
<HYPH2>v&#xF6;gel</HYPH2>, der durch die L&#xFC;fte braust, durch den Windstoss, der d&#xFC;rre<LE/>
Bl&#xE4;tter auf sie herniederwirft. Lauter gegen die Klippen donnert das<LE/>
Meer, Ein Tappen naht sich von fern &#x2014; der Hund des Hospitals<LE/>
ist&#x2019;s; er k&#xF6;nnte sie retten, aber sie wagen nicht, ihren Platz zu <HYPH1 cont="verlassen">ver-</HYPH1><LE/>
<HYPH2>lassen</HYPH2>. Der Hund zieht einen der Blinden bis zu der Leiche des todten<LE/>
Priesters; unter unbeschreiblichem Grausen erkennen sie tastend den<LE/>
Todten. Angst, Jammer und Wehklagen: die Hoffnung ist geschwunden,<LE/>
Niemand wird sie holen, denn Niemand vermisst sie; trostloser <HYPH1 cont="Untergang">Unter-</HYPH1><LE/>
<HYPH2>gang</HYPH2> steht ihnen bevor. Es wird kalt, eisig kalt, n&#xE4;her und n&#xE4;her<LE/>
kommt das dumpfe Brausen der Wogen, hoch rauschen die Bl&#xE4;tter<LE/>
wild im Sturm. Schritte ert&#xF6;nen und kommen n&#xE4;her. Es beginnt zu<LE/>
schneien. Und wieder die Schritte. Das sehende Kind der einen Blinden<LE/>
f&#xE4;ngt an zu weinen. Es muss also etwas sehen. Und die Schritte sind<LE/>
ganz nahe, ein Gewand raschelt in den d&#xFC;rren Bl&#xE4;ttern. &#xBB;Halte das<LE/>
Kind empor!&#xAB; schreien sie in Todesangst der Mutter zu, &#xBB;damit es<LE/>
sehen kann!&#xAB; &#xBB;Die Schritte haben Halt gemacht unter uns! Sie sind<LE/>
hier. Sie sind mitten unter uns.&#xAB; &#xBB;Wo bist du?&#xAB; Schweigen. &#xBB;Erbarmen!&#xAB;<LE/>
Mit diesem gellenden Schrei der Todgeweihten, mit dem verzweifelten<LE/>
Weinen des Kindes schliesst das St&#xFC;ck.</P>
<P part="initial" parID="02003"><TAB/>In der Studie <LANG iso="fr">&#xBB;Int&#xE9;rieur&#xAB;</LANG> <SUP>1</SUP>) steht gleichfalls der Tod im <HYPH1 cont="Mittelpunkte">Mittel-</HYPH1><LE/>
<HYPH2>punkte</HYPH2> des Interesses. Durch die erleuchteten Fenster des Erdgeschosses</P>
<HR/>
<FN>
<P parID="02004"><TAB/><SUP>1</SUP>) Aus <LANG iso="fr">&#xBB;Trois petites drames pour Marionettes&#xAB;</LANG>.</P>
</FN>
</PAGE>