<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0671.xml</PREV>
<NEXT>WR-01-02-17_n0673.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 672</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00198" endPtr="WR-01-02-17_n0676.xml#//DIV_END[@divEndID='deID_2398_00197']"/>
<TITLE titleID="tiID_2398_00077"><TITLEPART type="main">DIE UMWERTHUNG DES SCHULDBEGRIFFES.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Arthur Dix</C></AUCTOR> (K&#xF6;lln).</TITLEPART></TITLE>
<P parID="01319"><TAB/>Es ist nachgerade ein Gemeinplatz, dass in den letzten Jahrzehnten<LE/>
eine grosse Umwerthung der moralischen Werthe theils sich vollzogen,<LE/>
theils begonnen hat. Die alten Formeln sind ausgeschaltet, den alten<LE/>
Worten ist ein neuer Begriff gegeben. Das Ringen nach psychologischer<LE/>
Erkenntniss hat zu grossen Revolutionen im Reiche der moralischen<LE/>
Werthungen gef&#xFC;hrt.</P>
<P parID="01320"><TAB/>Wie der naive Mensch schwarz und weiss als zwei absolut <HYPH1 cont="entgegengesetzte">ent-</HYPH1><LE/>
<HYPH2>gegengesetzte</HYPH2> Grundfarben auffasst und der Gelehrte sie ihm lediglich<LE/>
als Lichterscheinungen offenbart, nicht aus sich selbst als etwas Eigenes<LE/>
bestehend, sondern erzeugt von der Menge oder dem Mangel des Lichtes,<LE/>
durch alle Stufen des Grau ineinander &#xFC;bergehend, so zerst&#xF6;rt der<LE/>
Ethiker dem naiven Menschen die festen, absolut entgegengesetzten<LE/>
Grundbegriffe gut und b&#xF6;se und l&#xE4;sst sie gleichfalls von aussen her,<LE/>
durch fremde Ursachen gebildet werden und sich mannigfach gegen<LE/>
einander verschieben.</P>
<P parID="01321"><TAB/>Es ist wohl zu beachten, dass die Umwerthung der moralischen<LE/>
Werthe der Hauptsache nach nicht in der grauen Theorie, in der<LE/>
philosophischen Speculation ihre Grundlage hat &#x2014; unmittelbar aus der<LE/>
Praxis ist sie geboren; der Anstoss zu der grossen Umwandlung kam<LE/>
von Aerzten, eine Thatsache, die an sich schon gen&#xFC;gt, um zu<LE/>
bezeugen, wie sehr die seelische Gesundheit von der k&#xF6;rperlichen <HYPH1 cont="abh&#xE4;ngig">ab-</HYPH1><LE/>
<HYPH2>h&#xE4;ngig</HYPH2> ist. Aerzte sind es gewesen, die zuerst die Wurzel der <HYPH1 cont="moralischen">morali-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Krankheit auf neuer Grundlage untersucht haben, und so weit<LE/>
ihre Einseitigkeiten von der neueren Forschung auch &#xFC;berholt sind, an<LE/>
ihr Wirken kn&#xFC;pft doch die ganze tiefgreifende Umgestaltung der <HYPH1 cont="Verbrecherlehre">Ver-</HYPH1><LE/>
<HYPH2>brecherlehre</HYPH2>, der Lehre von der moralischen Krankheit, an.</P>
<P parID="01322"><TAB/>Der Turiner Gef&#xE4;ngnissarzt Lombroso war es, der den gr&#xF6;ssten<LE/>
Umsturz in der Welt der moralischen Werthe verursachte; seine Lehre<LE/>
vom geborenen Verbrecher, zu der er durch die grosse Zahl sorgf&#xE4;ltiger<LE/>
Untersuchungen in seiner Praxis gef&#xFC;hrt war, f&#xFC;hrte die Wissenschaft<LE/>
in neue Bahnen, rollte ihr neue Probleme und Ziele auf, und wenn die<LE/>
heutige Forschung auch weit &#xFC;ber ihn hinausgegangen ist in ein neues<LE/>
Land, so hat er doch die Br&#xFC;cke geschlagen, die hin&#xFC;berf&#xFC;hrt.</P>
<P parID="01323"><TAB/>Die Grundlage dieser psychopathologischen Forschungen ist die<LE/>
Idee der <LANG iso="en">&#xBB;Moral Insanity&#xAB;</LANG>, der Erkl&#xE4;rung einer grossen Zahl von <HYPH1 cont="Verbrechen">Ver-</HYPH1><LE/>
<HYPH2>brechen</HYPH2> nicht durch den freien Willen, sondern durch krankhafte Entartung,<LE/>
der Abh&#xE4;ngigkeit der moralischen Krankheit von der organischen.</P>
<P part="initial" parID="01324"><TAB/>Vorz&#xFC;glich war es die Aehnlichkeit zwischen Geisteskranken und<LE/>
Gewohnheitsverbrechern, welche die Theorien der Irren- und <HYPH1 cont="Gerichts&#xE4;rzte">Gerichts-</HYPH1></P>
</PAGE>