<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0611.xml</PREV>
<NEXT>WR-01-02-16_n0613.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 612</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00124" endPtr="WR-01-02-16_n0618.xml#//DIV_END[@divEndID='deID_2398_00123']"/>
<TITLE titleID="tiID_2398_00055"><TITLEPART type="main"><SPC>DER LEHRER</SPC>.</TITLEPART><LE/>
<TITLEPART type="desc">Novelle von <AUCTOR><C>Anton Tschechoff</C></AUCTOR> (Petersburg).<LE/>
Uebersetzt von <AUCTOR type="translator">J. W.</AUCTOR></TITLEPART><LE/>
<TITLEPART>(Schluss)</TITLEPART></TITLE>
<P parID="00944"><TAB/>Nach der Trauung dr&#xE4;ngten sich Alle an mich und Manioussia<LE/>
heran und dr&#xFC;ckten ihre aufrichtige Freude aus, gratulirten und<LE/>
w&#xFC;nschten Gl&#xFC;ck. Der Brigadegeneral, ein Alter, nahe an die Siebzig,<LE/>
gratulirte bloss Manioussia und sagte ihr mit einer knarrenden <HYPH1 cont="Greisenstimme">Greisen-</HYPH1><LE/>
<HYPH2>stimme</HYPH2>, dass man es durch die ganze Kirche h&#xF6;rte:</P>
<P parID="00945"><TAB/>&#xBB;Ich hoffe, meine Liebe, dass Sie auch nach der Hochzeit die<LE/>
Rose bleiben, die Sie jetzt sind.&#xAB;</P>
<P parID="00946"><TAB/>Die Officiere, der Director und alle Lehrer l&#xE4;chelten aus H&#xF6;flichkeit,<LE/>
und auch ich f&#xFC;hlte auf meinem Gesichte ein verbindliches, unaufrichtiges<LE/>
L&#xE4;cheln. Der liebensw&#xFC;rdige Ippolit Ippolititsch, Lehrer der Geschichte<LE/>
und Geographie, der immer nur das sagt, was Allen l&#xE4;ngst bekannt<LE/>
ist, dr&#xFC;ckte mir fest die Hand und sagte mit Gef&#xFC;hl:</P>
<P parID="00947"><TAB/>&#xBB;Bis jetzt waren Sie nicht verheiratet und lebten allein, jetzt sind<LE/>
Sie verheiratet und werden zu zweien leben.&#xAB;</P>
<P parID="00948"><TAB/>Aus der Kirche fuhr man in ein zweist&#xF6;ckiges, unget&#xFC;nchtes Haus,<LE/>
welches ich jetzt als Mitgift bekomme. Ausser diesem Hause besitzt<LE/>
Manioussia noch an 20.000 Rubel und eine gewisse <HYPH1 cont="Melitonowskaja-Wildniss">Melitonowskaja-</HYPH1><LE/>
<HYPH2>Wildniss</HYPH2> mit einem W&#xE4;chterh&#xE4;uschen, wo es, wie man sagt, eine Menge<LE/>
Enten und H&#xFC;hner gibt, die, ohne Aufsicht gelassen, wild werden.<LE/>
Aus der Kirche zur&#xFC;ckgekehrt, streckte ich mich behaglich auf dem<LE/>
t&#xFC;rkischen Divan in meinem neuen Arbeitszimmer aus und rauchte;<LE/>
es war mir so weich, so bequem und gem&#xFC;thlich, wie noch nie in<LE/>
meinem Leben; inzwischen schrien die G&#xE4;ste &#xBB;Hurrah&#xAB;, und im <HYPH1 cont="Vorzimmer">Vor-</HYPH1><LE/>
<HYPH2>zimmer</HYPH2> spielte eine schlechte Musikcapelle einen Tusch und allerlei<LE/>
Unsinn. Warja, Manioussia&#x2019;s Schwester, st&#xFC;rzte mit einem Pokal in der<LE/>
Hand ins Arbeitszimmer hinein, einen sonderbaren, gespannten <HYPH1 cont="Ausdruck">Aus-</HYPH1><LE/>
<HYPH2>druck</HYPH2> im Gesichte, als h&#xE4;tte sie den Mund voll Wasser; sie wollte<LE/>
wahrscheinlich weiter laufen, lachte aber pl&#xF6;tzlich, schluchzte gleich<LE/>
darauf, und der Pokal fiel klirrend zu Boden. Wir fassten sie unter<LE/>
die Arme und f&#xFC;hrten sie hinaus.</P>
<P parID="00949"><TAB/>&#xBB;Niemand kann es begreifen!&#xAB; murmelte sie dann, auf dem Bette<LE/>
der Amme im entlegensten Zimmer liegend. &#xBB;Niemand, Niemand! Mein<LE/>
Gott, Niemand kann es verstehen!&#xAB;</P>
<P part="initial" parID="00950"><TAB/>Aber Alle verstanden ausgezeichnet, dass sie um vier Jahre &#xE4;lter<LE/>
als ihre Schwester Manioussia und noch nicht verheiratet war und dass<LE/>
sie nicht aus Neid weinte, sondern weil sie das traurige Bewusstsein</P>
</PAGE>