<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0739.xml</PREV>
<NEXT>WR-01-02-19_n0741.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 740</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">740</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="01608">mit heutigen T&#xFC;rken, Abessyniern und Mahdisten verwechseln, und selbst<LE/>
deren Europ&#xE4;isirung d&#xFC;rfte kein Kinderspiel sein, m&#xFC;sste also mit<LE/>
gleichem Rechte als gef&#xE4;hrlich und unsinnig verworfen werden. Die<LE/>
Franzosen des <DATERANGE>XVII.</DATERANGE> und <DATERANGE>XVIII. Jahrhunderts</DATERANGE> standen aber <HYPH1 cont="thats&#xE4;chlich">thats&#xE4;ch-</HYPH1><LE/>
<HYPH2>lich</HYPH2> an Hochcultur allen europ&#xE4;ischen Nationen voran; ihre Sprache<LE/>
und Sitte, ihre Literatur und Geselligkeit gaben seit lange &#xFC;berall den<LE/>
Ton an, weit mehr als die hellenische im Alterthum. Zweitens aber<LE/>
wollte Napoleon seine &#xBB;V&#xF6;lker&#xAB; keineswegs zu Franzosen ummodeln,<LE/>
solche Absurdit&#xE4;t kann ihm kein Vern&#xFC;nftiger zutrauen, sondern er kam<LE/>
nur im Auftrag der franz&#xF6;sischen Revolution, um die Menschen zu<LE/>
&#xE4;hnlicher moderner Weltanschauung zu bekehren. Nat&#xFC;rlich zwangsweise<LE/>
wie der Islam mit dem Schwerte. Wenn damals die Worte &#xBB;Heiland&#xAB;<LE/>
und &#xBB;Messias&#xAB; in Europa nur so herumflogen, um den Eindruck <HYPH1 cont="Napoleons">Na-</HYPH1><LE/>
<HYPH2>poleons</HYPH2> auf intelligentere Kreise zu bezeichnen, so wird man sich dem<LE/>
insoferne anbequemen m&#xFC;ssen, als er wirklich mehr wie ein erobernder<LE/>
Reformator erscheint, nicht als ein dynastischer Eroberer. Vergleiche<LE/>
mit Carl dem Grossen und C&#xE4;sar, wie sie damals gel&#xE4;ufig waren, bleiben<LE/>
weitab vom Ziele, und neben Alexander wird es Muhammed sein, an<LE/>
den er psychologisch anzukn&#xFC;pfen w&#xE4;re. Nicht unbewusst blieb ihm<LE/>
selber diese Ankn&#xFC;pfung. Als er <DATE>1797</DATE> am Adriatischen Meere stand,<LE/>
da tauchte ihm sofort das Bild Alexanders empor: auf der Balkank&#xFC;ste<LE/>
haftete sein Blick und schweifte zum t&#xFC;rkischen Orient. In Syrien zog<LE/>
er die Alexander-F&#xE4;hrte und zugleich sass er, ein neuer Muhammed, auf<LE/>
dem alten Kameel, den Koran in der Hand, und tr&#xE4;umte vom Stiften eines<LE/>
neuen Islam. Wie Alexander in der Oase Ammonium, wollte er der Sphinx im<LE/>
W&#xFC;stensand ihr Geheimniss abfragen: &#xBB;Bin ich der Sohn Jupiters?&#xAB;<LE/>
Diese Epoche nannte er selbst &#xBB;die poetischeste meines Lebens&#xAB;; <HYPH1 cont="bezeichnend">be-</HYPH1><LE/>
<HYPH2>zeichnend</HYPH2>, wie der Begriff des Poetischen ihm immer gel&#xE4;ufig bleibt;<LE/>
sp&#xE4;ter im C&#xE4;sarenwahn wird er <DATE>1810</DATE> die Warnungen Davout&#x2019;s &#xFC;ber die<LE/>
drohende G&#xE4;hrung in Deutschland als &#xBB;Poesien&#xAB; ablehnen! Denn wie<LE/>
dieser bleiche, classische Kopf sich nie in Tr&#xE4;ume einspann, sondern<LE/>
seine z&#xFC;gellose Einbildungskraft f&#xF6;rmlich mathematisch zu regeln wusste,<LE/>
das scheinbar Unm&#xF6;gliche fern im Auge und doch immer das n&#xE4;chste<LE/>
M&#xF6;gliche mit st&#xE4;hlerner Faust packend &#x2014; so sind ihm seine <HYPH1 cont="Weltgedanken">Welt-</HYPH1><LE/>
<HYPH2>gedanken</HYPH2> nur gleichsam allgemeine Gravitationsgesetze, aber er schafft<LE/>
wie die Natur selber, die diese h&#xF6;chsten Riesengesetze nur so <HYPH1 cont="zweckdienlich">zweck-</HYPH1><LE/>
<HYPH2>dienlich</HYPH2> zu verfolgen weiss, dass sie zugleich die Wesensbedingungen<LE/>
jedes Wurmes bedenkt. Das Haupt in den Sternen, die F&#xFC;sse sicher<LE/>
auftretend im Erdenschmutz, wandelt der Geistesriese dahin durch <HYPH1 cont="Revolutionen">Re-</HYPH1><LE/>
<HYPH2>volutionen</HYPH2> und Evolutionen, durch Orkane und Sonnenschein. Wie die<LE/>
Natur untheilbar und immer sich gleich, so auch er: nur plumper<LE/>
Unverstand schwatzt vom Sinken seiner Kraft, und mit Recht hat j&#xFC;ngst<LE/>
Englands Generalissimus Lord Wolseley gerade die Organisationsarbeit<LE/>
von <DATE>1813</DATE> seine gr&#xF6;sste Leistung dieser Art genannt, die nur vom<LE/>
Civilisten Gambetta <DATE>1870</DATE> erreicht wurde.</P>
<P part="initial" parID="01609"><TAB/>Man missverstehe nicht, als ob uns die &#xBB;Moral&#xAB; Napoleons am<LE/>
Herzen l&#xE4;ge. Theoretisch betrachtet, w&#xFC;rde uns wahrlich seine <HYPH1 cont="Bedeutung">Be-</HYPH1></P>
</PAGE>