<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0909.xml</PREV>
<NEXT>WR-01-02-24_n0911.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 910</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">910</LTEXT><CTEXT>JACOBSEN.</CTEXT></HD>
<P part="final" parID="02504">&#xBB;Gelosia&#xAB; und ihre Consequenzen der <LANG iso="la">primus Motor</LANG> in all den <HYPH1 cont="t&#xE4;glichen">t&#xE4;g-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Liebesdramen ist, um den Sturm von Angriffen zu verstehen, die<LE/>
&#xFC;ber den jungen Schriftsteller herfielen. Es war ein Aufschrei des <HYPH1 cont="gesammten">ge-</HYPH1><LE/>
<HYPH2>sammten</HYPH2> beleidigten Volkes gewesen gegen den Einzelnen, den Ketzer.</P>
<P parID="02505"><TAB/>Hier auf diese Angriffe n&#xE4;her einzugehen, w&#xFC;rde zu weit f&#xFC;hren; die<LE/>
hier geplante Analyse hat sich nur mit dem Grundgedanken des Buches<LE/>
zu besch&#xE4;ftigen, und zwar mehr im psychologischen als im literarischen<LE/>
Sinne.</P>
<P parID="02506"><TAB/>Interessant ist es denn vor Allem erst zu beobachten, wie <HYPH1 cont="grundverschieden">grund-</HYPH1><LE/>
<HYPH2>verschieden</HYPH2> der Schriftsteller des Nordens &#x2014; Tolstoj &#x2014; und der<LE/>
Schriftsteller des S&#xFC;dens auf dieselbe Sache losgehen. Das Buch <HYPH1 cont="Tolstoj&#x2019;s">Tol-</HYPH1><LE/>
<HYPH2>stoj&#x2019;s</HYPH2> ist mit einer Art von Hass gegen die sinnliche Liebe geschrieben<LE/>
&#x2014; kalt und unerbitterlich in der Beurtheilung derselben &#x2014; das Buch<LE/>
d&#x2019;Annunzio&#x2019;s dagegen ist von all der Glut des S&#xFC;dl&#xE4;nders, von all dem<LE/>
Glauben <SPC>an</SPC>, von all der Begeisterung <SPC>f&#xFC;r</SPC> die Liebe, aber auch von dem<LE/>
tiefsten Schmerz &#xFC;ber ihre Brutalit&#xE4;t, ihre Treulosigkeit durchdrungen.</P>
<P parID="02507"><TAB/>Dort ist der Verfasser der Richter, der Censor, hier ist er der<LE/>
Mitschuldige, der Leidende, welcher sich selbst so klar betrachtet, sich<LE/>
selbst beurtheilt und &#x2014; verurtheilt.</P>
<P parID="02508"><TAB/>Soviel ich mich entsinne, war es der Schriftsteller Sacher-Masoch,<LE/>
der seinerzeit eine feine und geistreiche Definition von den <HYPH1 cont="Bedingungen">Bedin-</HYPH1><LE/>
<HYPH2>gungen</HYPH2> der <SPC>gl&#xFC;cklichen</SPC> Ehe aufstellte. Er warf den Grundsatz<LE/>
auf: Der gr&#xF6;sste physische Gegensatz zwischen Mann und Frau, <HYPH1 cont="vereinigt">ver-</HYPH1><LE/>
<HYPH2>einigt</HYPH2> mit der gr&#xF6;ssten <SPC>geistigen</SPC> Harmonie, sei die sicherste Basis<LE/>
f&#xFC;r dieselbe. Mit anderen Worten: der Mann <SPC>vollkommen</SPC> Mann,<LE/>
die Frau <SPC>vollkommen</SPC> Frau, zwei Wesen, einander scharf <HYPH1 cont="entgegengesetzt">ent-</HYPH1><LE/>
<HYPH2>gegengesetzt</HYPH2>, aber geistig so eng wie m&#xF6;glich gleichgesinnt, <HYPH1 cont="zusammenklingend">zusammen-</HYPH1><LE/>
<HYPH2>klingend</HYPH2> wie zwei gleichgestimmte Saiten.</P>
<P parID="02509"><TAB/>Die Definition ist scharf und tief empfunden, von einem Mann<LE/>
geschrieben, der als Erotiker der Liebe viel gelebt, sie gef&#xFC;hlt und<LE/>
durchgedacht hat, aber trotzdem h&#xE4;lt sie nicht vollkommen Stich. Die<LE/>
erotische Liebe ist leider von Natur so treulos, dass selbst das <HYPH1 cont="vollst&#xE4;ndige">voll-</HYPH1><LE/>
<HYPH2>st&#xE4;ndige</HYPH2> Vorhandensein dieser seltenen Bedingungen nicht einmal die<LE/>
v&#xF6;llig gl&#xFC;ckliche Ehe garantiren w&#xFC;rde. K&#xF6;nnten wir uns z. B. einen<LE/>
Mars und eine Venus denken, sich liebend, in Ehe verbunden, <HYPH1 cont="gleichzeitig">gleich-</HYPH1><LE/>
<HYPH2>zeitig</HYPH2> von irgend einer gemeinsamen grossen Idee beseelt, so w&#xFC;rde die<LE/>
Treulosigkeit in diesem Falle doch nicht unm&#xF6;glich sein, wo nicht in<LE/>
Thaten, so doch in Gedanken vielleicht. Denn die erotischen Gef&#xFC;hle<LE/>
sind eben mit allen m&#xF6;glichen Bestimmungen incommensurabel (die<LE/>
Alten sagten &#xBB;blind&#xAB;), und die <SPC>Zeit</SPC>, worauf die Haltbarkeit der Ehe<LE/>
basirt ist, ist vor Allem ihr Feind.</P>
<P parID="02510"><TAB/>Eben aus diesem Grunde ist Tolstoj&#x2019;s merkw&#xFC;rdiges Buch &#xFC;ber<LE/>
die Ehe nicht typisch, weil es dieses fatale Capitel aus der grossen<LE/>
menschlichen Ehetrag&#xF6;die gar nicht hervorhebt.</P>
<P part="initial" parID="02511"><TAB/>Tolstoj beharrt bei dem: dass das brutal-erotische <HYPH1 cont="Eigenthumsrecht">Eigenthums-</HYPH1><LE/>
<HYPH2>recht</HYPH2> des Mannes &#xFC;ber das Weib in der Ehe das <HYPH1 cont="Menschlichkeitsverh&#xE4;ltniss">Menschlichkeitsver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltniss</HYPH2> zwischen den Gatten untergr&#xE4;bt, Hass, Eifersucht, verdummende</P>
</PAGE>