<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0498.xml</PREV>
<NEXT>WR-01-02-13_n0500.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 499</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00013" endPtr="WR-01-02-13_n0502.xml#//DIV_END[@divEndID='deID_2398_00012']"/>
<TITLE titleID="tiID_2398_00015"><TITLEPART type="main"><SPC>DAS KRIEGERISCHE GENIE</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von Prof. <AUCTOR><C>Guglielmo Ferrero</C></AUCTOR> (Turin).</TITLEPART><LE/>
<TITLEPART type="desc">Aus dem Manuscript &#xFC;bersetzt von <AUCTOR type="translator"><C>Otto Eisenschitz</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00184"><TAB/>Wir sind gewohnt, die grossen Eroberer als die Verk&#xF6;rperungen<LE/>
der gl&#xFC;cklichen und siegreichen Grausamkeit zu betrachten; das ist<LE/>
aber eine Illusion, denn alle jene Eroberer sind gewaltth&#xE4;tige <HYPH1 cont="Melancholiker">Melan-</HYPH1><LE/>
<HYPH2>choliker</HYPH2> gewesen, ruhms&#xFC;chtige Misanthropen, die von einer <HYPH1 cont="fortw&#xE4;hrenden">fort-</HYPH1><LE/>
<HYPH2>w&#xE4;hrenden</HYPH2> Reizbarkeit und Ungen&#xFC;gsamkeit gequ&#xE4;lt waren, unf&#xE4;hig,<LE/>
sich f&#xFC;r andere Dinge zu interessiren, die ihrem Ehrgeiz nicht <HYPH1 cont="gen&#xFC;gen">ge-</HYPH1><LE/>
<HYPH2>n&#xFC;gen</HYPH2>, und in Folge dessen unausgesetzt gepeinigt durch eine <HYPH1 cont="entsetzliche">entsetz-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Langweile und durch ein unbefriedigtes Bed&#xFC;rfniss nach <HYPH1 cont="Erregungen">Er-</HYPH1><LE/>
<HYPH2>regungen</HYPH2>.</P>
<P parID="00185"><TAB/>All jene, die eine lebhafte Leidenschaft f&#xFC;r den Krieg gehabt<LE/>
und ihn mit Leidenschaft gesucht, mehr noch jene, die ihn mit<LE/>
Vorbedacht heraufbeschworen haben zu ihrer eigenen Genugthuung<LE/>
und ohne R&#xFC;cksicht auf die Leiden, die der Krieg ihren Mitmenschen<LE/>
verursachte, sind ungl&#xFC;ckliche M&#xE4;nner gewesen, die von einer <HYPH1 cont="unaufh&#xF6;rlichen">unauf-</HYPH1><LE/>
<HYPH2>h&#xF6;rlichen</HYPH2> Schwermuth gequ&#xE4;lt waren, selbst dann, wenn ihre <HYPH1 cont="Gewaltth&#xE4;tigkeiten">Gewalt-</HYPH1><LE/>
<HYPH2>th&#xE4;tigkeiten</HYPH2> scheinbar durch alle verg&#xE4;nglichen Armseligkeiten belohnt<LE/>
wurden, in denen der Mensch den h&#xF6;chsten Grad menschlicher Gr&#xF6;sse<LE/>
und Gl&#xFC;ckseligkeit zu sehen gewohnt ist: Ruhm, Ehren, Reichth&#xFC;mer,<LE/>
Macht.</P>
<P parID="00186"><TAB/>Sie unternahmen, von der inneren Unruhe getrieben, Kriege, um<LE/>
durch heftige Emotionen die d&#xFC;stere Melancholie abzusch&#xFC;tteln, die<LE/>
auf ihrer Seele lastete, und um ein wenig ihren unbez&#xE4;hmbaren <HYPH1 cont="Ehrgeiz">Ehr-</HYPH1><LE/>
<HYPH2>geiz</HYPH2> zu befriedigen, das einzige Gef&#xFC;hl, aus dem ihnen irgend eine<LE/>
moralische Freude erstehen konnte. Aber der Rausch der Ruhmsucht<ADD>,</ADD><LE/>
der Wahn der Triumphe haben nur kurze Dauer und lassen nachher<LE/>
&#x2014; wie alle heftigen Emotionen &#x2014; einen Zustand von Entnervtheit<LE/>
und Erschlaffung zur&#xFC;ck, der schlimmer ist als der Zustand, der<LE/>
den Emotionen vorausging. Daraus entsteht dann jener Drang, der <HYPH1 cont="sozusagen">so-</HYPH1><LE/>
<HYPH2>zusagen</HYPH2> der Schlussstein der Psychologie aller grossen Eroberer ist,<LE/>
der Drang, immer st&#xE4;rkere Erregungen zu empfinden: ein Bed&#xFC;rfniss,<LE/>
das theils durch immer gr&#xF6;ssere Unternehmungen befriedigt wird, die<LE/>
mit masslosen Tollheiten enden, wie beispielsweise der russische <HYPH1 cont="Feldzug">Feld-</HYPH1><LE/>
<HYPH2>zug</HYPH2> Napoleons; oder durch k&#xFC;nstliche Mittel, die, wie bei Alexander<LE/>
dem Grossen, mit Alkoholismus; oder durch z&#xFC;gellose Ausschweifungen,<LE/>
die, wie bei Constantin dem Grossen, mit Gehirnerweichung und <HYPH1 cont="Wahnsinn">Wahn-</HYPH1><LE/>
<HYPH2>sinn</HYPH2> enden.</P>
<P part="initial" parID="00187"><TAB/>Wer in einem Museum die Bildnisse der r&#xF6;mischen Kaiser <HYPH1 cont="aufmerksam">auf-</HYPH1><LE/>
<HYPH2>merksam</HYPH2> betrachtet und den Kopf Marc Aurel&#x2019;s, des philosophischen</P>
</PAGE>