<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0855.xml</PREV>
<NEXT>WR-01-02-22_n0857.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 856</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00276" endPtr="WR-01-02-22_n0861.xml#//DIV_END[@divEndID='deID_2398_00275']"/>
<TITLE titleID="tiID_2398_00127"><TITLEPART type="main">ZUM UMBAU WIENS.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <C>Dr</C>. <AUCTOR><C>Hans Schmidkunz</C></AUCTOR> (M&#xFC;nchen).</TITLEPART></TITLE>
<P parID="02218"><TAB/>Es mag vermessen scheinen, aus der Ferne und vielleicht mit<LE/>
Unkenntnissen &#xFC;ber einige Einzelheiten der letzten Zeit, die anscheinend<LE/>
rein localen Fragen des Umbaues einer noch dazu recht individuell<LE/>
beschaffenen Grossstadt zu betrachten. Allein andrerseits hat dieser<LE/>
Blick aus der Ferne doch wieder seine Vorz&#xFC;ge, die den mangelnden<LE/>
Einblick ins Kleine wettmachen k&#xF6;nnen. Vor Allem d&#xFC;rfte es ja den<LE/>
Wiener schon interessiren, ob man, und wie man draussen, vielleicht in<LE/>
&#xE4;hnlichen Verh&#xE4;ltnissen, &#xFC;ber seine st&#xE4;dtischen Fragen denkt, und<LE/>
welche Analogien man ihm von anderswoher entgegenhalten kann, ganz<LE/>
abgesehen davon, dass die Stimme aus der Ferne wenigstens &#xFC;ber dem<LE/>
Getriebe von Parteien und Personen zu stehen vermag.</P>
<P parID="02219"><TAB/>Der Wiener ahnt vielleicht nicht, wie lebhaften Antheil die <HYPH1 cont="baulichen">bau<ADD>-</ADD></HYPH1><LE/>
<HYPH2>lichen</HYPH2> Geschicke seiner Stadt &#xFC;berall dort finden, wo man sich n&#xE4;her<LE/>
um den St&#xE4;dtebau k&#xFC;mmert. Seit der ber&#xFC;hmten Umgestaltung von<LE/>
Paris durch <SPC>Haussmann</SPC> in den <DATERANGE>F&#xFC;nfzigerjahren</DATERANGE> ist die &#xBB;&#xE4;ussere&#xAB;<LE/>
und &#xBB;innere&#xAB; Stadterweiterung Wiens vielleicht die grossartigste und<LE/>
denk- wie kritikw&#xFC;rdigste Angelegenheit auf diesem ganzen Gebiete.<LE/>
Mit den Jahren <DATE>1858</DATE> und <DATE>1859</DATE> begann die Geschichte von Neu-Wien.<LE/>
Die &#xBB;Basteien&#xAB; fielen, die Ringstrasse erstand, die Concurrenzentw&#xFC;rfe<LE/>
zur Stadterweiterung kamen und gingen, der eigene, wenigstens <HYPH1 cont="ziemlich">ziem-</HYPH1><LE/>
<HYPH2>lich</HYPH2> einheitliche und ungest&#xF6;rte Plan der Beauftragten blieb. Seit <DATE>1871</DATE><LE/>
waltete hier Gottfried Semper&#x2019;s Genius; sein Tod, <DATE>1879</DATE>, war wohl ein<LE/>
Ungl&#xFC;ck f&#xFC;r Wiens st&#xE4;dtische Kunst, allein seine Sch&#xF6;pfungen, zumal<LE/>
die Museen, die neue Burg und die Gruppirung dieser Bauten sammt<LE/>
dem was dazu geh&#xF6;rt, haben der Stadt ein hoffentlich unverlierbares<LE/>
k&#xFC;nstlerisches Capital gegeben. Die <DATERANGE>Siebziger-</DATERANGE> und <DATERANGE>Achtzigerjahre</DATERANGE> sind<LE/>
durch die Ausf&#xFC;hrung der grossartigen Neubauten kunstgeschichtlich<LE/>
ber&#xFC;hmt, auch wenn es sich dabei nur um den &#xBB;Ringstrassenstyl&#xAB;<LE/>
handelt. Im Jahre <DATE>1889</DATE> wurde Neu-Wien durch Gross-Wien <HYPH1 cont="fortgesetzt">fort-</HYPH1><LE/>
<HYPH2>gesetzt</HYPH2>.</P>
<P part="initial" parID="02220"><TAB/>Die <DATERANGE>Neunzigerjahre</DATERANGE> brachten die Fragen der &#xBB;inneren&#xAB; <HYPH1 cont="Stadterweiterung">Stadt-</HYPH1><LE/>
<HYPH2>erweiterung</HYPH2> im engsten Sinn in Fluss. Die dr&#xFC;ckenden Spannungen<LE/>
der altst&#xE4;dtischen Enge verlangten nach befreienden L&#xF6;sungen. <DATERANGE>Anfangs<LE/>
1894</DATERANGE> abermals das Kommen und Gehen von Concurrenzentw&#xFC;rfen und<LE/>
als abermaliges Ergebniss ein bauamtlicher Plan. Seit <DATE>1895</DATE> (oder <DATE>Ende<LE/>
1894</DATE>) hat nun Wien ein eigenes Stadterweiterungsbureau, und zwar<LE/>
unter Professor Carl <SPC>Mayreder</SPC>. Unseres Wissens existirt ausser dem<LE/>
<DATE>1893</DATE> eingerichteten gleichen Bureau in M&#xFC;nchen (unter Theodor</P>
</PAGE>