<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0687.xml</PREV>
<NEXT>WR-01-02-18_n0689.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 688</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">688</LTEXT><CTEXT>GAULTIER.</CTEXT></HD>
<P part="final" parID="01408">ganze Leben hatte f&#xFC;r sie keine andere Daseinsberechtigung als die,<LE/>
ein Schauspiel zu sein. Sie interessiren sich nicht f&#xFC;r die n&#xFC;tzliche oder<LE/>
streitbare Seite der Dinge; wenigstens erschien ihnen die F&#xE4;higkeit<LE/>
derselben, Handlungen zu zeugen und Folgen nach sich zu ziehen, nur<LE/>
als ein sinnreicher Mechanismus, der an den Augen der Zuschauer<LE/>
die verschiedensten Scenen vor&#xFC;berziehen l&#xE4;sst. Von ihrem Ursprunge<LE/>
an traten die Ph&#xE4;nomene nur frei von jenen Banden, die sie an die<LE/>
Welt des Werdens und der Causalit&#xE4;t ketten, in ihren Geist ein, so<LE/>
dass sie ihnen im lauteren Rahmen der Sch&#xF6;nheit erschienen.</P>
<P parID="01409"><TAB/><SPC>Der Process der Aneignung des Talentes</SPC>. Dennoch<LE/>
wurden sie in ihrem Fluge durch die mangelhafte Ausf&#xFC;hrungsgabe<LE/>
gehemmt. Obgleich sie, den Leidenschaften und Handlungen fremd,<LE/>
mit den Farben der Palette das blosse Aeussere der Dinge<LE/>
h&#xE4;tten beschreiben sollen, w&#xE4;hlten sie das Wort als Werkzeug der<LE/>
Transsubstantiation der Wirklichkeit. Das <SPC>Wort</SPC> aber tr&#xE4;gt doppelte<LE/>
Verwendung in sich, eine k&#xFC;nstlerische und eine rein erkl&#xE4;rende, ja<LE/>
gesch&#xE4;ftliche. In dieser Hinsicht ist es der nat&#xFC;rliche Dolmetsch Aller<LE/>
im t&#xE4;glichen Verkehre; es ist gleich einer in Billionen vorhandenen<LE/>
M&#xFC;nze in den Dienst des geistigen Austausches zwischen den Menschen<LE/>
gestellt, und es ist die besondere Gabe des Schriftstellers, es in seinem<LE/>
Munde von dem gew&#xF6;hnlichen Metall zu unterscheiden. &#xBB;Es ist ein<LE/>
unleugbares Streben meiner Zeit,&#xAB; hat Mallarm&#xE9; gesagt, &#xBB;den <HYPH1 cont="Doppelcharakter">Doppel-</HYPH1><LE/>
<HYPH2>charakter</HYPH2> des Wortes gleichsam in Anbetracht der verschiedenen <HYPH1 cont="Anwendung">An-</HYPH1><LE/>
<HYPH2>wendung</HYPH2> zu trennen.&#xAB; Die Goncourts hatten zu scharfe Sinne, um nicht<LE/>
die Nuance sofort zu erfassen, und machten verzweifelte Versuche, ihre<LE/>
Sprache zu verfeinern und ihr k&#xFC;nstlerischen Werth zu geben.</P>
<P parID="01410"><TAB/>Der Versuch Jules de Goncourt&#x2019;s in dieser Hinsicht scheint <HYPH1 cont="unmittelbarer">un-</HYPH1><LE/>
<HYPH2>mittelbarer</HYPH2> gewesen zu sein; er empfand tiefer den autonomen Werth<LE/>
des Wortes, seine ausdrucksvolle Pers&#xF6;nlichkeit, und bem&#xFC;hte sich, sein<LE/>
Geheimniss zu entdecken. &#xBB;Meiner Ansicht nach,&#xAB; schrieb Edmond de<LE/>
Goncourt, &#xBB;ist mein Bruder an der Ausarbeitung der Form, der <HYPH1 cont="Ausmeisselung">Aus-</HYPH1><LE/>
<HYPH2>meisselung</HYPH2> des Satzes, an der Arbeit, dem Styl gestorben!&#xAB; In Manette<LE/>
Salomon, in Charles Demailly findet man die Spur dieser hartn&#xE4;ckigen<LE/>
Arbeit, die sie Stunden und Tage an ihr Pult fesselte. Da sassen sie<LE/>
&#xFC;ber gemeinschaftlich geschriebenen Bl&#xE4;ttern, die sie zuerst f&#xFC;r <HYPH1 cont="befriedigend">be-</HYPH1><LE/>
<HYPH2>friedigend</HYPH2> hielten, und m&#xFC;hten sich verzweifelt, den Satz im Rhythmus<LE/>
zu schwellen, die Worte k&#xFC;nstlich zu beleben, sie durch Beiworte zu<LE/>
versch&#xE4;rfen, das Unvorhergesehene der Wendungen hervorzubringen,<LE/>
jene lebende Materie zu Sch&#xE4;ften, die man Styl nennt.</P>
<P part="initial" parID="01411"><TAB/>Es sind wunderbare St&#xFC;cke, wo das Wort quillt, wo das Bild<LE/>
hervorsprudelt, sich bricht und in einem Sternenregen von Worten<LE/>
herabfallt, wo die Wahl und die launenhafte F&#xFC;lle der Gedanken mit<LE/>
der clownartigen, bunten Munterkeit des Ausdrucks wetteifern. Die<LE/>
Kenntniss der abstracten Hilfsquellen und der Bedeutungen des Wortes<LE/>
ist eine vollkommene; diese Sprache tritt durch ihre Genauigkeit und<LE/>
Sch&#xE4;rfe mit mancher Prosa des <DATERANGE>XVIII. Jahrhunderts</DATERANGE>, so mit dem freien,<LE/>
kampfbereiten Styl Diderot&#x2019;s, Chamfort&#x2019;s und Rivarol&#x2019;s in Wettbewerb.</P>
</PAGE>