<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0817.xml</PREV>
<NEXT>WR-01-02-21_n0819.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 818</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">818</LTEXT><CTEXT>GROSSMANN.</CTEXT></HD>
<P part="final" parID="02032">und betr&#xFC;bt, dem inneren Ersticken nahe vor lauter Opportunit&#xE4;ten.<LE/>
Welcher Gedanke immer da in die klare Seele des Anarchisten f&#xE4;llt,<LE/>
er wird in ihr zur Erl&#xF6;sungsidee. Einer von ihnen wird z. B. ins <HYPH1 cont="Gef&#xE4;ngniss">Ge-</HYPH1><LE/>
<HYPH2>f&#xE4;ngniss</HYPH2> nach Moabit gesteckt. Damit die langen Tage der Haft ruhiger<LE/>
vergehen, liest er in seiner Zelle national&#xF6;konomische Schriften. Er<LE/>
st&#xF6;sst auf die Genossenschaftsidee. Eine Gedankenverbindung erwacht<LE/>
in ihm. Wie, wenn die consumirenden Proletarier sich vereinigten und<LE/>
ebenso die producirenden Genossen, und wenn es gel&#xE4;nge, die Str&#xF6;me<LE/>
der geeinten Consumenten zu den Quellen der geeinten Producenten<LE/>
hinzuleiten? Bedeutete das nicht die Befreiung von allen <HYPH1 cont="Zwischengliedern">Zwischen-</HYPH1><LE/>
<HYPH2>gliedern</HYPH2>, H&#xE4;ndlern und Herren? Werden sich nicht die Producenten<LE/>
autonom verwalten? Ist nicht der Consument von Schuhwaaren der<LE/>
Producent von Kleidern? Bedeutet nicht vielleicht die wechselseitige<LE/>
Erg&#xE4;nzung von Consumenten und Producenten die Verwirklichung des<LE/>
&#xBB;freien Uebereinkommens&#xAB; ohne staatlichen &#xBB;Schutz&#xAB;, ohne <HYPH1 cont="parlamentarisches">parlamen-</HYPH1><LE/>
<HYPH2>tarisches</HYPH2> Pactiren? So kann die Genossenschaftsidee, welche im Munde<LE/>
eines liberalen Scheuklappenbesitzers ein blosses Mittel zur &#xBB;Sparsamkeit&#xAB;<LE/>
darstellt, in der anarchistischen Seele zur hoffnungsvollsten Utopie werden.<LE/>
Es kommt nur auf das Experiment an.</P>
<P parID="02033"><TAB/>Das Experiment! Es ist die Lebens&#xE4;usserung des anarchistischen<LE/>
Temperamentes. Diverse Experimente sind schon missgl&#xFC;ckt, aber das<LE/>
hindert nicht, dass man noch hundert andere &#x2014; wenn&#x2019;s n&#xF6;thig ist &#x2014;<LE/>
beginnen wird. Das Experiment wird so lange ge&#xFC;bt, als die Ursache<LE/>
hief&#xFC;r, das versuchsfreudige Individuum vorhanden ist, so lange &#x2014; &#x2014;<LE/>
nun, bis eben einmal das erste Experiment gegl&#xFC;ckt ist. Eine Reihe von<LE/>
Experimenten erz&#xE4;hlt das obcitirte Buch des italienischen Anarchisten<LE/>
Dr. Giovanni Rossi, von welchem hier die Rede sein soll. Zwei grosse<LE/>
Experimente hat Rossi gemacht &#x2014; sie haben ihn zwanzig Jahre seines<LE/>
Lebens gekostet! &#x2014; Jedesmal hat er die schlimmen Erfahrungen des<LE/>
vorhergehenden Versuches f&#xFC;r den kommenden ausgen&#xFC;tzt, die <HYPH1 cont="Experimente">Experi-</HYPH1><LE/>
<HYPH2>mente</HYPH2> an sich sind missgl&#xFC;ckt, das kann den Autor aber nicht hindern,<LE/>
sein Buch mit einer neuen Utopie zu schliessen. Man wird vielleicht<LE/>
gar noch bald von einem neuen Versuche h&#xF6;ren, denn ein anarchistischer<LE/>
Mensch, ein gl&#xFC;hender Mensch, ein &#xBB;moralisches Genie&#xAB;, wie ihn Gustav<LE/>
Landauer nannte, ist Rossi geblieben.</P>
<P part="initial" parID="02034"><TAB/>Im Jahre <DATE>1878</DATE>, als der &#xBB;Socialismus in Italien noch wenig mehr<LE/>
als ein kindliches Lallen war&#xAB;, hat Dr. Giovanni Rossi, damals 23 Jahre<LE/>
alt, eine kleine socialistische Utopie erscheinen lassen. Diese <LANG iso="it">&#xBB;commune<LE/>
socialista&#xAB;</LANG> vermengte den Traum einer socialistischen Gemeinschaft sehr<LE/>
anmuthig mit einer Liebesgeschichte. Einmal sagt der Held der Erz&#xE4;hlung:<LE/>
&#xBB;Wenn wir von unserer Liebe sprechen wollten, sprachen wir vom <HYPH1 cont="Socialismus">So-</HYPH1><LE/>
<HYPH2>cialismus</HYPH2>.&#xAB; Es war das Buch eines jungen Menschen, mit einigen argen<LE/>
Dummheiten, aber auch die Dummheiten im pr&#xE4;chtigen Brustton der<LE/>
Ekstase vorgetragen. <DATE>1891</DATE>, zur f&#xFC;nften Auflage des B&#xFC;chleins, schrieb<LE/>
Rossi als Vorrede: &#xBB;All die Sentimentalit&#xE4;t und die Rhetorik, welche<LE/>
der Autor, damals blutjung, in diesen Seiten niedergelegt, als sie, <DATE>1876</DATE><LE/>
verfasst, zum erstenmal im Jahre <DATE>1878</DATE> gedruckt wurden, gefiel mehr,</P>
</PAGE>