<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0580.xml</PREV>
<NEXT>WR-01-02-15_n0582.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 581</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUR PSYCHOLOGIE DES KERKERLEBENS.</CTEXT><RTEXT type="pn">581</RTEXT></HD>
<P part="final" parID="00743">ehe er in die enge Zelle eingeschlossen wird, in freundlichen R&#xE4;umen<LE/>
gewohnt und die Bequemlichkeiten und Annehmlichkeiten eines <HYPH1 cont="Wohlstandes">Wohl-</HYPH1><LE/>
<HYPH2>standes</HYPH2> genossen hat, muss furchtbare Qualen erdulden in seiner<LE/>
v&#xF6;lligen Abgeschlossenheit von der Welt, ohne Licht und Luft, auf<LE/>
einem harten Lager, mit einer frugalen Kost und allen Entbehrungen<LE/>
ausgesetzt! Wer aber &#xFC;berdies ein Verbrechen begangen hat in Folge<LE/>
der zwingenden Einwirkung ganz ausserordentlicher Umst&#xE4;nde, ganz<LE/>
entgegen seinen guten, normalen Grunds&#xE4;tzen und Empfindungen, muss<LE/>
der nicht, nachdem die durch den au&#xDF;ergew&#xF6;hnlichen Eindruck <HYPH1 cont="hervorgerufene">hervor-</HYPH1><LE/>
<HYPH2>gerufene</HYPH2> aussergew&#xF6;hnliche Erregung verfl&#xFC;chtigt ist, und er wieder der<LE/>
normale Mensch geworden, in der stillen D&#xFC;sterheit und <HYPH1 cont="Abgeschiedenheit">Abgeschieden-</HYPH1><LE/>
<HYPH2>heit</HYPH2> dieser vier engen W&#xE4;nde namenlos entsetzliche Qualen erleiden,<LE/>
die sein Innerstes aufw&#xFC;hlen und verzehren?</P>
<P parID="00744"><TAB/>Und noch gr&#xF6;ssere Qualen als der Verbrecher aus Leidenschaft<LE/>
oder aus Zufall wird der unschuldig Verurtheilte ertragen m&#xFC;ssen, der<LE/>
ein Opfer der Unwissenheit oder Leichtfertigkeit der Richter geworden<LE/>
ist, die sich durch zuf&#xE4;llige Umst&#xE4;nde oder durch k&#xFC;nstliche Beweise<LE/>
t&#xE4;uschen und irref&#xFC;hren liessen!</P>
<P parID="00745"><TAB/>Aus welchen Elementen besteht die Mehrzahl der Zuchth&#xE4;usler?<LE/>
Aus Reichen oder aus Armen? Aus leidenschaftlichen oder zuf&#xE4;lligen<LE/>
Verbrechern? Oder aus unschuldig Verurtheilten?</P>
<P parID="00746"><TAB/>Diese einfachen Fragen muss sich der Psychologe vorlegen, um<LE/>
zum Ziele seiner Forschungen zu gelangen.</P>
<P parID="00747"><TAB/>Gr&#xF6;sstentheils geh&#xF6;ren diejenigen, die sich mit diesen Fragen <HYPH1 cont="besch&#xE4;ftigen">be-</HYPH1><LE/>
<HYPH2>sch&#xE4;ftigen</HYPH2>, zu den materiell bevorzugten Classen, sie haben daher die<LE/>
Neigung, die Empfindungen, vom Gesichtspunkt ihrer eigenen Classen<LE/>
aus betrachtet, zu beurtheilen, jener Classen, die sie in Folge eines<LE/>
socialen Ph&#xE4;nomens f&#xFC;r die &#xFC;berwiegende in der Gesellschaft halten.<LE/>
Wenn man imstande ist, sich von diesem Vorurtheil zu befreien, so<LE/>
hat man schon viel gewonnen, um die Frage, die zu pr&#xFC;fen ich mir<LE/>
vorgenommen, genau erfassen zu k&#xF6;nnen.</P>
<P parID="00748"><TAB/>Wenn wir nun noch imstande sind, uns von einem weiteren<LE/>
Vorurtheil zu befreien, n&#xE4;mlich uns mit unserem gesunden Gef&#xFC;hl und<LE/>
unserer sittlichen Erkenntniss in die Lage des M&#xF6;rders, des Diebes, des<LE/>
Betr&#xFC;gers zm versetzen und so die Gefahr auszuschliessen, die <HYPH1 cont="Psychologie">Psycho-</HYPH1><LE/>
<HYPH2>logie</HYPH2> des Kerkers f&#xFC;r den ehrlichen Menschen zu analysiren, w&#xE4;hrend<LE/>
wir doch die Psychologie des <SPC>Delinquenten</SPC> im Auge behalten<LE/>
sollen, dann gelangen wir endlich so weit, ernste Daten zu erforschen<LE/>
und uns nicht in romanhaften Phantastereien zu ergehen.</P>
<P parID="00749"><TAB/>Denn da der gr&#xF6;sste Theil der Str&#xE4;flinge aus Armen, ja aus<LE/>
Leuten besteht, die nur Noth und Elend kennen, h&#xF6;ren die traurige,<LE/>
kleine Zelle, das rauhe Lager und die frugale Kost auf, das zu sein,<LE/>
als was wir sie ansehen: sie bedeuten f&#xFC;r den an die gr&#xF6;ssten <HYPH1 cont="Entbehrungen">Ent-</HYPH1><LE/>
<HYPH2>behrungen</HYPH2> Gew&#xF6;hnten keine Einschr&#xE4;nkung und kein Schreckniss.</P>
<P part="initial" parID="00750"><TAB/>Die Duldsamkeit zahlreicher Zuchth&#xE4;usler gegen&#xFC;ber den Zellen<LE/>
erkl&#xE4;rt sich eben auch daraus, dass sie darin sogar h&#xE4;ufig einen <HYPH1 cont="Vortheil">Vor-</HYPH1><LE/>
<HYPH2>theil</HYPH2> gegen&#xFC;ber ihrer normalen Lebenslage finden, denn die Nachtheile</P>
</PAGE>