<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0726.xml</PREV>
<NEXT>WR-01-02-19_n0728.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 727</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MAURICE MAETERLINCK.</CTEXT><RTEXT type="pn">727</RTEXT></HD>
<P parID="01549"><TAB/>In Maeterlinck&#x2019;s Dramen geschieht wenig; die Grundidee ist meist<LE/>
wenig ergiebig; die &#xE4;ussere Handlung geringf&#xFC;gig. Unmerklich fast,<LE/>
langsam und mit m&#xFC;dem Schritt r&#xFC;ckt sie vor. Aber dieses m&#xFC;de <HYPH1 cont="Vorr&#xFC;cken">Vor-</HYPH1><LE/>
<HYPH2>r&#xFC;cken</HYPH2> erzeugt gleichwohl auf seelischem Gebiete eine Spannung, die,<LE/>
zun&#xE4;chst jenseits der Schwelle des Bewusstseins bleibend, dann als<LE/>
dumpfe Ahnung hervortretend, durch das Eingreifen der <HYPH1 cont="geheimnissvollen">geheimniss-</HYPH1><LE/>
<HYPH2>vollen</HYPH2> Kr&#xE4;fte alsbald verhundertfacht wird. Folgen die physischen <HYPH1 cont="Vorg&#xE4;nge">Vor-</HYPH1><LE/>
<HYPH2>g&#xE4;nge</HYPH2> einander in arithmetischer, so die psychischen in geometrischer<LE/>
Progression. Wo die beiden Reihen einander ber&#xFC;hren, spr&#xFC;hen<LE/>
elektrische Funken. Bis dass die Spannung auf seelischem Gebiet im<LE/>
Herannahen des Fatums so ungeheuer wird, dass aus dumpfer Schw&#xFC;le<LE/>
in donnernder Detonation der Blitz zuckt, der, in die Welt der K&#xF6;rper<LE/>
hin&#xFC;berschlagend und diese in j&#xE4;he Flammen setzend, die grause <HYPH1 cont="Katastrophe">Kata-</HYPH1><LE/>
<HYPH2>strophe</HYPH2> ausl&#xF6;st. Maeterlinck&#x2019;s Tragik ist nicht laut und l&#xE4;rmend, sie<LE/>
ist still und dem&#xFC;thig; aber sie ist d&#xFC;ster und geheimnissvoll und<LE/>
furchtbar in ihren sp&#xE4;rlichen H&#xF6;hepunkten. Sie gleicht den dunklen<LE/>
Wassern, deren glatter und ruhiger Spiegel ihre abgr&#xFC;ndige Tiefe nicht<LE/>
ahnen l&#xE4;sst. Aber lasset nur das Verh&#xE4;ngniss, das am Ufer kauert,<LE/>
ein Sternchen in die Fluth stossen, und j&#xE4;hlings, wie in einem siedenden<LE/>
Kessel, sch&#xE4;umt es auf in wilden Wellen und weissem Gischte. Und im<LE/>
brandenden Gewoge dieser brausenden Fluthen Menschen ringen zu<LE/>
sehen &#x2014; schuldlose Menschen, in stummem, in aussichtslosem Kampf<LE/>
&#x2014; das ist ein Schauspiel so herzzerreissend und ersch&#xFC;tternd, dass es<LE/>
die Seele des Zuschauers wie mit eisernen Krallen in ihren tiefsten<LE/>
Tiefen packt.</P>
<P parID="01550"><TAB/>Wem es aber gelingt &#x2014; gleichviel wie &#x2014; unsere Seelen so in<LE/>
den Bann seiner Eigenart &#x2014; gleichviel welcher &#x2014; zu schlagen, dass<LE/>
wir uns widerstandslos dem Reiz einst&#xFC;rmender Gef&#xFC;hle ergeben m&#xFC;ssen,<LE/>
dem schulden wir den Kranz; der ist ein echter K&#xFC;nstler.</P>
<P parID="01551">(Schluss folgt.)</P>
<DIV_END divEndID="deID_2398_00217" startPtr="WR-01-02-19_n0722.xml#//DIV_START[@divStartID='dsID_2398_00217']"/>
<SEPARATOR type="hr"/>
</PAGE>