<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0666.xml</PREV>
<NEXT>WR-01-02-17_n0668.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 667</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUR CHARAKTERISTIK STAN. PRZYBYSZEWSKI&#x2019;S.</CTEXT><RTEXT type="pn">667</RTEXT></HD>
<P part="final" parID="01292">geschrieben sind. Traum und Vision verfliessen mit der Wirklichkeit<LE/>
zu Einem. Das Wirkliche ist nur unklar zu erkennen, es tritt <HYPH1 cont="vollkommen">voll-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> zur&#xFC;ck, um nur das Leben der Seele in gewissen Momenten,<LE/>
ganz unverschleiert zu zeigen. Vollkommen gleichgiltig wurde das, was<LE/>
geschehen ist, nur <SPC>die Reaction der Seele</SPC> auf dies zum Theile<LE/>
unbekannte Erlebniss ist geblieben. Diese Gattung Poesie ist so fremd,<LE/>
so unklar, dass sie auch v&#xF6;llig missverstanden wurde. Man suchte nach<LE/>
Handlung und fand nur eine entfesselte Gef&#xFC;hlsorgie, mau suchte nach<LE/>
klarer, logischer Auseinandersetzung und fand das schwer zu <HYPH1 cont="entr&#xE4;thselnde">ent-</HYPH1><LE/>
<HYPH2>r&#xE4;thselnde</HYPH2> <SPC>wirkliche</SPC> Bild der leidenden Seele, worin ein Traum den<LE/>
andern abl&#xF6;st, und hie und da nur fand man ein paar <LANG iso="la">intervalla lucida</LANG>,<LE/>
die ahnen lassen, was vorgegangen ist.&#xAB;</P>
<P parID="01293"><TAB/>Hier komme auch Przybyszewski&#x2019;s Fieberproblem zur Sprache.<LE/>
&#xBB;Man hat geglaubt, dass es mir um Fiebererscheinungen zu thun ist.<LE/>
Durchaus nicht; ich habe bloss die Seele in dem Momente <HYPH1 cont="wiederzugeben">wieder-</HYPH1><LE/>
<HYPH2>zugeben</HYPH2> gesucht, in der sie alle Formen ins Riesenhafte gesteigert,<LE/>
ins Grosse ausgewachsen sieht. Ich speie auf den normalen Menschen<LE/>
des ekelhaft philistr&#xF6;sen Dichters; denn mir ist um den Menschen zu<LE/>
thun, vor dessen Auge das Leben in seiner furchtbaren Ganzheit <HYPH1 cont="vor&#xFC;berstr&#xF6;mt">vor-</HYPH1><LE/>
<HYPH2>&#xFC;berstr&#xF6;mt</HYPH2>, dem sich die allt&#xE4;gliche Wirklichkeit pl&#xF6;tzlich in ihrem<LE/>
Urgrunde &#xF6;ffnet und dem sie ihre schauerlichen Geheimnisse gezeigt.<LE/>
Ich glaube, Maeterlinck hat das prachtvolle Wort gesagt: <LANG iso="fr">&#xBB;Et tout est<LE/>
effrayant, lorsqu&#x2019;on y songe,&#xAB;</LANG> und die Menschen, die ich dargestellt habe,<LE/>
sahen nur immer das <LANG iso="fr">&#xBB;Effrayante&#xAB;</LANG>. F&#xFC;r mich ist das Fieber nur die<LE/>
gesteigerte Ekstase des Gef&#xFC;hlslebens, die Himmel- und H&#xF6;llenfahrt der<LE/>
Seele, f&#xFC;r mich ist das Fieber, was f&#xFC;r den mittelalterlichen Menschen<LE/>
die Verz&#xFC;ckung war, ein Mittel zum Zweck. <SPC>Dort</SPC> ein sehr egoistisches<LE/>
Mittel, um ein paar Stunden mit Gott oder Satan zu verleben, bei<LE/>
<SPC>mir</SPC> ein verzweifeltes Mittel, um meinen theueren Mitbr&#xFC;dern in Christo<LE/>
zu zeigen, dass die Welt noch etwas Anderes ist als ein fashionables<LE/>
<SPAN sug="Bordell">B.....l</SPAN>, gutes Mittagessen, Geldsorgen und Carri&#xE8;re. Ich wollte auch<LE/>
zeigen, dass die Liebe denn doch mehr ist als das, wof&#xFC;r sie das<LE/>
Durchschnittsthier h&#xE4;lt, dass sie der Mutterschoss und der Golfstrom,<LE/>
die Wurzel und die Sonne des <SPC>ganzen</SPC> Lebens ist.</P>
<P parID="01294"><TAB/>Eigentlich wollte ich nichts zeigen, ich schrieb und dichtete und<LE/>
blutete die Welt aus, wie <SPC>ich</SPC> sie empfunden, geschaut, schmerzhaft<LE/>
durchlitten habe.</P>
<P parID="01295"><TAB/><LANG iso="fr">C&#x2019;est cela <SYMBOL type="3dots"/></LANG>&#xAB;</P>
<P parID="01296"><TAB/>Man lese die Vorrede zur &#xBB;Todtenmesse&#xAB;, man lese <LANG iso="la">&#xBB;Pro domo<LE/>
mea&#xAB;</LANG>, man lese vor Allem &#xBB;Auf den Wegen der Seele&#xAB;, dort findet<LE/>
man Przybyszewski&#x2019;s Worte mehr als best&#xE4;tigt.</P>
<P parID="01297"><TAB/>&#xBB;Die Kunst scheint f&#xFC;r mich etwas Anderes zu sein als f&#xFC;r alle<LE/>
Anderen, denn ich hasse die Wirklichkeitsschilderer; ich hasse die<LE/>
endlose Beschreibung von M&#xF6;beln, von der Sch&#xF6;nheit der Helden und<LE/>
Heldinnen, kurz gesagt, ich hasse jede Beschreibung des Wirklichen.</P>
<P part="initial" parID="01298"><TAB/>Ich hasse die sogenannten &#xBB;reinen K&#xFC;nstler&#xAB;, die ferne von<LE/>
allem Leben ihre aufconstruirte, m&#xFC;hsam aus schw&#xE4;chlichen <HYPH1 cont="Gef&#xFC;hlssurrogaten">Gef&#xFC;hls-</HYPH1></P>
</PAGE>