<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0801.xml</PREV>
<NEXT>WR-01-02-21_n0803.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 802</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">802</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P part="final" parID="01980">einem Schweigen und den uns umgebenden Ereignissen finden. Die<LE/>
Wissenschaft von der menschlichen Gr&#xF6;sse ist die seltsamste der<LE/>
Wissenschaften. Keinem Menschen ist sie unbekannt, aber fast Alle<LE/>
wissen nicht, dass sie sie besitzen. Das Kind, das mir begegnet, wird<LE/>
nicht imstande sein, seiner Mutter zu sagen, was es gesehen hat, und<LE/>
dennoch weiss es, sobald sein Auge mich erblickt hat, Alles, was ich<LE/>
bin, was ich war, was ich sein werde, ebenso gut wie mein Bruder<LE/>
und dreimal so gut als ich selbst. Es kennt mich sofort in der <HYPH1 cont="Vergangenheit">Ver-</HYPH1><LE/>
<HYPH2>gangenheit</HYPH2> und in der Zukunft, in dieser Welt und allen anderen, und<LE/>
seine Augen offenbaren mir wieder die Rolle, die ich im Weltall und<LE/>
in der Ewigkeit spiele. Die unfehlbaren Seelen haben sich gegenseitig<LE/>
beurtheilt, und sobald sein Blick meinen Blick, mein Antlitz, meine<LE/>
Haltung und all das Unendliche, das diese umgibt und dessen Dolmetsch<LE/>
sie sind, erfasst hat, weiss es, woran es ist, und obgleich es eine<LE/>
Kaiserkrone von einem Bettelsack noch nicht unterscheiden kann, hat<LE/>
es mich einen Augenblick ebenso genau wie Gott gekannt.</P>
<P parID="01981"><TAB/>Allerdings handeln wir schon wie G&#xF6;tter, und unser ganzes Leben<LE/>
vergeht inmitten unendlicher Gewissheiten und Unfehlbarkeiten. Aber<LE/>
wir sind Blinde, die den Wegen entlang mit Edelsteinen spielen, und<LE/>
jener Mann, der an meine Th&#xFC;re klopft, gibt in dem Moment, wo er<LE/>
mich gr&#xFC;sst, ebenso wunderbare geistige Sch&#xE4;tze her wie der Prinz,<LE/>
den ich dem Tode entrissen h&#xE4;tte. Ich &#xF6;ffne ihm, und einen <HYPH1 cont="Augenblick">Augen-</HYPH1><LE/>
<HYPH2>blick</HYPH2> sieht er zu seinen F&#xFC;ssen wie von einem Thurm herab Alles, was<LE/>
zwischen zwei Seelen stattgefunden hat. Die B&#xE4;uerin, die ich nach dem<LE/>
Wege frage, beurtheile ich ebenso tief, als ob ich sie nach dem Leben<LE/>
meiner Mutter gefragt h&#xE4;tte, und ihre Seele hat ebenso vertraut mit<LE/>
mir gesprochen wie die meiner Braut. Bevor sie mir antwortete, stieg<LE/>
sie eiligst bis zu den gr&#xF6;ssten Mysterien, dann, als sie pl&#xF6;tzlich wusste,<LE/>
wer ich war, sagte sie mir ruhig, dass ich links den Dorfpfad <HYPH1 cont="einschlagen">ein-</HYPH1><LE/>
<HYPH2>schlagen</HYPH2> m&#xFC;sse. Wenn ich eine Stunde in einer Menschenmenge <HYPH1 cont="verbringe">ver-</HYPH1><LE/>
<HYPH2>bringe</HYPH2>, habe ich tausendmal, ohne etwas zu sagen und ohne einen<LE/>
Augenblick daran zu denken, die Lebenden und die Todten beurtheilt,<LE/>
und welches dieser Urtheile wird beim j&#xFC;ngsten Gerichte zur&#xFC;ckgewiesen<LE/>
werden? In diesem Zimmer sind f&#xFC;nf oder sechs Wesen, die vom<LE/>
Regen oder vom sch&#xF6;nen Wetter sprechen; aber &#xFC;ber diesem nichtigen<LE/>
Gespr&#xE4;ch haben sechs Seelen eine Unterredung, der sich keine <HYPH1 cont="menschliche">mensch-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Weisheit gefahrlos n&#xE4;hern kann, und obgleich sie durch ihre<LE/>
Blicke, ihre H&#xE4;nde, ihr Antlitz, ihre ganze Pers&#xF6;nlichkeit sprechen, wird<LE/>
es stets unbekannt bleiben, was die gesagt haben. Dennoch m&#xFC;ssen sie<LE/>
das Ende des unfassbaren Dialoges abwarten, und deshalb empfinden<LE/>
sie in ihrer Langweile eine unbestimmte geheimnissvolle Freude, ohne<LE/>
das zu kennen, was in ihrem Innern allen Gesetzen des Lebens, des<LE/>
Todes und der Liebe lauscht, die wie unversiegbare Str&#xF6;me um das<LE/>
Haus fliessen.</P>
<P part="initial" parID="01982"><TAB/>So ist es &#xFC;berall und immer. Wir leben nur unserem <HYPH1 cont="transcendentalen">transcenden-</HYPH1><LE/>
<HYPH2>talen</HYPH2> Wesen gem&#xE4;ss, dessen Handlungen und Gedanken fort und fort<LE/>
die uns umgebende H&#xFC;lle durchbrechen. Ich suche heute einen Freund</P>
</PAGE>