<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0755.xml</PREV>
<NEXT>WR-01-02-20_n0757.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 756</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">756</LTEXT><CTEXT>RACHILDE.</CTEXT></HD>
<P part="final" parID="01677">mich anbelangt, so erblicke ich sie nur mehr ganz undeutlich, <SPC>weil<LE/>
ich schon lange weiss</SPC>, <SPC>was ich davon zu halten habe</SPC>.&#xAB;</P>
<P parID="01678"><TAB/>&#xBB;Ich,&#xAB; sagte sanft Frau T&#xE9;ard, eine k&#xF6;stliche alte Frau von<LE/>
grosser Vernunft, &#xBB;ich habe es oft versucht, mir das Schloss <HYPH1 cont="vorzustellen">vorzu-</HYPH1><LE/>
<HYPH2>stellen</HYPH2> und habe niemals auch nur das kleinste Th&#xFC;rmchen entdecken<LE/>
k&#xF6;nnen! <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01679"><TAB/>Ich war verbl&#xFC;fft. Von Minute zu Minute wurde das Bild <HYPH1 cont="deutlicher">deut-</HYPH1><LE/>
<HYPH2>licher</HYPH2>, wurde gewaltiger: ich sah Querbalken, Spitzbogen, Zinnen &#x2014; und<LE/>
alle diese bl&#xE4;ulich schimmernden Einzelheiten f&#xE4;rbten sich immer tiefer,<LE/>
wie unter einem phantastischen Pinselstrich.</P>
<P parID="01680"><TAB/>&#xBB;Schliesslich,&#xAB; murmelte ich, &#xBB;kann man doch diesen Fels besuchen?&#xAB;</P>
<P parID="01681"><TAB/>T&#xE9;ard&#x2019;s Mutter neigte l&#xE4;chelnd ihren Kopf nach der linken Achsel.</P>
<P parID="01682"><TAB/>&#xBB;Sie wollen also den Sprung jenes Taugenichts riskiren?<ADD>&#xAB;</ADD></P>
<P parID="01683"><TAB/>&#xBB;Was ist&#x2019;s mit dem Taugenichts? Eine Legende?&#xAB;</P>
<P parID="01684"><TAB/>&#xBB;Nein, ein sehr nat&#xFC;rliches Abenteuer. Es war ein Recrut, der<LE/>
gewettet hatte, er werde da oben Bussard-Eier aus dem Neste holen,<LE/>
ehe er zum Regiment einr&#xFC;cke; und da er an dem Morgen, als er den<LE/>
Aufstieg unternahm, benebelt war, so ist er von ihrem famosen Schloss<LE/>
bis zu seiner H&#xFC;tte hinuntergekollert. Wenn er auch keine <HYPH1 cont="Bussard-Eier">Bussard-</HYPH1><LE/>
<HYPH2>Eier</HYPH2> gefunden hat, so hat er doch die Wachtstube gefunden, als er zu<LE/>
seinem Hauptmann kam, denn man hat ihn pflegen m&#xFC;ssen, und so hat<LE/>
er die erste Einberufung vers&#xE4;umt, der Dummkopf.&#xAB;</P>
<P parID="01685"><TAB/>Ich blieb vor dem magischen Schlosse in Betrachtung versunken.<LE/>
Ein leichter Nebel umgab jenen, von grossen Wachholderstr&#xE4;uchen und<LE/>
einem Buchendickicht bewachsenen H&#xFC;gel. Man tr&#xE4;umte die frische<LE/>
K&#xFC;hle rinnenden Wassers dort hinein, das da aus den Tiefen der<LE/>
Wartth&#xFC;rme riesle, und das Felsgestein schien in der Ferne wie die<LE/>
Haut eines Reptils zu schillern. Einen Fuss breit vom vordersten Theil<LE/>
des Hauptgeb&#xE4;udes entfernt war eine Art Wulst wie ein Rundweg <HYPH1 cont="zugeschnitten">zu-</HYPH1><LE/>
<HYPH2>geschnitten</HYPH2>, welcher vollkommen den Eindruck hervorbrachte, als habe<LE/>
die Menschenhand hier gewaltet, und es schien so leicht zu sein, sich<LE/>
darauf lustwandelnd zu ergehen, dass ich die Geringsch&#xE4;tzung meiner<LE/>
Freunde nicht begriff.</P>
<P parID="01686"><TAB/>&#xBB;Wir werden hingehen, es bleibt dabei,&#xAB; sagte T&#xE9;ard mit einer<LE/>
pfiffigen Grimasse.</P>
<P parID="01687"><TAB/>Wir brachen am n&#xE4;chsten Tage auf. Frau T&#xE9;ard folgte uns, einen<LE/>
wohlausger&#xFC;steten Korb tragend, denn, sagte sie: &#xBB;<SPC>es sei doch</SPC> <HYPH1 cont="immerhin"><SPC>immer</SPC>-</HYPH1><LE/>
<HYPH2><SPC>hin</SPC></HYPH2> <SPC>weiter</SPC>, <SPC>als man denke</SPC>.&#xAB;</P>
<P part="initial" parID="01688"><TAB/>Nach einer Stunde Weges durch Felder und Weing&#xE4;rten kamen<LE/>
wir an den kieseligen Abhang eines H&#xFC;gels, dessen Centrum <HYPH1 cont="eingesunken">ein-</HYPH1><LE/>
<HYPH2>gesunken</HYPH2> war und dessen dichter, kalter Schatten einen Weiler von<LE/>
f&#xFC;nf bis sechs armseligen H&#xFC;tten umd&#xFC;sterte. Schweigende Menschen;<LE/>
M&#xE4;nner schlagen F&#xE4;sser zusammen, ohne zu schreien oder zu schelten,<LE/>
Frauen wiegen ihre S&#xE4;uglinge, ohne dabei zu singen. Vielleicht war ich<LE/>
es allein, die diese specielle Vision eines schlummernden Dorfes hatte,<LE/>
da meine Freunde durchaus nichts Unnormales bemerkten, als sie<LE/>
diesen Winkel Schattenlandes durchschritten. Gleichwohl bemerkte Frau</P>
</PAGE>