<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0673.xml</PREV>
<NEXT>WR-01-02-17_n0675.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 674</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">674</LTEXT><CTEXT>DIX.</CTEXT></HD>
<P part="final" parID="01329"><HYPH2>kung</HYPH2> der wirthschaftlichen und socialen Verh&#xE4;ltnisse auf das <HYPH1 cont="Verbrecherthum">Verbrecher-</HYPH1><LE/>
<HYPH2>thum</HYPH2> eines Zeitabschnittes nachgewiesen hatte; auch der Br&#xFC;sseler Astronom<LE/>
und <DOUBT sug="Statistiker">Statister</DOUBT> Qu&#xE9;telet hatte eine Menge statistischen Materials gesammelt.</P>
<P parID="01330"><TAB/>Machte Lombroso&#x2019;s Umwerthung des Schuldbegriffes den <HYPH1 cont="Verbrecher">Ver-</HYPH1><LE/>
<HYPH2>brecher</HYPH2> zu einem f&#xFC;r seine That nicht verantwortlichen Geisteskranken,<LE/>
so macht v. Liszt die ganze Gesellschaft mitverantwortlich f&#xFC;r den<LE/>
Einzelnen; ist Lombroso&#x2019;s Heilmittel lediglich die Irrenanstalt, so stellt<LE/>
v. Liszt ihr die sociale Reform an die Seite, beziehungsweise &#xFC;ber sie.<LE/>
Liszt folgt den Ideen Av&#xE9;-Lallemants, wenn er sagt, die Verbrechen<LE/>
haben &#xBB;ihren Grund oft weniger in einer moralischen Versunkenheit<LE/>
und Verderbtheit des Verbrechers, als in mangelhaften Anordnungen<LE/>
und Einrichtungen der b&#xFC;rgerlichen Gesellschaft, deren Mitglied er ist&#xAB;.<LE/>
Auch Liszt stellt an zahlreichen Verbrechern die Zeichen der Entartung<LE/>
fest, gleichzeitig aber auch, &#xBB;dass es eine besondere Veranlagung zur<LE/>
Begehung strafbarer Handlungen nicht gibt, sondern, dass es von den<LE/>
&#xE4;usseren Verh&#xE4;ltnissen, von den Lebensschicksalen in ihrer <HYPH1 cont="Gesammtheit">Gesammt-</HYPH1><LE/>
<HYPH2>heit</HYPH2> abh&#xE4;ngt, ob die St&#xF6;rung des sittlichen Gleichgewichtes zum <HYPH1 cont="Selbstmord">Selbst-</HYPH1><LE/>
<HYPH2>mord</HYPH2>, zum Wahnsinn, zu schweren Nervenleiden, zu k&#xF6;rperlichen <HYPH1 cont="Krankheiten">Krank-</HYPH1><LE/>
<HYPH2>heiten</HYPH2>, zu unstetem, abenteuerlichem Lebenswandel oder aber zum <HYPH1 cont="Verbrechen">Ver-</HYPH1><LE/>
<HYPH2>brechen</HYPH2> f&#xFC;hrt&#xAB;. Er untersucht das Verbrechen als eine eigenartige <HYPH1 cont="Erscheinung">Er-</HYPH1><LE/>
<HYPH2>scheinung</HYPH2> des gesellschaftlichen Lebens und sucht die socialen <HYPH1 cont="Bedingungen">Be-</HYPH1><LE/>
<HYPH2>dingungen</HYPH2> des Verbrechens klarzulegen. Noch st&#xE4;rker als er betonen<LE/>
den wirthschaftlichen und socialen Factor Schriftsteller wie Baer, Starke,<LE/>
G. Mayr u. A. Auch die statistischen Untersuchungen, die Paul Strauss<LE/>
in Frankreich angestellt hat (<LANG iso="fr">&#xBB;L&#x2019;enfance malheureuse&#xAB;</LANG>, Paris <DATE>1896</DATE>),<LE/>
verdienen hier genannt zu werden. Am k&#xFC;rzesten fasst Baer (&#xBB;Der<LE/>
Verbrecher&#xAB;, Leipzig <DATE>1893</DATE>) die Lehre der socialen Criminalpsychologie<LE/>
zusammen, indem er sagt: &#xBB;Wer die Verbrechen beseitigen will, muss<LE/>
die socialen Sch&#xE4;den, in welchen das Verbrechen wurzelt und wuchert,<LE/>
beseitigen.&#xAB; Wie sehr sich auch der aus Lombroso&#x2019;s Schule <HYPH1 cont="hervorgegangene">hervor-</HYPH1><LE/>
<HYPH2>gegangene</HYPH2>, oben schon genannte E. Ferri der Ansicht dieser <HYPH1 cont="Criminalsociologen">Criminal-</HYPH1><LE/>
<HYPH2>sociologen</HYPH2> gen&#xE4;hert hat, ist gleichfalls schon von Baer dargelegt, welcher<LE/>
schreibt: &#xBB;Wenn Ferri in neuerer Zeit die Ansicht vertritt, dass der<LE/>
Verbrecher das Resultat dreier Factoren ist, welche zu gleicher Zeit<LE/>
wirken, dass diese drei Ursachen individueller, d. h. anthropologischer,<LE/>
somatischer und socialer Natur sind, so werden nach unserem <HYPH1 cont="Daf&#xFC;rhalten">Daf&#xFC;r-</HYPH1><LE/>
<HYPH2>halten</HYPH2> diese drei Ursachen thats&#xE4;chlich zu einer einzigen, wenn man,<LE/>
wie er selbst andeutet, in Erw&#xE4;gung zieht, dass die beiden ersten <HYPH1 cont="Ursachen">Ur-</HYPH1><LE/>
<HYPH2>sachen</HYPH2> von den socialen Bedingungen abh&#xE4;ngen.&#xAB;</P>
<P part="initial" parID="01331"><TAB/>In der That ist in den heutigen Forschungen und Theorien das<LE/>
sociologische Element immer mehr &#xFC;ber das anthropologische gestellt<LE/>
und der Begriff des geborenen Verbrechers von der Mehrzahl der <HYPH1 cont="Gelehrten">Ge-</HYPH1><LE/>
<HYPH2>lehrten</HYPH2> fallen gelassen. Selbst wo von einer angeborenen <LANG iso="en">&#xBB;Moral Insanity&#xAB;</LANG><LE/>
gesprochen werden kann, ist diese wieder zur&#xFC;ckzuf&#xFC;hren auf <HYPH1 cont="&#xFC;berwiegend">&#xFC;ber-</HYPH1><LE/>
<HYPH2>wiegend</HYPH2> sociale Factoren, unter deren Einfluss die Erzeuger standen,<LE/>
und die socialen Factoren m&#xFC;ssen im Allgemeinen erst in Wirksamkeit<LE/>
treten, um den Degenerirten gerade zum Verbrecher zu machen. <HYPH1 cont="Jedenfalls">Jeden-</HYPH1></P>
</PAGE>