<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0886.xml</PREV>
<NEXT>WR-01-02-23_n0888.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 887</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>K&#xD6;NIGE.</CTEXT><RTEXT type="pn">887</RTEXT></HD>
<P part="final" parID="02352">die sich selbst genug thun und grossen leitenden Einfluss auf die<LE/>
Massen nehmen. Sie fehlen in der Politik, in der Wissenschaft, in der<LE/>
Kunst. Es mag ja manche Kraft vorhanden sein, manches sch&#xF6;ne<LE/>
Talent &#x2014; aber f&#xFC;hrende Geister sind es nicht.</P>
<P parID="02353"><TAB/>In der Kunst ist vielleicht Hanns Makart der letzte F&#xFC;hrende<LE/>
gewesen. Ein Mensch, der noch Stil in sich hatte. Wie ein b&#xF6;ser Zauber<LE/>
erscheint es, dass gerade die Werke dieses grossen Letzten so rasch die<LE/>
Zerst&#xF6;rung ihrer leuchtenden Farbenpracht erleiden m&#xFC;ssen. Und<LE/>
sollten sie uns auch ganz verloren gehen &#x2014; Makart hat etwas Gr&#xF6;sseres<LE/>
geschaffen als Bilder, die wohlerhalten in den Galerien h&#xE4;ngen. Sein<LE/>
Festzug war eine Culturthat. Er hat durch ihn zu den grossen Massen<LE/>
gesprochen, hat in Tausende eine Ahnung von Sch&#xF6;nheit und <HYPH1 cont="Sch&#xF6;nheitsfreude">Sch&#xF6;n-</HYPH1><LE/>
<HYPH2>heitsfreude</HYPH2> gepflanzt. Seine Liebe f&#xFC;r Prunk und leuchtende Farbe gab<LE/>
dem Volke, dem grossen Kinde, das, was es am meisten liebt: ein<LE/>
zum Leben erwecktes M&#xE4;rchen mit all seinem strahlenden Schimmer.</P>
<P parID="02354"><TAB/>In seinem k&#xFC;nstlerischen Empfinden stand er den Massen viel<LE/>
n&#xE4;her als M&#xE4;nner wie Jacob Emil Schindler, Johannes Brahms. Die<LE/>
waren nicht berufen, auf die grosse Menge reformatorisch zu wirken:<LE/>
sie geh&#xF6;ren nicht in das Getriebe der weiten Ebene: durch einsame<LE/>
Th&#xE4;ler, &#xFC;ber unwegsame Gebirgspfade muss sich der Wanderer zu<LE/>
ihnen hinaufschwingen, um auf ihrer weltabgeschiedenen H&#xF6;he in stiller<LE/>
Andacht zu erschauern.</P>
<SEPARATOR type="asterismDown"/>
<P parID="02355"><TAB/>Was uns Wienern fehlt, was alles zu erw&#xFC;nschen w&#xE4;re, zog mir<LE/>
wieder einmal durch den Sinn, als ich unl&#xE4;ngst kurze Zeit in M&#xFC;nchen <HYPH1 cont="verbrachte">ver-</HYPH1><LE/>
<HYPH2>brachte</HYPH2>. Es weht &#xFC;ber die bayrische Hochebene frisch und kr&#xE4;ftig; und<LE/>
die kernigen Bajuvaren saugen die frische Luft ein in vollen Z&#xFC;gen.<LE/>
Sie erstarken auch zu vollerem Menschenthum.</P>
<P parID="02356"><TAB/>Der M&#xFC;nchener ist kr&#xE4;ftiger, individueller als der Wiener, hat<LE/>
decidirtere politische Meinung, weitere Kreise sind empf&#xE4;nglich f&#xFC;r<LE/>
Kunst und Sch&#xF6;nheit. M&#xFC;nchen &#xF6;ffnet den K&#xFC;nsten seine Thore, und<LE/>
Schaffende und Schauende ziehen herein in hellen Schaaren. Und so<LE/>
mancher Mann weilte oder weilt noch dort, <LANG iso="fr">&#xBB;qui est quelqu&#x2019;un&#xAB;</LANG>, wie<LE/>
die Franzosen sagen, der Muth und Kraft hat, sich auszuleben und<LE/>
von seinem Reichthum noch viel er&#xFC;brigt f&#xFC;r die Anderen.</P>
<P parID="02357"><TAB/>Ein solcher Mann war K&#xF6;nig Ludwig I. Er erwacht zum Leben,<LE/>
wenn wir durch die M&#xFC;nchener Strassen wandern und die herrlichen<LE/>
Bauten bewundern, die er erstehen liess. Eine seiner liebsten Sch&#xF6;pfungen<LE/>
ist mir stets die Basilika geblieben. Aus diesem Bauwerk suche<LE/>
ich mir immer den K&#xF6;nig mit allen seinen Charaktereigenth&#xFC;mlichkeiten<LE/>
vor die Seele zu zaubern. Die Kirche muss auch ihm besonders lieb<LE/>
und werth gewesen sein; bestimmte er sie doch zu seiner letzten<LE/>
Ruhest&#xE4;tte.</P>
<P part="initial" parID="02358"><TAB/>Auch uns Lebende, Moderne, so m&#xFC;de Strebende, so kraftlos<LE/>
Ringende gr&#xFC;sst die altchristliche Basilika, sie zeigt uns die Ruhe, die<LE/>
Kraft, das sichere Wollen. Ruhe und Harmonie spricht aus den <HYPH1 cont="m&#xE4;chtigen">m&#xE4;ch-</HYPH1></P>
</PAGE>