<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0866.xml</PREV>
<NEXT>WR-01-02-23_n0868.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 867</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>HERBST.</CTEXT><RTEXT type="pn">867</RTEXT></HD>
<P part="final" parID="02273"><HYPH2>schlossener</HYPH2> Stolz &#xFC;ber seinem hohen, schmalen Antlitz mit dem spitzen<LE/>
Bart, bei seinem ersten Worte aber schmilzt er in eine weibliche<LE/>
Weichheit hin. Es ist, als h&#xE4;tte ein Weib in ihm Platz genommen und<LE/>
ihn zu ihrem Bilde umgeformt.</P>
<P parID="02274"><TAB/>Ich habe ihn gesehen, wie er dann zuweilen den Kopf erhebt<LE/>
und halb abwesend auf den Regen horcht, der ewig, ewig mein grosses<LE/>
Fenster peitscht, das nach dem Westen liegt, wo zuerst die Ebene<LE/>
ist, dahinter das Meer.</P>
<P parID="02275"><TAB/>Nach und nach ist es, als werde das Zimmer gr&#xF6;sser und anders,<LE/>
eine alte Chronik auf dem B&#xFC;cherbrette, deren Titel ich halbbewusst<LE/>
lese, wird mehr als ein Buch, halbvergessene Zeiten steigen daraus<LE/>
hervor. Das Schloss ist aus Granit, der Tisch aus Eiche, das Licht<LE/>
der Halle kommt von oben, schwere Wildthierfelle sind Beh&#xE4;nge.</P>
<P parID="02276"><TAB/>Dann sehe ich ihn vor mir, wie er die Lider senkt und anf&#xE4;ngt<LE/>
laut zu denken:</P>
<P parID="02277"><TAB/>&#xBB;Ich liebe die Nacht. Es ist, als wenn die Nacht nicht existiren<LE/>
sollte. Ewig predigen sie von der Sonne und der Pracht des Tages.<LE/>
Gewiss hat er Pracht f&#xFC;r das Auge und die Sinne. Es sind aber auch<LE/>
K&#xE4;mmerchen in uns, in welche das Sonnenlicht nicht dringt, wohinein<LE/>
sich allein die Nacht zu schleichen wagt.</P>
<P parID="02278"><TAB/>Gerade dann, wenn die Anderen gegangen sind und das <HYPH1 cont="Geschw&#xE4;tz">Ge-</HYPH1><LE/>
<HYPH2>schw&#xE4;tz</HYPH2> pl&#xF6;tzlich verstummt ist, und man ein Licht, das nicht ganz<LE/>
hell ist, entz&#xFC;ndet, haben Sie dann gemerkt, wie zwei f&#xFC;r einander<LE/>
reicher werden, wie sie mehr Saiten erhalten und scharf h&#xF6;ren und<LE/>
sehen? Die Sonne verdunkelt die Umrisse, aber des Nachts haben die<LE/>
Dinge Pers&#xF6;nlichkeit.</P>
<P parID="02279"><TAB/>Das ist wahr, dass sie etwas Wehm&#xFC;thiges hat. Aber bringt nicht<LE/>
das Wehm&#xFC;thige Vieles in uns hervor, was das Gl&#xFC;ck und der <HYPH1 cont="Sonnenschein">Sonnen-</HYPH1><LE/>
<HYPH2>schein</HYPH2> nicht kennt?</P>
<P parID="02280"><TAB/>Ein unendlicher Resonanceboden ist drinnen in des Dunkels<LE/>
Tiefe, und Geister str&#xF6;men uns daher entgegen, die von Ewigkeit<LE/>
lebten und sich den Sinnen verbergen.&#xAB; &#x2014;</P>
<P parID="02281"><TAB/>Wenn er spricht, ist es, als s&#xE4;he er seine eigenen Worte vor<LE/>
sich draussen in der Luft. Ich habe daran gedacht, ob er wohl immer<LE/>
wie jetzt gewesen sein mag, oder ob das, was er erlebt, ihn so<LE/>
gemacht hat. Es ist, als sei er dazu bestimmt, Orkane auf den <HYPH1 cont="Schultern">Schul-</HYPH1><LE/>
<HYPH2>tern</HYPH2> zu tragen, die er scheu um seinen Nacken zusammenzieht.</P>
<P parID="02282"><TAB/>Es ist etwas Seltsames an ihm. Er passt so gut mit einem Herbst<LE/>
zusammen, so wie dieser hier. Zuweilen kommt draussen auf der<LE/>
Ebene ein seesalziger Hauch, der von weit draussen herangesegelt ist,<LE/>
und der einen in neue Gedankenreihen hineinf&#xFC;hrt. Auch seine Ruhe<LE/>
haben zuweilen bittere Worte gest&#xF6;rt. Liegen Brandungen hinter ihr?</P>
<DIV_END divEndID="deID_2398_00285" startPtr="WR-01-02-23_n0865.xml#//DIV_START[@divStartID='dsID_2398_00286']"/>
<SEPARATOR type="hr"/>
</PAGE>