<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0857.xml</PREV>
<NEXT>WR-01-02-22_n0859.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 858</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">858</LTEXT><CTEXT>SCHMIDKUNZ.</CTEXT></HD>
<P part="final" parID="02225">Unter den s&#xFC;dn&#xF6;rdlichen dominirt wohl der durch K&#xE4;rntnerstrasse<LE/>
und Rothenthurmstrasse gebildete Durchzug; seine projectirte Breite<LE/>
(wenigstens f&#xFC;r die K&#xE4;rntnerstrasse) betr&#xE4;gt 19 Meter, d. i. um 4 Meter<LE/>
mehr als die Breite der Lastenstrasse und ein Drittel von der <HYPH1 cont="Gesammtbreite">Gesammt-</HYPH1><LE/>
<HYPH2>breite</HYPH2> der Ringstrasse. F&#xFC;r &#xF6;ffentliche Pl&#xE4;tze soll noch besonders gesorgt<LE/>
werden, und die Regulirung eines haupts&#xE4;chlichen Schmerzenskindes,<LE/>
des Stubenviertels, bildet einen der wichtigsten Punkte des ganzen<LE/>
Plans. Die Anlagen &#xFC;ber den Wienfluss haben wir schon oben markirt.</P>
<P parID="02226"><TAB/>Gegen diesen gesammten Entwurf und gegen Einzelheiten von<LE/>
ihm haben nun hervorragende Stimmen laut und wohl die meisten<LE/>
irgendwie berufenen Stimmen leise Stellung genommen; darunter auch<LE/>
<SPC>Carl</SPC> v. <SPC>L&#xFC;tzow</SPC> nicht lang vor seinem Tod. Eine einheitliche<LE/>
Opposition besteht kaum, am ehesten noch gegen&#xFC;ber der Gef&#xE4;hrdung<LE/>
des Anblicks der Carlskirche. Einer besondern Er&#xF6;rterung werth<LE/>
erscheinen uns einige Bedenken L&#xFC;tzow&#x2019;s. Er findet die projectirte<LE/>
Breite jener Durchzugstrassen, n&#xE4;mlich 14&#x2014;19 Meter, im Ganzen <HYPH1 cont="genommen">ge-</HYPH1><LE/>
<HYPH2>nommen</HYPH2> v&#xF6;llig ungen&#xFC;gend. Das ist nun einer der Punkte, in denen<LE/>
die landl&#xE4;ufigen Ansichten am schwersten zu kl&#xE4;ren sind. Wir k&#xF6;nnen<LE/>
uns hier in keine vergleichende Naturgeschichte st&#xE4;dtischer Strassen<LE/>
einlassen, wohl aber alle Betheiligten versichern, dass eine solche ganz<LE/>
andere Ergebnisse hat, als man zun&#xE4;chst vermuthet. In London, einer<LE/>
Stadt, deren Verkehrsget&#xF6;se von Wien auf absehbare Zeit kaum erreicht<LE/>
werden wird, d&#xFC;rfte keine Strasse der City jene 19 Meter betr&#xE4;chtlich<LE/>
&#xFC;berschreiten. Nun sind aber unsre amtlichen Strassensch&#xF6;pfungen<LE/>
Parallelstrassen, von denen eine der anderen den Verkehr erleichtern<LE/>
soll; sie d&#xFC;rfen also enger sein als solche Hauptstrahlen des Verkehrs,<LE/>
die Alles allein tragen sollen und die wir gleich sp&#xE4;ter kennen lernen<LE/>
werden. Jedes Mehr an Strassenbreite aber, das nicht unbedingt n&#xF6;thig<LE/>
ist, wird besser vermieden; dieses Ergebniss einer n&#xE4;heren Betrachtung<LE/>
m&#xF6;ge man uns hier eben hinnehmen. Kurz: wir halten jene Breiten<LE/>
von 14&#x2014;19 Meter unter den gegebenen Umst&#xE4;nden und <HYPH1 cont="Schonungspflichten">Schonungs-</HYPH1><LE/>
<HYPH2>pflichten</HYPH2> f&#xFC;r gen&#xFC;gend.</P>
<P parID="02227"><TAB/>Zugleich wurde jenen Strassenprojecten ihre beabsichtigte Kr&#xFC;mmung<LE/>
vorgeworfen und dagegen wieder das Ideal der geraden Stadtstrasse<LE/>
ausgespielt. Das ist nun abermals eines der am schwersten zu <HYPH1 cont="&#xFC;berwindenden">&#xFC;ber-</HYPH1><LE/>
<HYPH2>windenden</HYPH2> Ideale der &#xF6;ffentlichen Meinung, sowie selbst noch mancher<LE/>
K&#xFC;nstler und Kunstkenner. Auch hier k&#xF6;nnen wir auf Gegenbeweise<LE/>
am passenden Ort nur eben verweisen; erw&#xE4;hnt sei aber, dass<LE/>
wenigstens in M&#xFC;nchen endlich doch die Grunds&#xE4;tze eines k&#xFC;nstlerischen<LE/>
St&#xE4;dtebaues so weit durchzudringen beginnen, dass man jetzt einige<LE/>
m&#xE4;ssig krumme Strassen (nicht etwa mit geometrischen Kreis- und<LE/>
&#xE4;hnlichen Formen) und einige analoge Freiheiten im Platz- und <HYPH1 cont="Monumentalbau">Monu-</HYPH1><LE/>
<HYPH2>mentalbau</HYPH2> gestattet hat.</P>
<P part="initial" parID="02228"><TAB/>Der Punkt aber, in welchem die Opposition gegen die amtlichen<LE/>
Entw&#xFC;rfe am meisten Recht haben d&#xFC;rfte, ist der Vorwurf einer <HYPH1 cont="Kleinlichkeit">Klein-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, welche die grossen Verkehrsbed&#xFC;rfnisse immer noch unbefriedigt<LE/>
l&#xE4;sst, und der Gegengedanke, bequeme Verbindungen zwischen der</P>
</PAGE>