<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0772.xml</PREV>
<NEXT>WR-01-02-20_n0774.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 773</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</CTEXT><RTEXT type="pn">773</RTEXT></HD>
<P part="final" parID="01805">Besiegte dem Tode trotzend: &#xBB;Auf, lasst uns marschiren gegen die<LE/>
ewigen G&#xF6;tter!&#xAB; Was wollen wir damit sagen? Dass Napoleon eine<LE/>
v&#xF6;llig f&#xFC;r sich alleinstehende, einzigartige Culmination menschlichen<LE/>
Wollens und K&#xF6;nnens bedeutet, gleichsam die Erf&#xFC;llung der Sehnsucht<LE/>
nach dem Uebermenschen, soweit diese Phrase eine reale Bedeutung<LE/>
haben kann, dass also jede kleinere Auffassung, jedes Vergleichen mit<LE/>
anderen Menschengr&#xF6;ssen nothwendig hinter der Wahrheit zur&#xFC;ckbleibt.<LE/>
Aber nicht den Mythos vom Halbgott muss man dabei bewahren wollen;<LE/>
hiedurch entstanden alle jene N&#xF6;rgeleien und Missverst&#xE4;ndnisse, die<LE/>
einer f&#xE4;lschenden Anti-Legende Th&#xFC;r und Thor &#xF6;ffneten. Wer einen<LE/>
vollkommenen Uebermenschen sucht, muss sich nothwendig entt&#xE4;uscht<LE/>
f&#xFC;hlen, wenn er auf Menschliches, allzu Menschliches st&#xF6;sst. Wir<LE/>
sind alle nur Menschen mit menschlicher Nothdurft, aber es w&#xE4;re<LE/>
ein dreistes Unterfangen, die Belauerung solcher Nothdurfte triumphirend<LE/>
dahin auszubeuten, dass der Riese eben auch nur einem Menschenzwerg<LE/>
gleiche. Das sind die Schlacken des Individuums, aus denen sich auch<LE/>
der Beste herausarbeiten muss, um Goethe &#xFC;ber Byron zu citiren. Eine<LE/>
kosmische Allseele wie Napoleon muss nothwendig <SPC>alle</SPC> Instincte der<LE/>
Natur enthalten, also auch gewisse niedrige. Aber letztere bildeten nur<LE/>
eine gleichgiltige Unterschicht, der wahre Napoleon, der Eigene, erhob<LE/>
sich m&#xE4;chtig aus dem Dunstkreis des Gemeinen, das uns Alle b&#xE4;ndigt.<LE/>
Wir beharren dabei, dass ihm eine ganz exceptionelle Stellung in der<LE/>
Menschengeschichte angewiesen werden m&#xFC;sse, dass Niemand ihm <HYPH1 cont="n&#xE4;hertrete">n&#xE4;her-</HYPH1><LE/>
<HYPH2>trete</HYPH2>, der nicht ein unerforschliches Letztes, ein r&#xE4;thselhaftes Geheimniss<LE/>
in ihm entdeckt. Davon hat sogar Taine einen Hauch versp&#xFC;rt, als er<LE/>
daran ging, Napoleons Gehirnph&#xE4;nomen zu zergliedern. Er betont, dass<LE/>
dies Ungeheuer <SPC>Alles wusste</SPC>, ohne es je gelernt zu haben. Von<LE/>
wannen kam ihm diese Wissenschaft? Wir wissen&#x2019;s nicht.</P>
<P part="initial" parID="01806"><TAB/>Man m&#xF6;ge es auf Treu und Glauben hinnehmen, wenn wir bitten,<LE/>
sich nicht durch allerlei Redensarten t&#xE4;uschen zu lassen, und als leidlich<LE/>
sachverst&#xE4;ndig versichern, dass in der Kriegsgeschichte (leider identisch<LE/>
mit Weltgeschichte) nichts, gar nichts seit &#xE4;ltesten Zeiten bis zu dieser<LE/>
Stunde nicht nur an dramatisch-technischer Meisterschaft, sondern vor<LE/>
Allem an Ideenschwung und Anschauungsf&#xFC;lle den entferntesten <HYPH1 cont="Vergleich">Ver-</HYPH1><LE/>
<HYPH2>gleich</HYPH2> mit Napoleon gestattet. Genau das N&#xE4;mliche d&#xFC;rfte aber f&#xFC;r<LE/>
alle Gebiete des Herrschens in Staatswesen und Gesellschaftsordnung<LE/>
zutreffen. Die spielende Leichtigkeit, mit der seine unerh&#xF6;rte Arbeitslust<LE/>
<DATERANGE>1800&#x2014;1804</DATERANGE> den ausgesogenen Boden Frankreichs d&#xFC;ngte und aus<LE/>
wirthschaftlichem Siechthum zu &#xFC;ppigster Fruchtbarkeit umackerte, hat<LE/>
nirgendwo in der Weltgeschichte ein Gleichniss. Was er heranzog zum<LE/>
Wiederaufbau, Juristen, Financiers, Postdirectoren, Industrielle, <HYPH1 cont="Architekten">Archi-</HYPH1><LE/>
<HYPH2>tekten</HYPH2>, r&#xF6;mische Hierarchen, Alles stand &#xBB;einfach starr vor Bewunderung&#xAB;:<LE/>
er wusste Alles besser als sie. Diplomaten und Politiker hatten das<LE/>
schon fr&#xFC;her erfahren. Jeder Ausl&#xE4;nder begriff bald, dass der kleine<LE/>
Insulaner aus weltentr&#xFC;ckter Scholle den Mechanismus jedes beliebigen<LE/>
Landes viel genauer durchschaue, als die ererbteste traditionelle <HYPH1 cont="Staatsweisheit">Staats-</HYPH1><LE/>
<HYPH2>weisheit</HYPH2> und die gelehrtesten Studien es je vermochten. Die Schweizer</P>
</PAGE>