<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0763.xml</PREV>
<NEXT>WR-01-02-20_n0765.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 764</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">764</LTEXT><CTEXT>KORSAKOW.</CTEXT></HD>
<P parID="01735"><TAB/>Zehn Tage in Moskau. Ganz nett, aber nicht ohne <HYPH1 cont="Unp&#xE4;sslichkeit">Unp&#xE4;sslich-</HYPH1><LE/>
<HYPH2>keit</HYPH2>, Hangen und Bangen. Cholerafurcht machte mir vor&#xFC;bergehend<LE/>
zu schaffen. Genesen, litt es mich nicht in Petersburg, Stadt wurde im<LE/>
Eisentopf<SUP>1</SUP>) durchflogen; that mir leid, aber machte mich nicht<LE/>
wankend. Auf der Fahrt nach Berlin Betrachtungen &#xFC;ber Moskau;<LE/>
viel Tugend, aber Weiber reichlich h&#xE4;sslich. Diese Glocken in Praga!<SUP>2</SUP>)<LE/>
Sehen aus wie dicke Birnen, welche die F&#xFC;rstin Tscherkasski vom Baume<LE/>
der Erkenntniss des Guten und B&#xF6;sen pfl&#xFC;ckt. Viel Th&#xE4;tigkeit &#x2014; von<LE/>
Dank keine Spur. In Berlin &#x2014; Erholung. Die Deutschen haben sich<LE/>
herausgemacht bis zur Unanst&#xE4;ndigkeit: st&#xFC;tzen den Himmel auf Helme,<LE/>
m&#xF6;chten auf Erden gern B&#xF6;hmen haben &#x2014; beehren Andere mit ihrer<LE/>
Verachtung, uns, aus Freundschaft und Verwandtschaft, am allermeisten.<LE/>
Nach Erholung: Fortsetzung der Reise. Unglaublich viel schwarze<LE/>
Kreuze mit weissen R&#xE4;ndern &#x2014; dicke Backen der Landwehrm&#xE4;nner<LE/>
erstaunlich &#x2014; k&#xFC;nstliches L&#xE4;cheln der franz&#xF6;sischen Gefangenen <HYPH1 cont="erinnert">er-</HYPH1><LE/>
<HYPH2>innert</HYPH2> an das L&#xE4;cheln gepr&#xFC;gelter Lakaien; sonst Jammer und Elend,<LE/>
schmutzige Kleidung. Nachdem der Meeresgrund &#xFC;berschifft, schlug ich<LE/>
Quartier in London auf und traf zur gr&#xF6;ssten Freude alle Freunde<LE/>
wohl und munter; wurde selbst aber unverz&#xFC;glich krank und legte<LE/>
mich zu Bett &#x2014; schlief zwei N&#xE4;chte lang gar nicht und st&#xF6;hnte <HYPH1 cont="umsomehr">umso-</HYPH1><LE/>
<HYPH2>mehr</HYPH2>. Heute stand ich von den Folterbrettern auf, f&#xFC;hlte mich gesund,<LE/>
nahm die Feder zur Hand und schrieb gegenw&#xE4;rtigen Brief. Sonst<LE/>
habe ich nichts zu Stande gebracht, und es scheint auch gar kein<LE/>
Bed&#xFC;rfniss vorhanden; man reisst die Augen auf nach Paris und <HYPH1 cont="Frankreich">Frank-</HYPH1><LE/>
<HYPH2>reich</HYPH2>. Das ist Alles. Was aber sp&#xE4;ter aus mir S&#xFC;nder wird, wo ich<LE/>
leben werde, wie, wovon, wozu, wodurch &#x2014; <LANG iso="la">cur quomodo quando</LANG> &#x2014;<LE/>
das weiss ich nicht und will ich gar nicht wissen.</P>
<P parID="01736"><TAB/>Ueber welches Alles ich ausf&#xFC;hrlich berichtet habe und mich<LE/>
jetzo tief verneige.</P>
<P parID="01737"><TAB/>Wenn es Ihnen gerade einf&#xE4;llt, schreiben Sie mal; erz&#xE4;hlen von<LE/>
sich und Ihren Eltern, die ich herzlichst gr&#xFC;sse. Ihnen aber dr&#xFC;cke<LE/>
ich kr&#xE4;ftig beide H&#xE4;nde und w&#xFC;nsche Ihnen alles Gute.</P>
<P parID="01738">Ihr <AUCTOR><I>Iw. Turgenjew</I></AUCTOR>.</P>
<DIV_END divEndID="deID_2398_00233" startPtr="WR-01-02-20_n0763.xml#//DIV_START[@divStartID='dsID_2398_00235']"/>
<DIV_START cat="letter" divStartID="dsID_2398_00236" endPtr="WR-01-02-20_n0765.xml#//DIV_END[@divEndID='deID_2398_00234']"/>
<TITLE titleID="tiID_2398_00101"><TITLEPART type="enum">III.</TITLEPART></TITLE>
<P parID="01739"><SPC>Paris</SPC>, Rue de Douai 48, <DATE>12. December</DATE> <DATE>(30. November) 1871</DATE>.</P>
<P part="initial" parID="01740"><TAB/>Der Himmel bl&#xE4;ulich-weiss wie abgerahmte Milch, die Strassen<LE/>
erf&#xFC;llt von weiss-grauem Schnee nach Art des Petersburger &#xBB;<HYPH1 cont="Streusandes">Streu-</HYPH1><LE/>
<HYPH2>sandes</HYPH2>&#xAB;, im Zimmer 9 Grad &#x2014; das Herz so schwer. Die Nasenspitze<LE/>
roth, die Finger klamm, halten kaum die Feder. Und da soll man<LE/>
Briefe schreiben? Thorheit? <SYMBOL type="3dots"/> Aber ein Menschenherz steckt voller<LE/>
Widerspr&#xFC;che, und ich m&#xF6;chte gerade jetzt ein wenig mit Ihnen plaudern,<LE/>
liebe, junge Freundin! Das heisst, eigentlich m&#xF6;chte ich von Ihnen<LE/>
erfahren, dass Sie leben und gesund sind, Ihre Eltern desgleichen, dass<LE/>
Ihr Herz wie fr&#xFC;her von Liebe zur Wissenschaft brennt und sich noch</P>
<HR/>
<FN>
<P parID="01741"><TAB/><SUP>1</SUP>) Popul&#xE4;r f&#xFC;r Eisenbahn.</P>
<P parID="01742"><TAB/><SUP>2</SUP>) Vorstadt von Warschau.</P>
</FN>
</PAGE>