<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0843.xml</PREV>
<NEXT>WR-01-02-22_n0845.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 844</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">844</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="02183">Welt&#xAB;, ist nach sp&#xE4;terer christlicher Auffassung einfach der Teufel; f&#xFC;r<LE/>
Jesus aber sind solche weltliche Erb&#xE4;rmlichkeiten einfach nicht <HYPH1 cont="vorhanden">vor-</HYPH1><LE/>
<HYPH2>handen</HYPH2>, und <SPC>deutlich</SPC> genug gibt er, Matth&#xE4;us 17, 26, zu verstehen,<LE/>
dass er <SPC>keineswegs</SPC> den Zinsgroschen (Steuer) f&#xFC;r gerecht und billig<LE/>
hielt. Wie v&#xF6;llig <SPC>unpers&#xF6;nlich</SPC> Jesus sich als Menschheitsvertreter<LE/>
f&#xFC;hlt, zeigt ja sein Gleichniss vom Gericht der Erf&#xFC;llung, Cap. 26<LE/>
Matth&#xE4;i, worin er zweimal, um genau verstanden zu werden, seine S&#xE4;tze<LE/>
wiederholt: &#xBB;Ich&#xAB; bin nicht Ich, sondern was ihr dem Geringsten Gutes<LE/>
oder B&#xF6;ses thatet, das habt ihr mir gethan.</P>
<P parID="02184"><TAB/>Das Unverst&#xE4;ndniss der J&#xFC;nger selber f&#xFC;r die Seelenoffenbarungen<LE/>
Jesu geht aus vielen Stellen des historischen Evangelienberichtes hervor,<LE/>
ihre Fragen verrathen oft kindliche Naivet&#xE4;t. Was Lord Byron von<LE/>
einem seiner Helden singt, liess sich richtiger auf den g&#xF6;ttlichen<LE/>
Nazarener beziehen: &#xBB;Ein Fremdling stand er in des Lebens Frohn,<LE/>
ein h&#xF6;herer Geist aus licht&#x2019;rer Region.&#xAB; Stets verbat er sich, mit dem<LE/>
j&#xFC;dischen Messias aus dem Hause David verwechselt zu werden: &#xBB;Und<LE/>
er bedrohete die J&#xFC;nger, dass sie so etwas Niemand sagen sollten.&#xAB;<LE/>
Nicht &#xBB;Du sagest es&#xAB;, erwidert er auf die Frage, ob er der Judenk&#xF6;nig<LE/>
sei, sondern richtig &#xFC;bersetzt: &#xBB;Das sagst <SPC>du</SPC>&#xAB;, also eine Ablehnung.<LE/>
Der &#xBB;Menschensohn&#xAB; bedeutet nur bildlich die Menschheit im <HYPH1 cont="Allgemeinen">Allge-</HYPH1><LE/>
<HYPH2>meinen</HYPH2>, das &#xBB;Himmelreich&#xAB; kein anthropomorphisches Walhalla, sondern<LE/>
er sprach von den <SPC>Himmeln im Plural</SPC>, von der &#xBB;Macht des<LE/>
Alls&#xAB; und vom &#xBB;Vater <SPC>im</SPC> All&#xAB;. Nicht die &#xBB;geistig Armen&#xAB; preist die<LE/>
Bergpredigt, sondern &#xBB;die Bettler <SPC>um</SPC> Geist&#xAB; (die nach Geist hungern).<LE/>
Wer Geist sucht, sucht Gott, der nur Geist ist. Das Gleichniss von den<LE/>
verliehenen &#xBB;Pfunden&#xAB; lehrt, dass jeder Arbeiter im Weinberg Gottes<LE/>
seines Lohnes werth ist, gem&#xE4;ss seinen F&#xE4;higkeiten und seinem guten<LE/>
Willen zur Erkenntniss. Nur wer gar nicht arbeitet, wer gar nichts &#xBB;hat&#xAB;<LE/>
an sittlichen Werthen, der ist zu geistigem Bankerott verdammt.</P>
<P part="initial" parID="02185"><TAB/>Das ist scheinbar hart und zeigt so recht, wie weit Jesus, der<LE/>
zornige Geisselschwinger im Tempel, von weinerlichem Humanit&#xE4;tsdusel<LE/>
entfernt war; aber es ist wahr. Es gibt solche Ungl&#xFC;ckliche in allen<LE/>
St&#xE4;nden, vom C&#xE4;sar bis zum Gewohnheitsverbrecher, deren ethisch<LE/>
dumpfer Sinn niemals reagirt, wenn man an selbstlose Menschlichkeit<LE/>
mahnt, der seine bankbr&#xFC;chige Moral h&#xF6;chstens mit heuchlerischen<LE/>
Tiraden betr&#xFC;gt und nur sein gr&#xF6;ssenwahnsinniges, nichtiges Ich f&#xFC;ttert.<LE/>
Bei ihnen erlischt auch noch das wenige Gute, was sie hatten. Man<LE/>
sieht: was dunkel schien, wird klar, wenn wir Jesum recht zu lesen<LE/>
wissen. Rangunterschiede bei der immerhin so verschiedenen <HYPH1 cont="Vertheilung">Ver-</HYPH1><LE/>
<HYPH2>theilung</HYPH2> der Geistesgaben gibt es nicht im Gottesreich; deshalb<LE/>
w&#xE4;scht Jesus seinen J&#xFC;ngern die F&#xFC;sse, um dies recht anschaulich zu<LE/>
verdeutlichen. Das ist nicht Sclavenmoral, sondern <SPC>echte</SPC> Herrenmoral,<LE/>
<SPC>Heldenm</SPC>oral, die das Ungleiche durch gegenseitiges Dienen zu<LE/>
ebenm&#xE4;ssigem Ganzen vereint, sintemal es ihr nicht um das winzige<LE/>
Herrenthum ihrer Person, sondern um die Herrschaft des Alls, sozusagen<LE/>
das ganze Vaterland (des Vaters im All) zu thun ist. Bis dass die<LE/>
Zeit erf&#xFC;llet ist, von der Jesus weissagt, wenn die Ungerechtigkeit</P>
</PAGE>