<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0776.xml</PREV>
<NEXT>WR-01-02-20_n0778.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 777</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</CTEXT><RTEXT type="pn">777</RTEXT></HD>
<P part="medial" parID="01815">sich gef&#xFC;hlt habe. Im Gegentheile sprach er es unverhohlen aus, er<LE/>
m&#xFC;sse seine Mission erf&#xFC;llen, und sei dies vollbracht, dann k&#xF6;nne ein<LE/>
Atom ihn f&#xE4;llen, &#xBB;bis dahin aber vermag man nichts wider mich&#xAB;.<LE/>
Diese directe Verkn&#xFC;pfung mit dem Unendlichen, dies naive Bewusstsein<LE/>
eines Abgesandten h&#xF6;herer Ewigkeitsm&#xE4;chte eignet allen wahrhaft<LE/>
Grossen. Es erinnert an Cromwell&#x2019;s tiefsinnige Frage auf dem <HYPH1 cont="Todtenbette">Todten-</HYPH1><LE/>
<HYPH2>bette</HYPH2>, ob man aus der &#xBB;Gnade&#xAB; fallen k&#xF6;nne? Denn das wisse er<LE/>
gewiss, dass er einst &#xBB;in der Gnade&#xAB; war. Doch wir haben ein <HYPH1 cont="Document">Docu-</HYPH1><LE/>
<HYPH2>ment</HYPH2>, das fettgedruckt vor allen Napoleon-B&#xFC;chern stehen sollte, das<LE/>
aber nat&#xFC;rlich Niemand gew&#xFC;rdigt: Napoleons Ansprache an die <HYPH1 cont="Corporationen">Cor-</HYPH1><LE/>
<HYPH2>porationen</HYPH2> von Madrid. Darin heisst es: &#xBB;Ich vernichte das <HYPH1 cont="Inquisitionstribunal">Inquisitions-</HYPH1><LE/>
<HYPH2>tribunal</HYPH2>. Ich unterdr&#xFC;cke die Feudalrechte, welche der Adel usurpirte.<LE/>
Jedermann darf nun M&#xFC;hlen, Oefen, Fischereien, Gasth&#xE4;user errichten,<LE/>
die Industrie hat freies Spiel. Die Selbstliebe und der Wohlstand einer<LE/>
kleinen bevorzugten Classe waren eurer Agricultur sch&#xE4;dlicher als die Hitze<LE/>
der Hundstage. Wie nur ein Gott ist, so sollte nur ein Gesetz sein; deshalb<LE/>
zerst&#xF6;re ich alle particularistische Jurisdiction als widersprechend dem<LE/>
Nationalrechte. Es gibt kein Hemmniss, das auf die Dauer meines<LE/>
Willens Ausf&#xFC;hrung verz&#xF6;gern k&#xF6;nnte. Doch was &#xFC;ber meine Macht<LE/>
geht, das ist, euch Spanier zu einer Nation zu machen, so lange ihr<LE/>
in Uneinigkeit verharrt. Kein Staat, der England folgt, kann auf dem<LE/>
Festlande existiren. Die jetzige Generation mag verschiedener Meinung<LE/>
sein, zu viele Leidenschaften sind erregt worden, euere Nachkommen<LE/>
aber werden mich segnen als den Regenerator. Der Tag, wo ich unter<LE/>
euch erschien, wird ein nationaler Gedenktag werden, von ihm wird<LE/>
Spaniens Wohlfahrt herdatiren. Dies sind meine wahren Gesinnungen.<LE/>
Geht und berathet euch mit euren Mitb&#xFC;rgern, w&#xE4;hlt eure Partei, aber<LE/>
thut es offen und ohne Hinterhalt.&#xAB; Wir enthalten uns des Commentars<LE/>
zu diesem Redest&#xFC;cke, in dem jeder Satz eine That oder eine ewige<LE/>
Wahrheit birgt. Der englische Geschichtsschreiber des Halbinselkrieges,<LE/>
Oberst Rapier, ein zeitgen&#xF6;ssischer Bewunderer des &#xBB;gr&#xF6;ssten Mannes,<LE/>
von dem die Geschichte meldet&#xAB;, bemerkt hiezu: &#xBB;Dies er&#xF6;ffnet ein<LE/>
sch&#xF6;nes Feld der Betrachtung &#xFC;ber die Heftigkeit jener Leidenschaften,<LE/>
die uns Menschen verlocken, dem wirklich Guten (<LANG iso="en">positive good</LANG>) zu<LE/>
widerstehen und eifrig nach Elend und Verderben zu haschen, eher<LE/>
als dass wir unseren Vorurtheilen entsagen.&#xAB; Sehr richtig! Darum wird<LE/>
uns nicht Wunder nehmen, dass der einzige Herrscher, der es je mit<LE/>
dem Allgemeinwohle der europ&#xE4;ischen Menschheit ehrlich meinte, heute<LE/>
noch von der dummen Menge als Erztyrann und grausamer Moloch<LE/>
verp&#xF6;nt wird. Denn die V&#xF6;lker pl&#xE4;rren nur nach, was die herrschenden<LE/>
Kasten ihnen aufschwatzen. Dass letztere aber Napoleon&#x2019;s Erscheinung<LE/>
noch heute mit unausl&#xF6;schlichem Hasse verfolgen und durch eine<LE/>
j&#xE4;mmerlich charakterlose Geschichtsschreibung sein Andenken besudeln<LE/>
lassen, bietet gleichsam die Probe auf&#x2019;s Rechenexempel. So gewaltig<LE/>
hatte der Imperator theils durch sich selbst, theils durch gereizten<LE/>
Widerstand gegen sein Joch die Welt demokratisirt, bezeichnenderweise<LE/>
Preussen am st&#xE4;rksten, dass sich lange nach seinem Sturze dem <HYPH1 cont="gepressten">ge-</HYPH1></P>
</PAGE>