<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0779.xml</PREV>
<NEXT>WR-01-02-20_n0781.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 780</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">780</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P parID="01821"><TAB/>Wir bleiben dabei, dass man den Herrscher vom Menschen trennen, bei<LE/>
Beiden das corsische Temperament und auch das nie sonst dagewesene abnorme Milieu<LE/>
ber&#xFC;cksichtigen m&#xFC;sse. Wenn Napoleon eine brutale, grausame Natur gewesen<LE/>
w&#xE4;re, so w&#xFC;rden nicht zahllose pers&#xF6;nliche Z&#xFC;ge des Gegentheils &#xFC;berliefert sein.<LE/>
Wie hatte er nicht &#xFC;ber das L&#xFC;tzow&#x2019;sche Freicorps gewettert, und doch begr&#xFC;sst<LE/>
er L&#xFC;tzow selber, den er verwundet auf dem Kirchhof von Ligny traf: <LANG iso="fr">&#xBB;Ah, voici<LE/>
le chef des brigands, le fameuse partisan! <SPC>Qu&#x2019;on le traite bien</SPC>!&#xAB;</LANG> Eine harte<LE/>
Natur in so pessimistischer Stimmung, wie sie Napoleon nachweislich (Houssaye<LE/>
<DATE>1815</DATE>) damals umd&#xFC;sterte, w&#xFC;rde wohl schwerlich so grossm&#xFC;thig den gehassten<LE/>
&#xBB;Briganten&#xAB;, in dem er den verderblichsten Typus der Volkserhebung verk&#xF6;rpert<LE/>
sah, behandelt haben. Wer auf St. Helena tief ergriffen vor der Jesusgestalt sein<LE/>
Haupt neigte und in classischen Worten von dem &#xBB;gr&#xF6;ssten Eroberer&#xAB; sprach,<LE/>
neben dem alle anderen Gr&#xF6;ssen nur armselige Aeusserlichkeiten vorstellen, der<LE/>
hat selbst in der dunkelsten Verirrung seines Jehova-Traums nicht den Weg zum<LE/>
Licht verloren.</P>
<P parID="01822"><TAB/>Wen &#xBB;der Vater im All&#xAB; mit so unerh&#xF6;rten Geisteskr&#xE4;ften ausger&#xFC;stet,<LE/>
der steht <SPC>&#xFC;ber</SPC> dem Urtheil der Menschen, die im letzten Grunde doch nur<LE/>
<SPC>pharis&#xE4;isch</SPC> ein Wesen verdammen, von dem sie nichts als gerade die <HYPH1 cont="Aussenschale">Aussen-</HYPH1><LE/>
<HYPH2>schale</HYPH2> seines Egoismus begreifen. Denn nur dies ist ihnen wahlverwandt <HYPH1 cont="verst&#xE4;ndlich">ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndlich</HYPH2>. Griffen sie in den eigenen Busen, wie <SPC>sie</SPC> den Lockungen der Allmacht<LE/>
unterl&#xE4;gen, wie jeder kleinste Gewalthaber von blindem Selbstwahn strotzt, so<LE/>
w&#xFC;rden sie ahnen, wie Jesus einen Napoleon richten m&#xFC;sste: &#xBB;Richtet nicht,<LE/>
auf dass ihr nicht gerichtet werdet!&#xAB; &#xBB;Wer sich rein f&#xFC;hlt, werfe den ersten<LE/>
Stein!&#xAB;</P>
<DIV_END divEndID="deID_2398_00242" startPtr="WR-01-02-20_n0771.xml#//DIV_START[@divStartID='dsID_2398_00243']"/>
<SEPARATOR type="hr"/>
<DIV_START type="verse" divStartID="dsID_2398_00244" endPtr="WR-01-02-20_n0780.xml#//DIV_END[@divEndID='deID_2398_00243']"/>
<TITLE titleID="tiID_2398_00108"><TITLEPART>WIE EIN SIEGER.</TITLEPART></TITLE>
<LG parID="01823"><L><IN>Ich</IN> wollte durch sonnenduftende Weiten</L>
<L>Das Haar bekr&#xE4;nzt wie ein Sieger schreiten,</L>
<L>Die Finger an den tr&#xE4;umenden Saiten</L>
<L>In einem z&#xE4;rtlichen Andachtsgleiten.</L></LG>
<LG parID="01824"><L>Und auf den H&#xF6;hen wollte ich rasten,</L>
<L>Pr&#xFC;fend nach den Sandalen tasten</L>
<L>Und l&#xE4;chelnd &#xFC;ber der Menschen Hasten</L>
<L>Von der Seele sch&#xFC;tteln die Wanderlasten.</L></LG>
<P parID="01825">Wien. <AUCTOR><C>Richard Schaukal</C></AUCTOR>.</P>
<DIV_END divEndID="deID_2398_00243" startPtr="WR-01-02-20_n0780.xml#//DIV_START[@divStartID='dsID_2398_00244']"/>
</PAGE>