<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0850.xml</PREV>
<NEXT>WR-01-02-22_n0852.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 851</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00275" endPtr="WR-01-02-22_n0855.xml#//DIV_END[@divEndID='deID_2398_00274']"/>
<TITLE titleID="tiID_2398_00126"><TITLEPART type="main">ANTON TSCHECHOW.</TITLEPART><LE/>
<TITLEPART type="bystmt"><SPC>Von</SPC> <AUCTOR><SPC><C>Rudolf Strauss</C></SPC></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02195"><TAB/>Anton Tschechow ist im Kreise der Wissenden lange bekannt. In<LE/>
Russland, seiner Heimat, ist er trotz seiner Jugend &#x2014; er wurde <DATE>1862</DATE><LE/>
geboren &#x2014; seit manchem Jahr ber&#xFC;hmt. Gleich schon sein erster <HYPH1 cont="Skizzenband">Skizzen-</HYPH1><LE/>
<HYPH2>band</HYPH2> hat m&#xE4;chtig dort gewirkt, und nun z&#xE4;hlt er zu denen, die stolz<LE/>
die Hoffnung ihres Landes heissen. Seine dramatischen Versuche (&#xBB;Iwanow&#xAB;,<LE/>
&#xBB;Die M&#xF6;ve&#xAB;) sind s&#xE4;mmtlich zwar missgl&#xFC;ckt &#x2014; als Novellist jedoch<LE/>
tritt er von allem Anbeginn mit einer Sicherheit und suggestiven St&#xE4;rke<LE/>
auf, die alle Geister ihm gewinnt.</P>
<P parID="02196"><TAB/>Er steht zun&#xE4;chst durchaus auf nationalem Boden. Mit der ihm<LE/>
eignen Heftigkeit und feinen Wucht trifft er die stillen Bilder seines<LE/>
weiten Vaterreichs, die russischen Tage und die russischen N&#xE4;chte, die<LE/>
russischen Landschaften und die russischen Menschen. Schwere Schatten<LE/>
lasten, den nordischen Nebeln gleich, auf allen diesen Gestalten, ein<LE/>
dunkler Druck presst sie herab, und jede Sonne fehlt <SYMBOL type="3dots"/></P>
<P parID="02197"><TAB/>Wie in der Malerei, so gibt es auch in der Literatur Coloristen<LE/>
und Zeichner: Der Farben Prunk ist Anton Tschechow versagt; doch<LE/>
was er grau in grau mit einem leisen Flug von Pessimismus in diesen<LE/>
wundervollen Novelletten auf das Papier gezaubert hat, das haben nur<LE/>
die wenigsten, die besten seiner schreibenden Landsleute bisher <HYPH1 cont="vermocht">ver-</HYPH1><LE/>
<HYPH2>mocht</HYPH2>. Er kn&#xFC;pft hier ganz direct an Gogol oder Dostojewsky an. Mit<LE/>
seinem d&#xFC;nnen, scharfen Stifte hat er die Typen seines Volks, den<LE/>
Schw&#xE4;rmer, den Verzweifelten, den Bauer wie den Polizisten, den<LE/>
Adeligen wie den Uebelth&#xE4;ter, so plastisch vor uns hingestellt, dass wir<LE/>
die starre Monotonie dieses russischen Lebens schwinden und tausend<LE/>
intime Nuancen hell vor uns aufleuchten sehen.</P>
<P parID="02198"><TAB/>Ein Beispiel m&#xF6;ge das beweisen.</P>
<P part="initial" parID="02199"><TAB/>&#xBB;Wenn ein russischer Mensch an Gott nicht glaubt, so ist damit<LE/>
gesagt, dass er an etwas Andres glaubt,&#xAB; heisst es an einer Stelle der<LE/>
Geschichte. Irgend ein System, sei es nun wahr, sei es falsch, irgend<LE/>
eine Lehre wird dann sein Bekenntniss. Fanatiker und Eifrer der<LE/>
Idee &#x2014; nirgend gedeihen sie deshalb so gut und nirgend &#xFC;ppiger<LE/>
als hier. Auch Anton Tschechow hat uns einen vorgef&#xFC;hrt, einen <HYPH1 cont="bezaubernden">be-</HYPH1><LE/>
<HYPH2>zaubernden</HYPH2>, verf&#xFC;hrerischen Apostel, mit einer zwingenden Beredsamkeit,<LE/>
mit einer beth&#xF6;renden Macht ohnegleichen <SYMBOL type="3dots"/> In einer l&#xE4;ndlichen<LE/>
Herberge, &#xBB;Unterwegs&#xAB;,<SUP>1</SUP>) begegnen sich zwei unbekannte Menschen. Ein<LE/>
Gespr&#xE4;ch spinnt sich an, und <SPC>er</SPC> erz&#xE4;hlt. Er erz&#xE4;hlt mit heissen,<LE/>
schlichten, dringenden Worten sein ganzes verfehltes, verhofftes Leben.<LE/>
Er war ein Sclave jeder Wissenschaft &#x2014; und ward entt&#xE4;uscht. Er war</P>
<HR/>
<FN>
<P parID="02200"><TAB/><SUP>1</SUP>) Philipp Reclam, Leipzig.</P>
</FN>
</PAGE>