<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0812.xml</PREV>
<NEXT>WR-01-02-21_n0814.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 813</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00257" endPtr="WR-01-02-21_n0816.xml#//DIV_END[@divEndID='deID_2398_00256']"/>
<TITLE titleID="tiID_2398_00116"><TITLEPART type="main">DAS ERGEBNISS DER M&#xDC;NCHENER <HYPH1 cont="KUNST-AUSSTELLUNG">KUNST-</HYPH1><LE/>
<HYPH2>AUSSTELLUNG</HYPH2> VON <DATE>1897</DATE>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Georg Fuchs</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="02017"><TAB/>Lenbach sagte in einer Bankettrede, als die VII. Internationale<LE/>
Kunstausstellung in M&#xFC;nchen er&#xF6;ffnet wurde: &#xBB;Wir sind <HYPH1 cont="ausstellungsm&#xFC;de">ausstellungs-</HYPH1><LE/>
<HYPH2>m&#xFC;de</HYPH2>, die Zeit der grossen Ausstellungen ist vorbei.&#xAB; O, dass es doch<LE/>
so w&#xE4;re! m&#xF6;chte man zuerst ausrufen. Da denkt man daran, dass<LE/>
unsere Maler nur deshalb ihren Beruf verfehlten &#x2014; ausgenommen<LE/>
Wenige &#x2014; weil sie f&#xFC;r die Ausstellungen schufen, in der besonderen<LE/>
Absicht, in den Salons Aufsehen zu erregen. Da denkt man daran,<LE/>
welchen Hass <SPC>wir</SPC> gegen Museen hegen, gegen die Magazine, in denen<LE/>
die Zunft der Schulmeister ihre Lehrmittel aufbewahrt: die erhabenen<LE/>
Werke der Meister, ersonnen und erschaffen uns zur Freude und Zier.<LE/>
Da denkt man daran, welchen Ekel wir vor den gl&#xE4;sernen Labyrinthen<LE/>
empfinden, in denen die leuchtenden Werke unserer grossen Freunde<LE/>
eingereiht werden zwischen die Aermlichkeit des biederen Mittelstandes,<LE/>
die Gemeinheit des P&#xF6;bels und die aufdringliche, freche Rohheit des<LE/>
ruhms&#xFC;chtigen Ressentiments, des eigentlichen &#x2014; &#xBB;Modernen&#xAB; Verlassen<LE/>
wir die gl&#xE4;sernen Scheunen! Die l&#xE4;rmenden Haufen m&#xF6;gen sich darin<LE/>
tummeln &#x2014; trotz ihrer werden sie ver&#xF6;den und zerfallen<ADD>.</ADD></P>
<SEPARATOR type="asterisk"/>
<P part="initial" parID="02018"><TAB/>Wir sind aber nicht nur Sehende und Empfindende &#x2014; wir sind<LE/>
auch K&#xE4;mpfer. Wir wollen Die Kunst. Wir bed&#xFC;rfen der grossen <HYPH1 cont="Ausstellungen">Aus-</HYPH1><LE/>
<HYPH2>stellungen</HYPH2>. Hievon &#xFC;berzeugt uns gerade die M&#xFC;nchener Ausstellung<LE/>
<DATE>dieses Jahres</DATE>. Sie brachte uns einen Sieg im Kampfe um die Befreiung<LE/>
der Kunst. Dieser Erfolg w&#xE4;re unm&#xF6;glich gewesen ohne die <HYPH1 cont="bedingungslose">bedingungs-</HYPH1><LE/>
<HYPH2>lose</HYPH2> Oeffentlichkeit. Allein dem Bestreben, die Anziehungskraft der<LE/>
Ausstellung zu erh&#xF6;hen, verdanken wir die erste Sammlung unserer<LE/>
neuen, ganz jugendlichen, <SPC>angewandten Kunst</SPC>. Die Machthaber<LE/>
der M&#xFC;nchener Kunstbureaukratie beabsichtigten nichts weniger, als<LE/>
einer eigenartigen deutschen Kunst&#xFC;bung zum Durchbruche zu <HYPH1 cont="verhelfen">ver-</HYPH1><LE/>
<HYPH2>helfen</HYPH2>, welche die Sch&#xF6;nheit der Gebrauchsgegenst&#xE4;nde, der H&#xE4;user<LE/>
und Innenr&#xE4;ume erstrebt und erwirkt. Sie nannten diese Art von<LE/>
Kunst &#xBB;Kleinkunst&#xAB; &#x2014; fr&#xFC;her schalt man sie &#xBB;Kunstgewerbe&#xAB; &#x2014; und<LE/>
verwiesen sie in zwei enge K&#xE4;mmerchen. Sie erschraken nicht wenig,<LE/>
als pl&#xF6;tzlich ein Murmeln umging, dass gerade diese kleinen, h&#xFC;bschen<LE/>
Dinge in den kleinen, engen K&#xE4;mmerchen den Werth der ganzen <HYPH1 cont="Ausstellung">Aus-</HYPH1><LE/>
<HYPH2>stellung</HYPH2> ausmachen, die ganze Ausstellung vor dem &#xE4;sthetischen <HYPH1 cont="Areopage">Areo-</HYPH1><LE/>
<HYPH2>page</HYPH2> rechtfertigen, ja zu historischer Bedeutung erheben. Auch wir<LE/>
wollen davon reden; nicht nur befriedigt murmeln, vielmehr laut und<LE/>
vernehmlich davon zeugen. Denn es handelt sich nicht nur um die</P>
</PAGE>