<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0549.xml</PREV>
<NEXT>WR-01-02-14_n0551.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 550</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">550</LTEXT><CTEXT>DU PREL.</CTEXT></HD>
<P part="final" parID="00472">Kr&#xE4;fte erkennen, so ist gegen das Wort Magie zur Bezeichnung der<LE/>
Aeusserung solcher Kr&#xE4;fte nichts einzuwenden. Die von Unwissenheit<LE/>
triefenden M&#xF6;nche, die einen Campanella 27 Jahre lang in verschiedenen<LE/>
Kerkern gefangen hielten und ihn siebenmal der Tortur unterwarfen,<LE/>
klagten ihn nicht nur der Ketzerei an, sondern auch der Magie, indem<LE/>
sie seine ausserordentliche Gelehrsamkeit f&#xFC;r eine Gabe des Teufels<LE/>
hielten. Er selbst aber gibt von der Magie eine Definition, die ganz<LE/>
richtig ist: <LANG iso="la">Quidquid sapientes faciunt imitando naturam aut ipsam<LE/>
adjuvando per artem, opus magicum dicimus. Priusquam ars vulgetur,<LE/>
semper magia dicitur.</LANG><SUP>1</SUP>) &#xBB;Alle Unbegreiflichkeiten der Natur und des<LE/>
Menschen k&#xF6;nnen doch nur gesetzm&#xE4;ssige Aeusserungen unbekannter<LE/>
Kr&#xE4;fte sein, und nur das soll das Wort Magie ausdr&#xFC;cken, dass sie<LE/>
zur Zeit noch unbegreiflich sind.&#xAB;</P>
<P parID="00473"><TAB/>Unbekannt ist uns im Grunde genommen das Innerste aller<LE/>
Naturdinge. Man sieht es dem Wasser nicht an, dass es unter gewissen<LE/>
Bedingungen krystallisiren, unter anderen in Dampf verwandelt oder in<LE/>
Gase zerlegt werden kann. Aus der Erfahrung und aus dem Experiment<LE/>
wissen wir, dass es so ist; warum es aber so ist, k&#xF6;nnen wir nicht<LE/>
sagen. So haben alle Naturdinge ihre Latenzen, die mit ihrer <HYPH1 cont="Grundconstitution">Grund-</HYPH1><LE/>
<HYPH2>constitution</HYPH2> in Zusammenhang stehen, und wenn wir sie durch das <HYPH1 cont="Experiment">Ex-</HYPH1><LE/>
<HYPH2>periment</HYPH2> aus ihnen herauslocken, zeigen diese Dinge nicht nur neue<LE/>
Qualit&#xE4;ten, sondern auch neue Beziehungen zum Naturganzen k&#xF6;nnen<LE/>
uns offenbar werden. Wenn wir z. B. durch einen Leiter einen <HYPH1 cont="elektrischen">elektri-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Strom senden, so wird jener magnetisch, und zwar magnetisch<LE/>
polarisirt, d. h. er offenbart jetzt eine Beziehung zum Erdganzen, zum<LE/>
Erdmagnetismus. Der Mensch, als h&#xF6;chstes Naturproduct und der <HYPH1 cont="Inbegriff">In-</HYPH1><LE/>
<HYPH2>begriff</HYPH2> aller Naturkr&#xE4;fte, wird auch die zahlreichsten Latenzen haben.<LE/>
Wenn wir ihn durch animalischen Magnetismus in Somnambulismus<LE/>
versetzen, offenbart er neue F&#xE4;higkeiten, neue Beziehungen zur Natur,<LE/>
die allen Gesetzen der Physiologie zu widersprechen scheinen, magische<LE/>
Beziehungen, und es kann Gedanken&#xFC;bertragung, Hellsehen, Fernsehen<LE/>
und Fernwirken auftreten. Es sind das nicht Wunder, sondern nur<LE/>
Aeusserungen eines sechsten Sinnes, der aus der Latenz tritt. Der<LE/>
Mineralmagnetismus k&#xF6;nnte keine so durchgreifende Ver&#xE4;nderung in den<LE/>
K&#xF6;rpern hervorbringen, wenn er nicht dem innersten Wesen derselben<LE/>
n&#xE4;her st&#xFC;nde als alle anderen auf diese K&#xF6;rper wirkenden Kr&#xE4;fte. Der<LE/>
animalische Magnetismus k&#xF6;nnte nicht so wunderbare F&#xE4;higkeiten des<LE/>
Menschen zur Erscheinung bringen, wenn er nicht in dessen innerste<LE/>
Essenz eindringen w&#xFC;rde. Darum eben ist die Entdeckung Mesmer&#x2019;s<LE/>
f&#xFC;r die L&#xF6;sung des Menschenr&#xE4;thsels so wichtig, weil sie uns seine <HYPH1 cont="Latenzen">La-</HYPH1><LE/>
<HYPH2>tenzen</HYPH2> offenbart, seine transcendentale Wesensseite, in die das Licht<LE/>
unseres Selbstbewusstseins nicht dringt.</P>
<P part="initial" parID="00474"><TAB/>Reichenbach nennt den animalischen Magnetismus Od, und er<LE/>
sieht darin den tiefsten Punkt, bis zu welchem wir in der Analyse des</P>
<HR/>
<FN>
<P parID="00475"><TAB/><SUP>1)</SUP> Campanella: <LANG iso="la">de sensu rerum.</LANG> XI. c. 6.</P>
</FN>
</PAGE>