<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0809.xml</PREV>
<NEXT>WR-01-02-21_n0811.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 810</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">810</LTEXT><CTEXT>BORNSTEIN.</CTEXT></HD>
<P part="final" parID="02007"><HYPH2>rungen</HYPH2>; in Stimmung und Zweitheilung der Scene erinnert sie an die <HYPH1 cont="Mordscene">Mord-</HYPH1><LE/>
<HYPH2>scene</HYPH2> in <LANG iso="fr">&#xBB;Princesse Maleine&#xAB;</LANG>. Jene wie diese &#x2014; nur ein Maeterlinck<LE/>
konnte sie schaffen.</P>
<SEPARATOR type="asterismDown"/>
<P parID="02008"><TAB/>Ein R&#xE4;thsel, wie Tod und Leben, ist f&#xFC;r Maeterlinck auch die<LE/>
Liebe. Auch sie ist eine der elementaren Formen des Verh&#xE4;ngnisses,<LE/>
gegen das kein Str&#xE4;uben gilt. Liebe bedeutet das mystische <HYPH1 cont="Zueinanderstreben">Zueinander-</HYPH1><LE/>
<HYPH2>streben</HYPH2> zweier zur Vereinigung vom Schicksal pr&#xE4;destinirten Wesen. So<LE/>
finster und furchtbar Maeterlinck&#x2019;s Todesdrama, so still und ersonnen,<LE/>
so traurig s&#xFC;ss, so tr&#xE4;umerisch mild sind seine Dramen der Liebe.</P>
<P parID="02009"><TAB/>In &#xBB;<SPC>Pelleas und Melisande</SPC>&#xAB;<SUP>1</SUP>) gibt er uns die M&#xE4;r von der<LE/>
verbotenen Liebe. Golaud hat Melisanden im Walde gefunden, sie zu<LE/>
der Seinen gemacht und an den Hof seines Grossvaters, des K&#xF6;nigs<LE/>
Artel, gebracht. Hier begegnet sie Golauds j&#xFC;ngerem Bruder Pelleas,<LE/>
und sogleich f&#xFC;hlen sich Beide unwiderstehlich zu einander gezogen &#x2014;<LE/>
anf&#xE4;nglich wie Kinder, in vollster Unschuld, sich selbst nicht <HYPH1 cont="Rechenschaft">Rechen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> &#xFC;ber ihr Empfinden gebend. Aber unheilvolle Zeichen warnen<LE/>
und wecken dumpfes Bewusstsein der Schuld. Golauds Verdacht wird<LE/>
rege, er beobachtet die Beiden. Herrlich ist diese Scene: Melisande<LE/>
oben am Burgfenster, unten auf der Brustwehr Pelleas; tief beugt sich<LE/>
Melisande im Liebesgespr&#xE4;ch nieder; da fluthet ihr wundervolles Haar<LE/>
vorn&#xFC;ber und h&#xFC;llt den Entz&#xFC;ckten in einen seidenen Mantel; er umarmt,<LE/>
er streichelt, er k&#xFC;sst das Haar, und da er es eben im Scherz an einen<LE/>
Weidenbaum gekn&#xFC;pft, erscheint Golaud. Sein kurzes Warnwort kann das<LE/>
Verh&#xE4;ngniss so wenig aufhalten, wie ein zusammen mit Pelleas unter<LE/>
sehr bezeichnenden Begleitworten unternommener Gang durch die <HYPH1 cont="verpesteten">ver-</HYPH1><LE/>
<HYPH2>pesteten</HYPH2> Grotten des Schlosses. Einmal weiss Golaud seinen Bruder im<LE/>
Zimmer Melisandens; nicht gross genug, um von der Brustwehr aus<LE/>
hineinsehen zu k&#xF6;nnen, hebt er sein S&#xF6;hnchen hoch und l&#xE4;sst sich von<LE/>
diesem berichten: Das Kind sieht nur zwei trostlos ins Licht starrende<LE/>
Menschen. Sie wollen sich trennen: Pelleas will fort, um kein Unheil<LE/>
heraufzubeschw&#xF6;ren. Nur einmal noch wollen sie sich sehen. Bei diesem<LE/>
letzten Stelldichein &#xFC;berrascht sie abermals Golaud, er st&#xF6;sst Pelleas<LE/>
mit dem Schwerte nieder und verwundet Melisanden &#x2014; leicht, ganz<LE/>
leicht. Aber auch diese leichte Wunde des Schicksals wird t&#xF6;dtlich bei<LE/>
Melisande. Der letzte Act zeigt sie uns auf dem Todtenbette, sie hat<LE/>
noch einem kleinen M&#xE4;dchen das Leben gegeben &#x2014; dann stirbt sie &#x2014;<LE/>
leise, ger&#xE4;uschlos, dem&#xFC;thig, wie ein Bl&#xFC;mchen, das den Kopf neigt,<LE/>
wie ein Licht, das erlischt. Still, wie ihr Leben, ist ihr Tod &#x2014; es ist<LE/>
ein Sterben in Sch&#xF6;nheit, in einer r&#xFC;hrenden Sch&#xF6;nheit und eine so<LE/>
ganz andere als die bacchisch jubelnde einer Hedda Gabler.</P>
<P part="initial" parID="02010"><TAB/>Verwandte Empfindungen weckt &#xBB;<SPC>Alladine und Palomides</SPC>&#xAB;.<SUP>2</SUP>)<LE/>
Die Leser dieser Zeitschrift kennen das St&#xFC;ck; ich darf mich kurz</P>
<HR/>
<FN>
<P parID="02011"><TAB/><SUP>1</SUP>) Verlag von F. Schneider &amp; Co., Berlin <DATE>1897</DATE>. Deutsch von G. <HYPH1 cont="Stockhansen">Stock-</HYPH1><LE/>
<HYPH2>hansen</HYPH2>, eingeleitet von Maximilian Harden.</P>
<P parID="02012"><TAB/><SUP>2</SUP>) <LANG iso="fr">&#xBB;Trois petits drames pour Marionettes.&#xAB;</LANG> <SPC>Deutsch in der</SPC> &#xBB;<SPC>Wiener<LE/>
Rundschau</SPC>&#xAB;.</P>
</FN>
</PAGE>