<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0918.xml</PREV>
<NEXT>WR-01-02-24_n0920.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 919</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GEORG HIRSCHFELD UND AGNES JORDAN.</CTEXT><RTEXT type="pn">919</RTEXT></HD>
<P parID="02549"><TAB/>Also! &#xBB;Agnes Jordan&#xAB; oder &#xBB;Alle zehn Jahre eine Familienscene&#xAB;,<LE/>
Roman nach dem Birch-Pfeifer&#x2019;schen in f&#xFC;nf B&#xE4;nden. Man h&#xF6;rte ja<LE/>
ordentlich das Deckelzuklappen nach jedem Act. Und das ist das<LE/>
Allerschlimmste, dass Herr Hirschfeld diesmal ein Axiom vergessen<LE/>
hat: dass er ein Drama schreiben wollte! Seltsam, das thut er zu<LE/>
einer Zeit, da wir doch ein paar dramatische Erfahrungen haben, die<LE/>
nicht ganz werthlos sind. Da wir z. B. wissen, dass die Zeit auf der<LE/>
B&#xFC;hne nur mit wenig langsameren Zeigern vorschreiten darf als die<LE/>
auf der n&#xE4;chsten Thurmuhr, und dass sie auch in den Zwischenacten<LE/>
nicht einschlafen soll, um beim n&#xE4;chsten Vorhangheben dieselben<LE/>
Stunden, nur in anderen Jahren anzuzeigen, dass wir das Hauptgewicht<LE/>
unserer Betrachtung nicht mehr auf die Zuf&#xE4;lle richten, die die<LE/>
Menschen von aussen anr&#xFC;hren, und es f&#xFC;r werthvoller halten, den<LE/>
stillen und heimlichen Schicksalen ihres leisen Erlebens nachzugehen,<LE/>
und dass dieses Erleben zeitlos ist wie der Traum, nicht gebunden<LE/>
an Jahre und &#x2014; Zwischenacte. Herr Hirschfeld hat alles das negirt,<LE/>
und das ist so, als wollte Einer anfangen, Oellampen zu erfinden zur<LE/>
Zeit, da die neben ihm schon fast aus der Elektricit&#xE4;t herausreifen.<LE/>
Hirschfeld hat das Leben der Frau Jordan durch dreissig Jahre verfolgt,<LE/>
d. h. er hat uns f&#xFC;nf unzusammenh&#xE4;ngende, farbenrohe Bilder aus dem<LE/>
nichtssagenden Leben der Frau Agnes gegeben, von denen das erste<LE/>
Cost&#xFC;me von <DATE>1865</DATE>, das letzte die von <DATE>1896</DATE> aufweist. Ein St&#xFC;ck <HYPH1 cont="culturgeschichtlicher">cultur-</HYPH1><LE/>
<HYPH2>geschichtlicher</HYPH2> Anschauungsunterricht. &#x2014; Wie un&#xFC;bersehbar, wie<LE/>
steppentraurig h&#xE4;tte das Los des gequ&#xE4;lten Weibes gewirkt, wenn wir<LE/>
<SPC>ihre Seele in einem</SPC> Act h&#xE4;tten altern sehen, gegen dieses in<LE/>
regelm&#xE4;ssigen Zwischenr&#xE4;umen fortschreitende Altwerden ihrer Haare<LE/>
und H&#xE4;nde! Wie r&#xFC;hrend w&#xE4;re diese Gestalt gewesen mit ihrem Leid,<LE/>
das klein genug ist, mit ihrer Sehnsucht, die eben noch einen engen<LE/>
Rahmen erf&#xFC;llt h&#xE4;tte, und wie blass und zerfliessend erscheinen Farben<LE/>
und Umrisse im weiten Raume dieser grundfalschen Composition. Alle<LE/>
Schrecken eines vielb&#xE4;ndigen <SPC>Moralromans</SPC> von der <SPC>B&#xFC;hne</SPC> her<LE/>
einzujagen &#x2014; das ist das Kunstproblem, das Hirschfeld gl&#xE4;nzend <HYPH1 cont="gel&#xF6;st">ge-</HYPH1><LE/>
<HYPH2>l&#xF6;st</HYPH2> hat.</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="02550"><TAB/>Ich weiss noch nicht, was die hiesige Presse meint; ich weiss<LE/>
nur, Sudermann hat unerm&#xFC;dlich Beifall geklatscht, und er hat so<LE/>
Recht. Ich habe Sudermann verehrt an diesem Abend. Er jubelte der<LE/>
Unf&#xE4;higkeit dieses Hauptmannianers, den er glaubte, einmal &#xFC;ber Nacht<LE/>
f&#xFC;rchten zu m&#xFC;ssen, mit breiten H&#xE4;nden zu und dachte sich: Da<LE/>
mach&#x2019; ich&#x2019;s doch noch anders. Gewiss. Sudermann kennt das Theater<LE/>
zu gut, er befriedigt seine guten und seine lasterhaften Bed&#xFC;rfnisse wie die<LE/>
Anspr&#xFC;che einer feinen Maitresse. Und der, der nun seit drei Jahren<LE/>
als &#xBB;der J&#xFC;ngste der Jungen&#xAB; verw&#xF6;hnt wird, kam mit Romanm&#xE4;tzchen<LE/>
und platten &#xBB;Schlagern&#xAB; auf die Bretter und l&#xE4;chelte dabei naiv wie<LE/>
ein Kind. Und er ist &#xFC;ber das Alter hinaus, wo man solche Naivet&#xE4;t<LE/>
reizend findet. Uebrigens, wo in diesen Bildern wirklich ein St&#xFC;ck</P>
</PAGE>