<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0737.xml</PREV>
<NEXT>WR-01-02-19_n0739.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 738</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">738</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="medial" parID="01604"><HYPH2>land</HYPH2> erkauft&#xAB;. Bonaparte ist ein treuer Katholik, der schon ferne sein<LE/>
Concordat wittert, und Rom ahnte ihn; deshalb darf der k&#xFC;nftige<LE/>
Wiederhersteller der Kirche, der dem Volke die Religion erhalten<LE/>
wissen will, auch gem&#xFC;thlich mit aller Ehrfurcht s&#xE4;mmtliche Legationen<LE/>
des heiligen Stuhls (Romagna) als Pfand behalten. Derlei kleine <HYPH1 cont="Geschenke">Ge-</HYPH1><LE/>
<HYPH2>schenke</HYPH2> erhalten die Freundschaft, und was macht es Rom, dass sp&#xE4;ter<LE/>
der n&#xE4;mliche treue Katholik im Orient sich als Abgesandter Mohammed&#x2019;s<LE/>
vorstellt? So wirthschaftet der harmlose J&#xFC;ngling r&#xFC;stig weiter, und<LE/>
des alten Rom <LANG iso="la">&#xBB;Divide et impera!<ERR sug="&#xAB;">&#xBB;</ERR></LANG> kann noch etwas von ihm lernen,<LE/>
wie er mit teuflischer Arglist im Frieden von Campo Formio und<LE/>
sp&#xE4;ter von Luneville Italien und Deutschland vollends spaltet und <HYPH1 cont="entwaffnet">ent-</HYPH1><LE/>
<HYPH2>waffnet</HYPH2> behufs sp&#xE4;terer Verspeisung, und Oesterreich durch <HYPH1 cont="Danaergeschenke">Danaer-</HYPH1><LE/>
<HYPH2>geschenke</HYPH2> anr&#xFC;chig macht. Sp&#xE4;ter bildet er das l&#xF6;bliche System der<LE/>
Revolution, aus fremder Leute Tasche zu leben, classisch aus, indem<LE/>
er seine Armeecorps als Kuckuckseier in fremder Leute Nester legt &#xBB;zu<LE/>
Occupationszwecken&#xAB;, und sein protectorales &#xBB;B&#xFC;ndniss&#xAB; von <HYPH1 cont="Contributionen">Contri-</HYPH1><LE/>
<HYPH2>butionen</HYPH2> der Clienten m&#xE4;sten l&#xE4;sst. Aber aufgemerkt: indem er zum<LE/>
Beispiel die Schweiz zu ihrer patriarchalischen Armuth zur&#xFC;ckf&#xFC;hrt und<LE/>
den Berner Staatsschatz r&#xE4;ubert, gibt er ihr zugleich die beste <HYPH1 cont="Verfassung">Ver-</HYPH1><LE/>
<HYPH2>fassung</HYPH2>, einigt sie und legt den Keim ihrer heutigen Wohlfahrt, <HYPH1 cont="weshalb">wes-</HYPH1><LE/>
<HYPH2>halb</HYPH2> die Schweizer heute noch sein Andenken segnen. Dem freien<LE/>
Schweizer Bergland will der freie corsische Bergsohn &#xFC;berhaupt wohl;<LE/>
als er <DATE>1797</DATE> durchreiste, entz&#xFC;ckte ihn die &#xBB;nat&#xFC;rliche Musik des <HYPH1 cont="Alpenrohrs">Alpen-</HYPH1><LE/>
<HYPH2>rohrs</HYPH2>&#xAB; wie Byron, und er w&#xFC;nschte, ein Schweizer zu sein. Ebenso<LE/>
liebte er Italien, obschon er das in Knechtschaft entartete Volk <HYPH1 cont="verachtete">ver-</HYPH1><LE/>
<HYPH2>achtete</HYPH2>, und gab ihm eine Einheit, ohne welche die heutige <LANG iso="it">&#xBB;Italia<LE/>
unita&#xAB;</LANG> nie erstanden w&#xE4;re, weshalb dann auch die Italiener seine <HYPH1 cont="anh&#xE4;nglichsten">an-</HYPH1><LE/>
<HYPH2>h&#xE4;nglichsten</HYPH2> Getreuen blieben. &#xBB;Napoleone&#xAB; ist der einzige historische<LE/>
Name, den jedes Kind Italiens kennt; &#xBB;Marengo&#xAB; heisst heute noch<LE/>
im Norden das Goldst&#xFC;ck. Auch an Spanien und Portugal spendete<LE/>
schon der erste Consul Wohlthaten, indem er sogenannte Hilfscorps<LE/>
&#xBB;zu Occupationszwecken&#xAB; dort herumwandern liess, um vor Englands<LE/>
Bosheit zu sch&#xFC;tzen. Diese theuere Freundschaft kam freilich auf die<LE/>
Dauer so theuer zu stehen, dass das Madrider Cabinet schon <DATE>1806</DATE><LE/>
heimlich gegen seinen lieben Protector losschlagen wollte, als &#xBB;Jena&#xAB;<LE/>
wie ein Donnerschlag dem Vorhaben ein Ende machte. Solcher Undank<LE/>
f&#xFC;r ausgesuchte Wohlthaten musste gez&#xFC;chtigt werden, aber nur nichts<LE/>
&#xFC;berhasten! Denn wie Er im <DATERANGE>Fr&#xFC;hjahr 1805</DATERANGE> an seinen Wiener Gesandten<LE/>
schrieb: &#xBB;Ungest&#xFC;m f&#xFC;hrt nicht zum Ziele. Ich mache es wie die<LE/>
dramatischen Dichter, die Schritt f&#xFC;r Schritt den Knoten sch&#xFC;rzen.&#xAB; Die<LE/>
Unterwerfung Spaniens &#x2014; &#xBB;aber das spanische Abenteuer!&#xAB; dachten<LE/>
vielleicht einige Leser, als wir fr&#xFC;her die thats&#xE4;chliche N&#xF6;thigung Napoleons<LE/>
zu seinen Eroberungsz&#xFC;gen vertheidigten &#x2014; schwebte also schon <DATE>1803</DATE><LE/>
dem ersten Consul vor. Und hier sieht man wieder, wie unverst&#xE4;ndig<LE/>
man Napoleons Politik beurtheilt. &#xBB;Jetzt gibt es keine Pyren&#xE4;eng&#xE4;nge<LE/>
mehr!&#xAB; rief schon Ludwig XIV., und die Abh&#xE4;ngigkeit der iberischen<LE/>
Halbinsel vom romanischen F&#xFC;hrerstaat m&#xF6;chten die Franzosen auch</P>
</PAGE>