<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0860.xml</PREV>
<NEXT>WR-01-02-22_n0862.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 861</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUM UMBAU WIENS.</CTEXT><RTEXT type="pn">861</RTEXT></HD>
<P part="final" parID="02236">eben nur den Werth der Zahlen hat, dass wir Verkehr und Kunst,<LE/>
aber keine Geometrie brauchen; dass demnach Pl&#xE4;tze geschlossen<LE/>
bleiben und Strassen auseinander, nicht ineinander f&#xFC;hren sollen; dass<LE/>
die grossen Hauptz&#xFC;ge als Grundrippen anders zu behandeln sind als<LE/>
das Netz der Nebenz&#xFC;ge; dass eine grosse Stadt viele Centralpunkte<LE/>
des Verkehrs (mit je einer Markthalle u. dgl.) braucht, deren jeder<LE/>
eine energische Gruppirung von Bauten ergeben soll u. s. w. u. s. w.<LE/>
Dem, der sich eine Einsicht darein erwerben will, steht genug Stoff<LE/>
zur Verf&#xFC;gung; am aussichtsreichsten wohl die Vergleichung m&#xF6;glichst<LE/>
vieler St&#xE4;dte und die daraus abgeleiteten Folgerungen &#xFC;ber Gegl&#xFC;cktes<LE/>
und Verfehltes. Ebenso die Stimmen urteilsf&#xE4;higer Fremder, die im<LE/>
Besitz anderweitiger Erfahrungen und wom&#xF6;glich auch einiger <HYPH1 cont="Vorkenntnisse">Vor-</HYPH1><LE/>
<HYPH2>kenntnisse</HYPH2> &#xFC;ber die fragliche Stadt selber Manches sehen, was der<LE/>
Einheimische als gewohnte Thatsache hinnimmt. Im Jahr <DATE>1835</DATE> schrieb<LE/>
Moltke: &#xBB;Wien ist eine pr&#xE4;chtige Stadt <SYMBOL type="3dots"/>&#xAB; Die Begr&#xFC;ndung dieses<LE/>
Urtheils mag man an Ort und Stelle nachlesen.</P>
<DIV_END divEndID="deID_2398_00275" startPtr="WR-01-02-22_n0856.xml#//DIV_START[@divStartID='dsID_2398_00276']"/>
<SEPARATOR type="hr"/>
<DIV_START divStartID="dsID_2398_00277" endPtr="WR-01-02-22_n0861.xml#//DIV_END[@divEndID='deID_2398_00276']"/>
<TITLE titleID="tiID_2398_00128"><TITLEPART type="main">DIE WAHRE GESCHICHTE VON JOSUA.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Pierre Veber</C></AUCTOR> (Paris).</TITLEPART><LE/>
<TITLEPART type="desc"><SPC>Deutsch von</SPC> <AUCTOR type="translator"><SPC><C>Alfred Neumann</C></SPC></AUCTOR>.</TITLEPART></TITLE>
<P parID="02237"><TAB/>Und Josua sprach vor dem gesammten Volke Israel: &#xBB;Sonne,<LE/>
bleibe stehen &#xFC;ber Gideon!&#xAB; Und die Sonne blieb stehen, die <HYPH1 cont="siegreichen">sieg-</HYPH1><LE/>
<HYPH2>reichen</HYPH2> Juden begannen nun die Amoreer zu verfolgen und sie nach<LE/>
Herzenslust abzuschlachten, ohne sich jedoch sonderlich zu beeilen:<LE/>
denn die Sonne drehte sich nicht mehr um die Erde, und die Nacht<LE/>
konnte nicht anbrechen, so lange das Gestirn nicht wieder seinen Lauf<LE/>
begonnen hatte. Bald aber verbreitete sich eine entsetzliche Hitze &#xFC;ber<LE/>
der Ebene, die strikende Sonne warf ihre sengenden Strahlen auf die<LE/>
S&#xF6;hne Israels, und das Massacre begann ein tr&#xE4;ges Tempo anzunehmen.<LE/>
Die Pflanzen, die pl&#xF6;tzlich vertrockneten, schrumpften ganz zusammen,<LE/>
die Haut von Mensch und Thier sprang auf, und der Geruch von <HYPH1 cont="ger&#xF6;stetem">ge-</HYPH1><LE/>
<HYPH2>r&#xF6;stetem</HYPH2> Fleisch ward st&#xE4;rker als der von dampfendem Blut; das<LE/>
ganze Land kochte.</P>
<P parID="02238"><TAB/>Und Josua stierte, in seinem Hochmuth denn doch ein wenig<LE/>
betroffen, den Backofen an, den er so pl&#xF6;tzlich geschaffen, als er die<LE/>
Sonne in ihrem Laufe aufhielt. Trotzdem hatte er keine Lust, sich vor<LE/>
dem Herrn, der ihm Allmacht verliehen, zu blamiren und die grosse<LE/>
Scheibe wieder in Bewegung zu setzen <SYMBOL type="3dots"/></P>
<P parID="02239"><TAB/>So sprach er denn zur Erde: &#xBB;Jetzt bist <SPC>du</SPC> an der Reihe, <HYPH1 cont="bewege">be-</HYPH1><LE/>
<HYPH2>wege</HYPH2> <SPC>du</SPC> dich!&#xAB; Und sogleich liess die Hitze nach, da die Erde<LE/>
langsam zu kreisen begann. Seit dieser Zeit dreht sich &#x2014; die Erde <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2398_00276" startPtr="WR-01-02-22_n0861.xml#//DIV_START[@divStartID='dsID_2398_00277']"/>
<SEPARATOR type="hr"/>
</PAGE>