<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0924.xml</PREV>
<NEXT>WR-01-02-24_n0926.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 925</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE JUNGE GENERATION.</CTEXT><RTEXT type="pn">925</RTEXT></HD>
<P part="final" parID="02571">welche in gleicher Tiefe in der uralten Ramareligion, dem <HYPH1 cont="Zend-Avesta">Zend-</HYPH1><LE/>
<HYPH2>Avesta</HYPH2>, dem Brahmanismus wie in der hermetischen Offenbarung der<LE/>
Egypter, dem mosaischen Sepher Bereshit, den dionysischen, <HYPH1 cont="delphischen">del-</HYPH1><LE/>
<HYPH2>phischen</HYPH2>, eleusinischen Mysterien und in dem Christenthum enthalten<LE/>
sind, jenes Ideal, das in der Projection der <SPC>Seelenk</SPC>r&#xE4;fte ins <SPC>Geistige</SPC><SUP>1</SUP>)<LE/>
besteht. Die Verk&#xFC;nder dieser Religionen sprechen zu Zeiten, da<LE/>
Leidenschaft und Kampflust die Gem&#xFC;ther erf&#xFC;llte, da das blinde<LE/>
Dr&#xE4;ngen gl&#xFC;hender Seelen<SUP>1</SUP>) sch&#xF6;pferischer Geister<SUP>1</SUP>) harrte, welche<LE/>
nach ihrem Gutd&#xFC;nken das &#xFC;berreiche Leben in babylonischen <HYPH1 cont="Belphegorfesten">Bel-</HYPH1><LE/>
<HYPH2>phegorfesten</HYPH2> verschwenden oder in attischen S&#xE4;ulentempeln fesseln<LE/>
konnten. Heute aber fehlt jegliches seelische Material. Diese pachyderme<LE/>
moderne Gesellschaft, die v&#xF6;llige Empfindungslosigkeit vor dem <HYPH1 cont="Unendlichen">Un-</HYPH1><LE/>
<HYPH2>endlichen</HYPH2>, das durch den <LANG iso="grc" script="latin">logos</LANG> der Religion und der Kunst selbst<LE/>
denen zug&#xE4;nglich wird, die es nicht in sich selbst oder der Natur zu<LE/>
finden verm&#xF6;gen, jene Blindheit, die den niederen Tastwerkzeugen f&#xFC;r<LE/>
Gewinn, Titel, abstumpfende Getr&#xE4;nke und Kartenspiele eine <HYPH1 cont="unnat&#xFC;rliche">unnat&#xFC;r-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Entwicklung erm&#xF6;glicht, die vollkommene Erschlaffung der <HYPH1 cont="Seelenkr&#xE4;fte">Seelen-</HYPH1><LE/>
<HYPH2>kr&#xE4;fte</HYPH2> verlangt nach niedrigeren Idealen, als sie der gl&#xFC;henden <HYPH1 cont="Vergangenheit">Ver-</HYPH1><LE/>
<HYPH2>gangenheit</HYPH2> geb&#xFC;hrten. Ihre bodenlose Unwissenheit befreit die Menschen<LE/>
fast von der Verantwortlichkeit, ebenso wie man von b&#xF6;sartigen und<LE/>
gefr&#xE4;ssigen S&#xE4;uglingen keine Rechenschaft verlangen kann. Man m&#xF6;chte<LE/>
an eine niedere, der leblos scheinenden Natur verwandte Incarnation<LE/>
denken, die der Erl&#xF6;sung im Geist nicht f&#xE4;hig erachtet wird, da sie<LE/>
noch nicht im Fleisch geboren ist.</P>
<P part="initial" parID="02572"><TAB/>Die unbewussten <SPC>Seelenk</SPC>r&#xE4;fte schlafen, und der bewusste <SPC>Geist</SPC><LE/>
ist mit Irrlehren erf&#xFC;llt. W&#xE4;hrend die Schw&#xE4;chen der Seele verziehen<LE/>
werden, ist die S&#xFC;nde wider den Geist unentschuldbar. In der weisen<LE/>
Vergangenheit war man darauf bedacht, f&#xFC;r kleine Hirne eine exoterische<LE/>
Lehre zu finden, welche in gleicher Weise den seelischen wie geistigen<LE/>
Bed&#xFC;rfnissen der Mittelm&#xE4;ssigkeit entsprach und dennoch die Wahrheit,<LE/>
wenn auch in siebenfacher Umh&#xFC;llung enthielt. So war wenigstens der<LE/>
Geist des Volkes willig. Aber heute wagt <SPC>das</SPC> freidenkerisch zu sein,<LE/>
positivische Kr&#xE4;mer l&#xE4;cheln &#xFC;ber die Wahrheiten, vor denen sich die<LE/>
Menschheit zu allen Zeiten beugte, und Alles dies dank jener <HYPH1 cont="herrlichen">herr-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Gewissensfreiheit des Neochristianismus. In Frankreich hat die<LE/>
Revolution den beg&#xFC;terten P&#xF6;bel souver&#xE4;n gemacht, was zu komisch<LE/>
ist, als dass man sich dar&#xFC;ber entr&#xFC;stete. &#xBB;<SPC>Man</SPC>&#xAB; sieht, hinter seinem<LE/>
Absynthglas sitzend, den n&#xFC;tzlichen Verrenkungen des ewig schwitzenden<LE/>
Bourgeois zu und ruft vergn&#xFC;gt: <LANG iso="fr">Oh&#xE9;, oh&#xE9; les races latines!</LANG> indem<LE/>
man sich mit der <SPC>Ueberfl&#xFC;ssigkeit</SPC> der eigenen, wenig lucrativen<LE/>
Existenz tr&#xF6;stet. Wenn ich am Eingang das Dasein einiger Wissender<LE/>
eine ewige Kreuzigung nannte, so scheint mir diese &#xBB;aufgekl&#xE4;rte&#xAB;,</P>
<HR/>
<FN>
<P parID="02573"><TAB/><SUP>1</SUP>) Ich bediene mich der Ausdrucksweise der Magie, welche in Geist,<LE/>
Seele, K&#xF6;rper den menschlichen Widerschein der g&#xF6;ttlichen Dreiheit sieht, das<LE/>
schaffende, das empfangende, das erzeugte Element, die Idee, die Leidenschaft,<LE/>
den Instinct. Ich halte diese Anmerkung f&#xFC;r nothwendig, da man heute &#x2014; dank<LE/>
dem wissenschaftlichen Fortschritt &#x2014; best&#xE4;ndig Geist und Seele verwechselt.</P>
</FN>
</PAGE>