<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0898.xml</PREV>
<NEXT>WR-01-02-23_n0900.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 899</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZWISCHEN DEN V&#xD6;LKERN.</CTEXT><RTEXT type="pn">899</RTEXT></HD>
<P part="final" parID="02426">ohne die Verdammung der civilisirten Welt auf sich zu laden. In nichts<LE/>
mehr bew&#xE4;hrt und zeigt sich die Macht und das Wachsthum des<LE/>
V&#xF6;lkerrechtes herrlicher als darin, dass es vermocht hat, die spr&#xF6;de<LE/>
Wildheit der Kriegsgewalt allm&#xE4;hlig zu z&#xE4;hmen und selbst die <HYPH1 cont="zerst&#xF6;rende">zer-</HYPH1><LE/>
<HYPH2>st&#xF6;rende</HYPH2> Wuth des feindlichen Hasses durch Gesetze der <HYPH1 cont="Menschlichkeit">Menschlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> zu m&#xE4;ssigen.</P>
<DIV_START author="(other)" divStartID="dsID_2398_00295" endPtr="WR-01-02-23_n0899.xml#//DIV_END[@divEndID='deID_2398_00293']"/>
<P parID="02427"><TAB/><DOUBT sug="&#xBB;">&#x201E;</DOUBT>Indem der Krieg die Kr&#xE4;fte der V&#xF6;lker und die Macht der<LE/>
Verh&#xE4;ltnisse im Grossen offenbart und zur Geltung bringt, bew&#xE4;hrt er<LE/>
sich als eine rechtbildende Autorit&#xE4;t. Er ist nicht eine reine Form der<LE/>
Rechtsbildung. Er ist nicht das Ideal der Menschheit, aber er ist heute<LE/>
noch ein unentbehrliches Mittel f&#xFC;r den nothwendigen Fortschritt der<LE/>
Menschheit. &#x2014; Die Vervollkommnung des V&#xF6;lkerrechts begleitet und<LE/>
sichert die Vervollkommnung des Menschengeschlechtes.<SUP>1</SUP>)&#xAB;</P>
<DIV_END divEndID="deID_2398_00293" startPtr="WR-01-02-23_n0899.xml#//DIV_START[@divStartID='dsID_2398_00295']"/>
<P parID="02428"><TAB/>W&#xE4;hrend im Alterthum z. B. der Grieche jeden Nichthellenen<LE/>
als absolut rechtlosen Barbaren betrachtete, w&#xE4;hrend im Mittelalter das<LE/>
auf religi&#xF6;ser Basis sich entwickelnde V&#xF6;lkerrecht nur die christlichen<LE/>
V&#xF6;lker verband, gew&#xE4;hrt das heutige, trotz aller grossen M&#xE4;ngel <HYPH1 cont="vergleichsweise">ver-</HYPH1><LE/>
<HYPH2>gleichsweise</HYPH2> auf einer sehr hohen Stufe stehende V&#xF6;lkerrecht allen<LE/>
V&#xF6;lkern gleiches Recht. Vor der gewaltigen Ausdehnung des <HYPH1 cont="Weltverkehres">Welt-</HYPH1><LE/>
<HYPH2>verkehres</HYPH2> sind die Schranken gefallen; alle Nationen und Religionen,<LE/>
sind in den grossen Kreis hineingezogen. Eine internationale rechtliche<LE/>
Regelung des Eisenbahn- und Seeverkehrs, des Post- und <HYPH1 cont="Telegraphenverkehres">Telegraphen-</HYPH1><LE/>
<HYPH2>verkehres</HYPH2> wurde unausbleiblich, und ebenso wie das Recht des <HYPH1 cont="friedlichen">fried-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Verkehrs hat das Kriegsrecht eine Ausbildung erfahren, die den<LE/>
Krieg in der That von vielen Grausamkeiten befreit hat. Besonders<LE/>
ist aber, wie schon bemerkt, die Zahl der Kriege vermindert, und<LE/>
friedliche, schiedsrichterliche und &#xE4;hnliche Vermittlungen in Streitf&#xE4;llen<LE/>
h&#xE4;ufiger geworden. Was zun&#xE4;chst noch die Grausamkeit der Kriege<LE/>
anbetrifft, so mag, ganz abgesehen von den bekannten Thatsachen, auf<LE/>
die weniger bekannte hingewiesen werden, dass trotz der <HYPH1 cont="ausserordentlich">ausser-</HYPH1><LE/>
<HYPH2>ordentlich</HYPH2> gesteigerten Wirkung der heutigen Waffen keine Vermehrung<LE/>
der Schlachtenverluste stattgefunden hat, sondern im Gegentheil eine<LE/>
recht betr&#xE4;chtliche Verminderung<SUP>2</SUP>).</P>
<P part="initial" parID="02429"><TAB/>Was die schiedsrichterliche Vermittlung in Streitf&#xE4;llen zwischen<LE/>
den V&#xF6;lkern anlangt, so sei daran erinnert, dass auf dem Pariser<LE/>
Congresse von <DATE>1856</DATE> bereits die M&#xE4;chte im Interesse des Friedens den<LE/>
Wunsch zu Protokoll gaben, dass die Staaten, unter denen ein Streit<LE/>
sich erhebe, nicht sofort zu den Waffen greifen, sondern zuvor die guten<LE/>
Dienste einer befreundeten Macht anrufen m&#xF6;chten, um den Streit zu<LE/>
schlichten. Man weiss, wie zahlreich inzwischen die Vorschl&#xE4;ge <HYPH1 cont="gewesen">ge-</HYPH1><LE/>
<HYPH2>wesen</HYPH2>, die auf die Errichtung von Schiedsgerichten und allgemeinen<LE/>
Congressen hinzielen. Auch Bluntschli hat an diesem Wettkampf der</P>
<HR/>
<FN>
<P parID="02430"><TAB/><SUP>1</SUP>) Bluntschli, 3. Aufl., S. 10&#x2014;12.</P>
<P parID="02431"><TAB/><SUP>2</SUP>) Vergl. dar&#xFC;ber u. a.: &#x201E;Zur Psychologie des grossen Krieges&#x201C;, III. Theil:<LE/>
&#x201E;Statistik und Psyche&#x201C; von C. von B. K. (Wien und Leipzig, Wilhelm <HYPH1 cont="Braum&#xFC;ller">Brau-</HYPH1><LE/>
<HYPH2>m&#xFC;ller</HYPH2>.)</P>
</FN>
</PAGE>