<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0537.xml</PREV>
<NEXT>WR-01-02-14_n0539.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 538</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00032" endPtr="WR-01-02-14_n0539.xml#//DIV_END[@divEndID='deID_2398_00031']"/>
<TITLE titleID="tiID_2398_00029"><TITLEPART type="main">VOM FR&#xDC;HLING ZUM SOMMER.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Juhani Aho</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc">Aus dem Finnischen von <AUCTOR type="translator"><C>E. Stine</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00423"><TAB/>Zu Anfang ist&#x2019;s wie die Liebe zweier Kinder. Zart, unschuldig<LE/>
und k&#xFC;hl. Es flammt nicht, es brennt nicht, es leuchtet nur. <HYPH1 cont="Offenherzig">Offen-</HYPH1><LE/>
<HYPH2>herzig</HYPH2> und ein wenig schelmisch blickt es drein und gelobt in seiner<LE/>
z&#xE4;rtlichen Hoffnungsf&#xFC;lle, seine Verheissungen alle in einem Augenblick<LE/>
zu erf&#xFC;llen. Bis dass ein Regenschauer pl&#xF6;tzlich herniederschl&#xE4;gt aus<LE/>
einem grauen Himmel; bis ein kalter scharfer Wind den Gischt der<LE/>
Seen aufjagt und an den Str&#xE4;uchern zerrt; bis die ganze Welt so<LE/>
hoffnungslos dreinsieht, als w&#xE4;re es Herbst geworden statt Sommer und<LE/>
als sei Alles nur L&#xFC;ge und Betrug gewesen <SYMBOL type="3dots"/></P>
<P parID="00424"><TAB/>&#xBB;W&#xE4;rst du in deinen Sommerl&#xE4;ndern geblieben, du armes kleines<LE/>
V&#xF6;glein; wer hiess dich herkommen, um hier zu sterben <SYMBOL type="3dots"/> Hier gibt<LE/>
es nichts als Thr&#xE4;nen und Frost und Leiden, und die Sonne erlischt<LE/>
im n&#xE4;chtlichen Nebelmeere.&#xAB;</P>
<P parID="00425"><TAB/>Aber das Leiden schmerzt nicht wie wirkliches Leid, das <HYPH1 cont="Gem&#xFC;th">Ge-</HYPH1><LE/>
<HYPH2>m&#xFC;th</HYPH2> will sich nicht beugen lassen, und die Nacht hat kein Dunkel,<LE/>
denn es ist ja fortw&#xE4;hrender Tag. Und von demselben Pole, der uns<LE/>
im Winter die Finsterniss sendet, kommt nun das Licht. Es w&#xE4;chst<LE/>
mit jedem Morgen, es n&#xE4;hert sich Tag um Tag, es l&#xFC;ftet seine Decke,<LE/>
und eines sch&#xF6;nen Tages springt es pl&#xF6;tzlich hervor, ganz als h&#xE4;tte es<LE/>
nur Verstecken gespielt.</P>
<P parID="00426"><TAB/>Eines Morgens ist es, als habe sich die Liebe geoffenbart, als<LE/>
habe sie sich verrathen w&#xE4;hrend der vergangenen Nacht. Der See<LE/>
liegt da, ruhig und gl&#xFC;cklich. Das Gras beginnt zu sprossen, die<LE/>
Birken setzen junge Triebe an, die V&#xF6;gel singen, der Kuckuck schreit<LE/>
vom fr&#xFC;hen Morgen bis zum Abend, und Lerchen schwingen sich von<LE/>
jedem Felde in die Luft.</P>
<P parID="00427"><TAB/>Es ist warm und ruhig. Keine Wolke am Himmel! Man ist nicht<LE/>
imstande, etwas Ernstes vorzunehmen, man f&#xFC;hlt nur Lust, aus lauter<LE/>
Wohlbehagen laut zu schreien und in seinem eigenen Gl&#xFC;ck zu schwelgen.<LE/>
Es ist nicht zu warm und nicht zu kalt, es ist so sch&#xF6;n, dass es schon<LE/>
Gl&#xFC;cks genug ist, zu sein und zu leben.</P>
<P part="initial" parID="00428"><TAB/>Immer w&#xE4;rmer wird die Luft, die Sonne thut so zutraulich, so<LE/>
liebevoll, mit jedem Tage wird ihre Umarmung gl&#xFC;hender, ihre K&#xFC;sse,<LE/>
mit denen sie die Flammen auf die Wangen jagt, feuriger. Die V&#xF6;gel<LE/>
schwatzen und schlagen ihre Purzelb&#xE4;ume von den Baumwipfeln herab<LE/>
in die B&#xFC;sche, die M&#xFC;cken erwachen und stimmen ihre Musik an, die<LE/>
Fische spielen beim Wiesenufer Fangen, der Kuckuck schl&#xE4;gt in grosser<LE/>
Eile seine Doppelt&#xF6;ne, und die Luft ist wie lebend vor lauter</P>
</PAGE>