<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0682.xml</PREV>
<NEXT>WR-01-02-18_n0684.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 683</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00203" endPtr="WR-01-02-18_n0695.xml#//DIV_END[@divEndID='deID_2398_00202']"/>
<TITLE titleID="tiID_2398_00079"><TITLEPART type="main">DIE GONCOURTS UND DER KUNSTGEDANKE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Jules de Gaultier</C></AUCTOR> (Paris).</TITLEPART><LE/>
<TITLEPART type="desc">Deutsch von <AUCTOR type="translator"><C>Clara Theumann</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="01391"><TAB/><SPC>Die Kunst eine Lebensfunction</SPC>. Wenn irgend ein <HYPH1 cont="Gl&#xE4;ubiger">Gl&#xE4;u-</HYPH1><LE/>
<HYPH2>biger</HYPH2> der Aesthetik es unternehmen w&#xFC;rde, ein &#xBB;Leben der geistigen<LE/>
Heiligen&#xAB; zu verfassen, k&#xF6;nnte er nicht umhin, den Goncourts den ersten<LE/>
Platz darin anzuweisen. Denn diese beiden seltenen Schriftsteller <HYPH1 cont="geh&#xF6;ren">ge-</HYPH1><LE/>
<HYPH2>h&#xF6;ren</HYPH2> nicht nur durch ihre Werke, sondern auch durch ihr Leben der<LE/>
geistigen Welt an, durch ein Leben steter Verzichtleistung zu Gunsten<LE/>
einer Idee, deren Askese einer religi&#xF6;sen Auffassung gleichkommt. Die<LE/>
Kunst war f&#xFC;r sie wirklich eine Religion. Und w&#xE4;hrend das geschriebene<LE/>
oder gesammelte Werk die Kritik interessirt, begeistert das erlebte<LE/>
Werk den philosophischen Geist und fordert zu einer Betrachtung &#xFC;ber<LE/>
den eigentlichen Gedanken auf, an den die beiden Br&#xFC;der glaubten.<LE/>
Die hohe Bedeutung ihrer Haltung liegt &#xFC;brigens darin, dass sie nicht<LE/>
allein dasteht. Andere K&#xFC;nstler unserer Zeit waren von &#xE4;hnlicher <HYPH1 cont="Begeisterung">Be-</HYPH1><LE/>
<HYPH2>geisterung</HYPH2> beseelt, haben wie sie &#xE4;sthetische Gel&#xFC;bde gethan und<LE/>
jedwede Lebenssorge der uneigenn&#xFC;tzigen Freude geopfert, die Sch&#xF6;nheit<LE/>
auszudr&#xFC;cken.</P>
<P part="initial" parID="01392"><TAB/>Wenn man den ausschliesslichen Cultus ins Auge fasst, den die<LE/>
Kunst in allen diesen M&#xE4;nnern wachgerufen hat, vermuthet man dann<LE/>
nicht mit Recht, dass sie durch den Menschen eine der tiefen <HYPH1 cont="Absichten">Ab-</HYPH1><LE/>
<HYPH2>sichten</HYPH2> des Lebens verwirklicht? Wenn die deutsche Philosophie uns<LE/>
lehrt, dass das Leben, indem es sich vollzieht, seinen Willen zum<LE/>
Leben darlegt, zeigt uns das Schauspiel des menschlichen Hirns mit<LE/>
seinen complicirten Einrichtungen, welche das Weltall in Laute, Farben,<LE/>
D&#xFC;fte umsetzen, dass das Leben auch seiner selbst bewusst werden<LE/>
will; aber es scheint, dass sein Wunsch noch weiter geht, und dass<LE/>
es, bevor es vernichtet, Zeugniss davon ablegen will, dass es seiner<LE/>
bewusst geworden ist; wir d&#xFC;rfen annehmen, dass zu diesem Zwecke der<LE/>
Mensch das Kunstwerk ausf&#xFC;hrt. Durch dieses festigt er, indem er<LE/>
sein Aeusseres und das der Dinge mittelst auserw&#xE4;hlter Zeichen <HYPH1 cont="wiedergibt">wieder-</HYPH1><LE/>
<HYPH2>gibt</HYPH2>, das Bewusstsein des eigenen Schauspiels, zu dem das Leben in<LE/>
ihm gelangt. Von diesem Standpunkt aus ist das Kunstwerk also kein<LE/>
vor&#xFC;bergehender Zwischenfall, es steht im Gegentheil unter dem Zeichen<LE/>
der Nothwendigkeit und nimmt am Gipfel der biologischen <HYPH1 cont="Entwicklung">Entwick-</HYPH1><LE/>
<HYPH2>lung</HYPH2> den h&#xF6;chsten Platz ein. Die Wichtigkeit seiner Aufgabe <HYPH1 cont="rechtfertigt">recht-</HYPH1><LE/>
<HYPH2>fertigt</HYPH2> die Verschiedenheit der Mittel, durch welche es sich <HYPH1 cont="verwirklicht">verwirk-</HYPH1><LE/>
<HYPH2>licht</HYPH2>; deshalb darf man sich auch nicht wundern, das k&#xFC;nstlerische<LE/>
Ph&#xE4;nomen an zwei entgegengesetzten Punkten des Lebens aufbl&#xFC;hen zu</P>
</PAGE>