<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0719.xml</PREV>
<NEXT>WR-01-02-19_n0721.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 720</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">720</LTEXT><CTEXT>BARR&#xC8;S.</CTEXT></HD>
<P part="final" parID="01521">Can&#xE4;le gesetzt hat, in Venedig leidenschaftliche Frauen dar&#xFC;ber <HYPH1 cont="hingegossen">hin-</HYPH1><LE/>
<HYPH2>gegossen</HYPH2> ruhen.</P>
<P parID="01522"><TAB/>Sie Beide liebten es, wenn die Nacht mit ihren Schatten die allzu<LE/>
kleinlichen, zierlichen Einzelheiten der flandrischen Kunst &#xFC;berh&#xFC;llte<LE/>
und nur das herrische Aufstreben der Architekturmassen &#xFC;brig liess.</P>
<P parID="01523"><TAB/>Auf der grossen &#xBB;Place des Halles&#xAB;, wenn die Abendd&#xE4;mmerung<LE/>
den einfacher gewordenen Glockenthurm in eine edle florentinische<LE/>
Citadelle umwandelte, da gedachte sie der M&#xE4;nner, welche dorten<LE/>
wuchtig-harte, ihnen gem&#xE4;sse Pal&#xE4;ste bewohnten und welche sie zuerst in<LE/>
ihre jungen Arme gepresst hatten, und auch er erinnerte sich, dass dort<LE/>
auf den breiten Fliesen der toscanischen Strassen dunkel unnennbare<LE/>
Dinge seine Seele leidenschaftlich bewegt hatten.</P>
<P parID="01524"><TAB/>So konnten sie denn nicht ohne eine schmerzliche Trunkenheit<LE/>
ihrer italienischen Tage denken, und das nicht eben, weil jene Zeit,<LE/>
genau genommen, den gem&#xE4;chlichen Spazierg&#xE4;ngen vorzuziehen gewesen<LE/>
w&#xE4;re, die sie jetzt miteinander im feuchten Hauch der Nordsee machten,<LE/>
oder den Abenden, welche sie hinter den Fensterscheiben der Rue des<LE/>
Oies mit ihren metallischen Reflexen zubrachten. Aber es lag in ihrem<LE/>
Charakter, dass sie das Mittelm&#xE4;ssige von sich wiesen, w&#xE4;hrend die<LE/>
Flam&#xE4;nderin sich damit zufrieden gab, wenn sie ihnen ein gutes Mahl<LE/>
bereitet oder das Haus wohl durchw&#xE4;rmt hatte.</P>
<P parID="01525"><TAB/>Philippe starb an einer Herzkrankheit, und seine zwei Frauen,<LE/>
wie man sie in Br&#xFC;gge nannte, riefen bei Allen wahres Herzleid hervor.<LE/>
Allein obgleich ihm seine Ehefrau ein grosses Leidwesen weihte, so<LE/>
reichte ihr Schmerz doch nicht an das Gef&#xFC;hl der Bekehrten heran.<LE/>
<SPC>Sie</SPC> verlor denjenigen, welcher sie die Wahrheit hatte kennen gelehrt.</P>
<P parID="01526"><TAB/>Diese sch&#xF6;ne Person trat bei den Redemptoristinnen ein, welche<LE/>
das Volk die rothen Schwestern nennt, weil sie mit Hemden und<LE/>
Str&#xFC;mpfen aus rother Seide bekleidet sind. Ja, eben weil sie Busse<LE/>
thun wollte, verurtheilte sie sich dazu, um die L&#xFC;ste zu s&#xFC;hnen, die<LE/>
sie ehemals ausserhalb der Arme ihres theueren Todten genossen, ihren<LE/>
sch&#xF6;nen Leib in Seide zu h&#xFC;llen; bei jedem ihrer Schritte mahnte sie<LE/>
das Rauschen der Seide an ihre furchtbaren S&#xFC;nden.</P>
<P parID="01527"><TAB/>Man sagt, sie habe als Erste sterben wollen, um noch einige<LE/>
Augenblicke mit ihm allein im Grabe zu ruhen.</P>
<P parID="01528"><TAB/>Die andere Frau lebte noch sehr lange in dem Schwesternhause,<LE/>
wohin sie sich zur&#xFC;ckgezogen hatte. Ich bin dahin gegangen, ihrer aller<LE/>
Andenken aufzusuchen. Nichts k&#xF6;nnte so gut wie das feucht-sanfte<LE/>
Wort &#xBB;Schwesternheim&#xAB; das Bild hervorrufen von jenen Wassern, welche<LE/>
Algen mit sich schleifen, jenen zerzausten Weidenb&#xE4;umen, jenem <HYPH1 cont="lauwarmen">lau-</HYPH1><LE/>
<HYPH2>warmen</HYPH2> Sonnenschein, der den Farbton der Ziegelmauern mildert, von<LE/>
jenem leichten Hauch des Meeres, von jenem silbernen <HYPH1 cont="Glockengebimmel">Glocken-</HYPH1><LE/>
<HYPH2>gebimmel</HYPH2> und der Traurigkeit dieser Umfriedung, innerhalb welcher<LE/>
sie ihr bescheidenes Leben fortsetzte, das immer nur ein halbes Leben<LE/>
gewesen war.</P>
<P part="initial" parID="01529"><TAB/>Ueber diese niederen H&#xE4;user dringt nichts zu dem ver&#xF6;deten<LE/>
Platze, weder die Laute der Wollust, noch der L&#xE4;rm der Meinungen.</P>
</PAGE>