<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0634.xml</PREV>
<NEXT>WR-01-02-16_n0636.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 635</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>CARL WILHELM DIEFENBACH.</CTEXT><RTEXT type="pn">635</RTEXT></HD>
<P part="final" parID="01049"><HYPH2>vesten</HYPH2> ihrer zeitgen&#xF6;ssischen Weltanschauung zu ersch&#xFC;ttern suchen,<LE/>
begann auch Diefenbach bald, sich als Apostel einer neuen Heilslehre<LE/>
zu f&#xFC;hlen, die er mit der ganzen Z&#xE4;higkeit, dem ganzen Starrsinn und<LE/>
der Unbeugsamkeit des im tiefinnersten Ueberzeugten, des sich sehend<LE/>
unter den Blinden F&#xFC;hlenden verficht.</P>
<P parID="01050"><TAB/>W&#xFC;rde Diefenbach mit Bild und Schrift seinen Ideen Ausdruck<LE/>
verliehen haben, und w&#xE4;re er als Mensch auf dem Niveau der heutigen<LE/>
Gesellschaft verblieben, h&#xE4;tte er &#xBB;bescheiden&#xAB; gestrebt, wie die meisten<LE/>
anderen K&#xFC;nstler &#x2014; <SPC>antik</SPC>&#xFC;nstlerisch wie diese, nicht &#xFC;ber sich selbst<LE/>
und die engen Grenzen <SPC>seiner</SPC> &#xBB;Welt&#xAB; hinaus kommend &#x2014; man w&#xFC;rde<LE/>
ihn als K&#xFC;nstler gesch&#xE4;tzt, als Denker bewundert haben, man h&#xE4;tte<LE/>
ihm einen Platz angewiesen neben manchen Anderen, die unserer Kunst<LE/>
neue Pforten er&#xF6;ffnet, ihr neue Perspectiven &#xFC;ber unseren engen Horizont<LE/>
hinaus erschlossen haben.</P>
<P parID="01051"><TAB/>Diefenbach aber wagte es, nicht beim Worte zu verweilen, er<LE/>
identificirte sich mit seinen Anschauungen, er legte andere Kleider<LE/>
an, ging ohne Kopfbedeckung, n&#xE4;hrte sich bloss von Fr&#xFC;chten und<LE/>
streifte auch sonst Alles das ab, was er in unserer Gesellschaftsordnung<LE/>
f&#xFC;r faul und unhaltbar empfand.</P>
<P parID="01052"><TAB/>Es ist typisch f&#xFC;r unsere Zeit, dass diese Handlungsweise, zu der<LE/>
eigentlich jeder <LANG iso="fr">Commis voyageur</LANG> ebenso berechtigt w&#xE4;re wie ein zu den<LE/>
Zielen h&#xF6;herer Entwicklungen schreitender K&#xFC;nstlermensch, gen&#xFC;gte,<LE/>
um den gewiss interessanten und beachtenswerthen Mann zum Narren<LE/>
zu stempeln, ja selbst ihn der erbitterten Verfolgung seitens der <HYPH1 cont="Beh&#xF6;rden">Be-</HYPH1><LE/>
<HYPH2>h&#xF6;rden</HYPH2> und aller Philister- und Dutzendk&#xF6;pfe, die leider die erdr&#xFC;ckende<LE/>
Majorit&#xE4;t bilden, auszusetzen.</P>
<P parID="01053"><TAB/>Leider vermag aber auch ein grosser Theil der sogenannten<LE/>
&#xBB;Intelligenten&#xAB; nicht &#xFC;ber die kleinlichsten Vorurtheile hinweg einem <HYPH1 cont="weitschweifenden">weit-</HYPH1><LE/>
<HYPH2>schweifenden</HYPH2> K&#xFC;nstlergeiste auf seinem Pfade zu folgen.</P>
<P parID="01054"><TAB/>Das ist der unheilbare Krebs, der jede Entwicklung hemmt, die<LE/>
erbliche Belastung mit dem Bed&#xFC;rfniss nach Ruhe, nach Verweilen im<LE/>
Gegenw&#xE4;rtigen, die t&#xF6;dlich auf die Kunst und ihre Bestrebungen wirkt.<LE/>
Sie ist der Erbfeind in uns, das schleichende Gift, das die geistige<LE/>
Gesundheit des Organismus Mensch untergr&#xE4;bt. Die Vorurtheile der<LE/>
Menge sind die Maulw&#xFC;rfe, die den Boden, den wir bebauen wollen,<LE/>
unterw&#xFC;hlen. Sie blinzeln nur zum Licht auf, das sie hassen, weil sie<LE/>
es nicht zu ertragen verm&#xF6;gen. Kein Dichter hat dies in unserer Zeit<LE/>
so tief erfasst und begriffen, keiner so erl&#xF6;sende Worte daf&#xFC;r gefunden,<LE/>
als <SPC>Peter Altenberg</SPC>:</P>
<DIV_START author="(other)" divStartID="dsID_2398_00129" endPtr="WR-01-02-16_n0636.xml#//DIV_END[@divEndID='deID_2398_00127']"/>
<P parID="01055"><TAB/>&#xBB;Wer sich als <SPC>Fertigen</SPC>, <SPC>Endgiltigen</SPC>, <HYPH1 cont="Entwicklungsendproduct"><SPC>Entwicklungs</SPC>-</HYPH1><LE/>
<HYPH2><SPC>endproduct</SPC></HYPH2>, als <SPC>Unbeweglichen</SPC>, <SPC>Best&#xE4;ndigen</SPC>, <HYPH1 cont="Definitiven"><SPC>Defini</SPC>-</HYPH1><LE/>
<HYPH2><SPC>tiven</SPC></HYPH2> f&#xFC;hlt, weiss, erkennt, ist <SPC>Heide</SPC>!</P>
<P parID="01056"><TAB/>Wer sich als <SPC>Vorl&#xE4;ufigen</SPC>, <SPC>Unbest&#xE4;ndigen</SPC>, sich <HYPH1 cont="Wegbewegenden"><SPC>Weg</SPC>-</HYPH1><LE/>
<HYPH2><SPC>bewegenden</SPC></HYPH2>, <SPC>sich von sich selbst Wegbewegenden</SPC> f&#xFC;hlt,<LE/>
weiss, erkennt, ist <SPC>Christ</SPC>!!</P>
<P parID="01057"><TAB/>Das Reich, das da kommen wird! Die Wiedergeburt!! Wehe den<LE/>
Verharrenden!!</P>
</PAGE>