<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0854.xml</PREV>
<NEXT>WR-01-02-22_n0856.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 855</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ANTON TSCHECHOW.</CTEXT><RTEXT type="pn">855</RTEXT></HD>
<P part="final" parID="02215">Achtung seiner Frau sich zu erringen. Er m&#xFC;ht sich unabl&#xE4;ssig, endlich<LE/>
anerkannt zu werden; in der schweren Einsamkeit seiner d&#xFC;steren<LE/>
N&#xE4;chte schreibt er ein werthvolles, wissenschaftliches Werk, und in der<LE/>
n&#xE4;chsten Zeit soll er Professor werden: das Ewig-Weibliche zieht ihn<LE/>
hinan. Aber dann, als er sein Ziel fast schon erreicht, durchschaut er<LE/>
pl&#xF6;tzlich seiner Gattin Schuld, und nun ist dieser stille Mann des<LE/>
Lebens m&#xFC;de: bei einem Diphtheritiskranken steckt er sich t&#xF6;dtlich an.<LE/>
That er&#x2019;s mit Absicht? War es Zufall? Anton Tschechow l&#xE4;sst die<LE/>
Frage offen. &#x2014; Von ihrem Maler br&#xFC;sk verlassen, in allen W&#xFC;nschen arg<LE/>
get&#xE4;uscht, weint Olga Iwanowna an ihres Gatten Sterbebett. Aber v&#xF6;llig<LE/>
bricht sie erst zusammen, als sie von seinen Freunden jetzt erfahren muss,<LE/>
dass dieser unscheinbare Todte die stolze Leuchte seines Fachs und auf<LE/>
dem besten Wege war, ein weltber&#xFC;hmter Mann zu werden. Die wahre<LE/>
Gr&#xF6;sse, die stumm und m&#xE4;lig an ihrer Seite sich entwickelte, die <SPC>wahre</SPC><LE/>
Gr&#xF6;sse hat sie nicht erkannt. So war der Tod die st&#xE4;rkste Rache des<LE/>
Verrathenen: die Ueberlebende mag nun ein ewiges Bedauern qu&#xE4;len.</P>
<P parID="02216"><TAB/>Kann es nun denkbar sein, dass selbst auch diese Skizze, die<LE/>
doch die ungetreuste Frau uns zeigt, dass selbst auch diese nicht die<LE/>
Impression der Frauenfeindschaft hinterl&#xE4;sst, dass selbst auch diese<LE/>
noch den Eindruck vollster Objectivit&#xE4;t erzielt? Nun, Anton Tschechow<LE/>
hat die That gewirkt, dadurch gewirkt, dass er nach Nietzsche&#x2019;schem<LE/>
Recept die Handlungen der Frau missbilligt, aber die Gr&#xFC;nde, die<LE/>
Motive dieser Handlungen grossm&#xFC;thig ehrt. Olga Iwanowna ist eine<LE/>
Dichternatur, die allem Glanz und Licht entgegenstrebt und allem<LE/>
Schimmer bebend folgt. Aus diesem K&#xFC;nstlertrieb, der sie der <HYPH1 cont="Wirklichkeit">Wirk-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> entr&#xFC;ckt, hat sie gefehlt; aus dieser sch&#xF6;nen Sehnsucht nach<LE/>
der Gr&#xF6;sse, aus dieser reinen Liebe f&#xFC;r das Hohe hat sie dem stolzen<LE/>
Fremden sich ergeben. So ist das Gleichgewicht denn wunderbar <HYPH1 cont="gewonnen">ge-</HYPH1><LE/>
<HYPH2>wonnen</HYPH2>, Dunkel und Helle prachtvoll vertheilt. Das Unwahrscheinliche,<LE/>
hier ward&#x2019;s Ereigniss: wir erleben das m&#xE4;chtige, geheimnissvolle Wunder<LE/>
Strindberg&#x2019;schen Inhaltes in Maupassant&#x2019;scher Form; eine sublime<LE/>
Mischung sehen wir, die fast undenkbar schien, die keinem noch bisher<LE/>
gelang: wir liebten Strindberg und wir liebten Maupassant, so lieben<LE/>
wir denn Anton Tschechow doppelt.</P>
<P parID="02217"><TAB/>Sein Ruhm wird binnen Kurzem die Welt erf&#xFC;llen. Er ist das<LE/>
gl&#xE4;nzendste Beispiel eines internationalen K&#xFC;nstlers an der Wende dieses<LE/>
m&#xFC;den Jahrhunderts. Zwar wurzelt er tief in seinem Volke, aber er<LE/>
hat k&#xFC;hne Streifz&#xFC;ge nach allen Richtungen der Literatur unternommen,<LE/>
und mit Prunk und Sch&#xE4;tzen schwer befrachtet, ist er gar reich <HYPH1 cont="zur&#xFC;ckgekehrt">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>gekehrt</HYPH2>. Stolz und gross ragt er empor, in einer goldigen, leuchtenden<LE/>
R&#xFC;stung, und wir, wir wissen wohl, woher er sie geholt; allein wir<LE/>
blicken doch erstaunt, ja neidend fast auf diese ungez&#xE4;hmte Wucht<LE/>
und Kraft, mit der er sie so spielend leicht ertr&#xE4;gt. Man muss <HYPH1 cont="gewaltige">ge-</HYPH1><LE/>
<HYPH2>waltige</HYPH2>, michelangeleske Glieder, man muss gest&#xE4;hlte, eisenharte Muskeln<LE/>
und eine durch und durch gesunde Kampfnatur besitzen, sonst kann<LE/>
man in dem fremden Kettenpanzer so m&#xFC;hlos nicht und nicht so<LE/>
schwebend schreiten.</P>
<DIV_END divEndID="deID_2398_00274" startPtr="WR-01-02-22_n0851.xml#//DIV_START[@divStartID='dsID_2398_00275']"/>
<SEPARATOR type="hr"/>
</PAGE>