<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0609.xml</PREV>
<NEXT>WR-01-02-16_n0611.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 610</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">610</LTEXT><CTEXT>WHITMAN.</CTEXT></HD>
<P part="final" parID="00935">zu Zeit in den beiden letzten Sommern so verbrachten Stunden schreibe<LE/>
ich meine theilweise Genesung im weitesten Masse zu. Einige gute<LE/>
Leute m&#xF6;gen glauben, es sei eine kraftlose oder halbverr&#xFC;ckte Art,<LE/>
die Zeit und sein Denken zu verbringen. Mag sein.</P>
<DIV_END divEndID="deID_2398_00120" startPtr="WR-01-02-16_n0608.xml#//DIV_START[@divStartID='dsID_2398_00121']"/>
<SEPARATOR type="hr"/>
<DIV_START divStartID="dsID_2398_00122" endPtr="WR-01-02-16_n0611.xml#//DIV_END[@divEndID='deID_2398_00121']"/>
<TITLE titleID="tiID_2398_00053"><TITLEPART type="main"><SPC>DIE EICHE UND ICH</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Walt Whitman</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00936"><TAB/><DATE>5. September 77</DATE>. &#x2014; Ich schreibe dies Vormittags 11 Uhr im<LE/>
Schutz einer dichten Eiche am Ufer, unter die ich vor einem pl&#xF6;tzlichen<LE/>
Regen gefl&#xFC;chtet bin. Ich kam hier herab (wir hatten den ganzen<LE/>
Morgen unfreundliche Schauer, seit einer Stunde aber sanft rieselnden<LE/>
Regen) wegen der einfachen t&#xE4;glichen Uebungen, die ich liebe &#x2014; mit<LE/>
diesem jungen Walnussst&#xE4;mmchen hier draussen zu ringen &#x2014; seinen<LE/>
aufrechten z&#xE4;hholzigen Stamm zu beugen und langsam wieder <HYPH1 cont="zur&#xFC;ckschwingen">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>schwingen</HYPH2> zu lassen, um vielleicht etwas von seinen elastischen Fasern<LE/>
und seinem klaren Saft in meine alten Sehnen zu kriegen. Ich stand<LE/>
auf der Wiese und betrieb dieses Gesundheitsringen allm&#xE4;lig und in<LE/>
Zwischenr&#xE4;umen beinahe eine Stunde lang und athmete tiefe Z&#xFC;ge<LE/>
frischer Luft ein. Wenn ich am Flussufer umherwandere, habe ich drei,<LE/>
vier Lieblingspl&#xE4;tze, wo ich verweile &#x2014; ausser einem Stuhl, den ich<LE/>
f&#xFC;r l&#xE4;ngere Ruhezeiten mitschleppe. An andern passenden Stellen habe<LE/>
ich nebst dem erw&#xE4;hnten Walnussbaume kr&#xE4;ftige Zweige von Buchen<LE/>
und Stechapfel in leicht erreichbarer H&#xF6;he, zu meiner Naturgymnastik<LE/>
f&#xFC;r Arme, Brust- und Rumpfmuskeln ausgew&#xE4;hlt. Bald f&#xFC;hle ich, wie<LE/>
Saft und Sehnen in mir emporsteigen wie Quecksilber in der W&#xE4;rme.<LE/>
Ich halte mich z&#xE4;rtlich fest an &#xC4;sten oder schlanken B&#xE4;umen hier in<LE/>
Sonne und Schatten, ringe mit ihrer unschuldigen Urkraft und weiss,<LE/>
dass die Kraft davon von ihnen auf mich &#xFC;bergeht. (Oder mag sein<ADD>,</ADD><LE/>
dass ein <SPC>Austausch</SPC> zwischen uns stattfindet, mag sein, die B&#xE4;ume<LE/>
werden von all dem mehr gewahr, als ich je dachte.)</P>
<P part="initial" parID="00937"><TAB/>Doch nun in freundlicher Gefangenschaft unter der m&#xE4;chtigen<LE/>
Eiche &#x2014; w&#xE4;hrend der Regen tropft und der Himmel mit bleiernen<LE/>
Wolken bedeckt ist &#x2014; nichts als den Teich auf einer Seite, auf der<LE/>
anderen ein St&#xFC;ck Rasen, von milchweissen Bl&#xFC;then der wilden R&#xFC;be<LE/>
gesprenkelt &#x2014; der Klang einer Axt von einem entfernten Holzstosse<LE/>
her &#x2014; inmitten dieser langweiligen Umgebung (so w&#xFC;rden sie viele<LE/>
Leute finden,) warum bin ich hier und so allein fast gl&#xFC;cklich? Warum<LE/>
w&#xFC;rde jeglicher Eindringling, selbst Menschen, die ich liebe, den Zauber<LE/>
st&#xF6;ren? Aber bin ich denn allein? Zweifellos kommt eine Zeit &#x2014; <HYPH1 cont="vielleicht">viel-</HYPH1><LE/>
<HYPH2>leicht</HYPH2> ist sie jetzt &#xFC;ber mich gekommen &#x2014; wo man durch sein<LE/>
ganzes Wesen hindurch und besonders in den Gef&#xFC;hlscentren die<LE/>
Identit&#xE4;t des subjectiven Ich und der objectiven Natur gewahr wird,</P>
</PAGE>