<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0685.xml</PREV>
<NEXT>WR-01-02-18_n0687.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 686</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">686</LTEXT><CTEXT>GAULTIER.</CTEXT></HD>
<P parID="01402"><TAB/><SPC>Lebensunf&#xE4;higkeit</SPC>. Wenn man von der Lect&#xFC;re des &#xBB;Journal<DOUBT sug="&#xAB;">&#xBB;</DOUBT><LE/>
den Eindruck trennen will, den sie hervorbringt, so dr&#xE4;ngt sich vor<LE/>
Allem eine Wahrnehmung auf: der Kampf um die materielle Existenz<LE/>
war den beiden Schriftstellern erspart. Hierin zeigte das Leben Takt<LE/>
und Klugheit: es scheint, die Goncourts h&#xE4;tten sich nicht darein gefunden,<LE/>
zu handeln, nur um das Fortbestehen ihres K&#xF6;rpers zu sichern. F&#xFC;hlen<LE/>
sie sich nicht schon unbehaglich, wenn sie die G&#xFC;ter erhalten sollen,<LE/>
in deren Besitz sie von Natur aus gesetzt sind? Alle sich auf das<LE/>
Verzinsen eines Verm&#xF6;gens beziehenden Handlungen, alle Beziehungen<LE/>
zu Amts-, Gesch&#xE4;fts- oder Finanzmenschen versetzen sie in einen so<LE/>
angstvollen Zustand, dass sie, diese beiden M&#xE4;nner von hoher Begabung,<LE/>
von Unternehmungen dieser Art furchtsam das Resultat erwarten, wie<LE/>
vor einer unberechenbaren Lotterie.</P>
<P parID="01403"><TAB/>Ebenso widerstrebend zeigen sie sich den Regungen der <HYPH1 cont="Leidenschaft">Leiden-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> gegen&#xFC;ber; &#xFC;ber diesen Punkt enth&#xE4;lt das &#xBB;Journal&#xAB; zahllose<LE/>
klagende oder ver&#xE4;chtliche Gest&#xE4;ndnisse. &#xBB;Den politischen Ehrgeiz<LE/>
kennen wir nicht, die Liebe ist f&#xFC;r uns, nach Chamfort&#x2019;s Ausspruch,<LE/>
nur die Ber&#xFC;hrung zweier Schleimh&#xE4;ute.&#xAB; Und dann m&#xFC;de S&#xE4;tze, wie<LE/>
dieser: &#xBB;Wir sind vom Gipfel des Genusses in die Oede herabgefallen.<LE/>
Wir sind schlecht organisirt, zur Sattheit geneigt, eine Liebeswoche<LE/>
gibt uns f&#xFC;r drei Monate Abscheu.&#xAB; Oder nach dem Bericht eines<LE/>
kurzen Abenteuers, das mit dem Erklettern eines Balkons begann,<LE/>
folgender, von leisem Bedauern durchwehter Ausspruch: &#xBB;Ich war<LE/>
w&#xE4;hrend einer Strecke von 15 Fuss verliebt gewesen, ich glaube wohl,<LE/>
dass ich mein ganzes Leben nur so anfallsweise lieben werde.&#xAB;</P>
<P parID="01404"><TAB/>In allen ihren autobiographischen Aufzeichnungen finden sich<LE/>
wiederholte Erw&#xE4;hnungen ihres Losgel&#xF6;stseins und namentlich folgender<LE/>
Vorwurf gegen die Knauserei des Lebens ihnen gegen&#xFC;ber: &#xBB;Warum<LE/>
haben wir Beide die stete Empfindung, dass uns innere W&#xE4;rme, <HYPH1 cont="physischer">phy-</HYPH1><LE/>
<HYPH2>sischer</HYPH2> Schwung fehlt, nicht vielleicht f&#xFC;r die Gedankenarbeit oder das<LE/>
Anfertigen eines Buches, sondern f&#xFC;r den socialen Verkehr, die <HYPH1 cont="Ber&#xFC;hrung">Be-</HYPH1><LE/>
<HYPH2>r&#xFC;hrung</HYPH2> mit den M&#xE4;nnern, den Frauen, den Ereignissen? Ja, wir<LE/>
brauchten den Nachguss einer Dosis jungen Blutes oder einer Flasche<LE/>
alten Weines, um mitthun zu k&#xF6;nnen im Pariser Leben.&#xAB; Dann die<LE/>
formellen Gest&#xE4;ndnisse des Ueberlebenden: &#xBB;Fr&#xFC;hzeitig hat mich die<LE/>
unbestimmte Gleichgiltigkeit eines Sterbenden erfasst. &#x2014; &#x2014; &#x2014; &#x2014; &#x2014;<LE/>
Ich bin zu jener endgiltigen Losl&#xF6;sung vom Kampfesleben gelangt,<LE/>
kraft derer sich im <DATERANGE>vorigen Jahrhundert</DATERANGE> ein Mann wie ich in einem<LE/>
Kloster, einem Benedictinerkloster, vergraben h&#xE4;tte.&#xAB;</P>
<P parID="01405"><TAB/><SPC>Vervollkommnung der k&#xFC;nstlerischen Haltung</SPC>. So<LE/>
wurden die Goncourts entn&#xFC;chtert geboren, gleich als ob ihre Vorfahren,<LE/>
nachdem sie den ganzen Kreis der Th&#xE4;tigkeiten, die instinctive Kraft,<LE/>
die uns zum Trugspiel der Bewegungen und Begierden treibt, ersch&#xF6;pft,<LE/>
ihnen mit der latenten Erinnerung an die eitlen M&#xFC;hen eine entt&#xE4;uschte<LE/>
Seele vererbt h&#xE4;tten, als ob alle Illusion der That geschwunden,<LE/>
b&#xE4;umten sie sich auf gegen die gew&#xF6;hnliche Bezauberung; sie weigerten<LE/>
sich am Lebensspiel theilzunehmen.</P>
</PAGE>