<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0692.xml</PREV>
<NEXT>WR-01-02-18_n0694.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 693</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE GONCOURTS UND DER KUNSTGEDANKE.</CTEXT><RTEXT type="pn">693</RTEXT></HD>
<P part="final" parID="01424">Trennungsschmerz bei dem &#xE4;lteren Bruder die Quelle menschlicher<LE/>
Empfindsamkeit versiegen liess &#x2014; eines steht fest: Edmond fl&#xFC;chtete<LE/>
sich f&#xFC;r immer in einen Beobachtungswinkel abseits vom Leben, und<LE/>
anstatt es zu f&#xFC;hlen und in sich selbst rauschen zu h&#xF6;ren, lernte er es<LE/>
von da ab nur mehr durch die Kundgebungen bei Anderen kennen.</P>
<P parID="01425"><TAB/>Die Nachtheile dieser Haltung spiegeln sich im Werke wieder:<LE/>
es bleibt immer k&#xFC;nstlerisch; aber mit dem vollst&#xE4;ndigem <HYPH1 cont="Abhandenkommen">Abhanden-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> des Lebenssinnes verblasst auch der Sinn f&#xFC;r die Proportionen<LE/>
zwischen den Ereignissen, Leidenschaften, Sensationen und <HYPH1 cont="Ber&#xFC;hrungslinien">Ber&#xFC;hrungs-</HYPH1><LE/>
<HYPH2>linien</HYPH2>. Die B&#xFC;cher scheinen keinen anderen Zweck mehr zu haben, als<LE/>
eine Notizensammlung zu bieten und durch kleine Ueberg&#xE4;nge die <HYPH1 cont="Beobachtungen">Be-</HYPH1><LE/>
<HYPH2>obachtungen</HYPH2> eines oder mehrerer Jahre zu verbinden. Und w&#xE4;hrend in<LE/>
den Vordergrund der Composition alle jene Details der Moderne treten,<LE/>
die das fl&#xFC;chtige Bild einer Epoche bilden und kennzeichnen, fehlt dem<LE/>
Werke das intensive und tiefe Leben der Personen, und die Charaktere<LE/>
besonderer Menschlichkeit erbleichen.</P>
<P parID="01426"><TAB/>Die &#xE4;ussersten Folgen dieser Tendenz zeigen sich noch <HYPH1 cont="augenf&#xE4;lliger">augen-</HYPH1><LE/>
<HYPH2>f&#xE4;lliger</HYPH2> in den Notizen des &#xBB;Journal&#xAB;, namentlich in den B&#xE4;nden, die<LE/>
die Ereignisse des Krieges und der &#xBB;Commune&#xAB; berichten; nichts ist<LE/>
charakteristischer als dieser Abzug eines grossen Geistes, in dem die<LE/>
Sehf&#xE4;higkeit einzig und allein, zum Schaden aller Uebrigen, hypertrophirt<LE/>
ist. Um ihn herum entrollt sich das Schauspiel zweier Belagerungen:<LE/>
man f&#xFC;hlt, wie unbehaglich ihm ist, wie er sich &#xFC;berfl&#xFC;ssig vorkommt<LE/>
inmitten der Thaten. Welche Haltung annehmen? Was denken? Was<LE/>
thun? Unwillk&#xFC;rlich denkt man an die beiden Helden Flaubert&#x2019;s, die<LE/>
im Louvre versuchen, sich f&#xFC;r Raphael zu begeistern, und sich Notizen<LE/>
im arabischen Curs des &#xBB;Coll&#xE8;ge de France&#xAB; machen. Mit Sorgfalt und<LE/>
&#xE4;usserster Gewissenhaftigkeit sammelt Edmond de Goncourt den <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2>, die Eindr&#xFC;cke der Andern, der Literaten, der B&#xFC;rger, des<LE/>
Volkes. &#xBB;P&#xE9;lagie,&#xAB; constatirt er, &#xBB;r&#xFC;hmt sich, keinerlei Furcht zuhaben,<LE/>
und erkl&#xE4;rt, dass es ihr wie ein Zinnsoldatenkrieg vorkommt. Wirklich<LE/>
ist die f&#xFC;rchterliche Kanonade von heute Fr&#xFC;h nichts Anderes als, wie<LE/>
sie sagte, das Ger&#xE4;usch von Teppichklopfen.&#xAB; Vergebens bem&#xFC;ht er sich<LE/>
theilzunehmen, pers&#xF6;nliche Eindr&#xFC;cke zu empfinden. Er bleibt in einem<LE/>
fernen Winkel an seinen Beobachtungspunkt geschmiedet: er befragt die<LE/>
lebensvolle Strasse, wie er einen Stich aus dem <DATERANGE>XVIII. Jahrhundert</DATERANGE><LE/>
pr&#xFC;fen w&#xFC;rde. Von dieser Entfernung aus stehen f&#xFC;r ihn die &#xE4;usseren<LE/>
Formen und die tragischen Kundgebungen der Beth&#xE4;tigung in derselben<LE/>
Linie; daher hat bei ihm die Beschreibung einer <DOUBT sug="Palisade">Pallisade</DOUBT>, eines <HYPH1 cont="Linienwalles">Linien-</HYPH1><LE/>
<HYPH2>walles</HYPH2> dieselbe Plastik und dieselbe Bedeutung als die Erz&#xE4;hlung irgend<LE/>
einer r&#xFC;hrenden Episode. Allen diesen noch zuckenden, im Entstehen<LE/>
begriffenen Wirklichkeiten gegen&#xFC;ber bewahrt Edmond de Goncourt<LE/>
die Haltung eines Dilettanten vor einem Gem&#xE4;lde, an dessen <HYPH1 cont="Anordnung">Anord-</HYPH1><LE/>
<HYPH2>nung</HYPH2> nichts ge&#xE4;ndert werden kann. Welchem Ereigniss immer er sich<LE/>
beigemengt findet, er untersagt sich stets peinlich jedweden Eingriff,<LE/>
aus Furcht davor, vor seinem Auge den Lauf des Ph&#xE4;nomens zu<LE/>
st&#xF6;ren.</P>
</PAGE>