<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0484.xml</PREV>
<NEXT>WR-01-02-13_n0486.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 485</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER LEHRER.</CTEXT><RTEXT type="pn">485</RTEXT></HD>
<P parID="00036"><TAB/>Dann setzte sie sich unter den Sessel. Wenn man sie von dort<LE/>
verjagen wollte, fing sie schrill zu bellen an, und die Gastgeber<LE/>
sagten:</P>
<P parID="00037"><TAB/>&#xBB;F&#xFC;rchten Sie sich nicht, &#xBB;<DOUBT sug="Mouschka">Mouschko</DOUBT>&#xAB; beisst nicht <SYMBOL type="3dots"/> Sie ist ein<LE/>
gutes Thierchen <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00038"><TAB/>&#xBB;Som&#xAB; war ein riesengrosser schwarzer Hund mit langen Beinen<LE/>
und einem Schwanz, der hart wie ein Stock war. Bei Mittag und beim<LE/>
Abendthee ging er gew&#xF6;hnlich stillschweigend unter dem Tisch spazieren<LE/>
und klopfte mit dem Schweif &#xFC;ber die Stiefel und F&#xFC;sse des Tisches.<LE/>
Er war ein guter, dummer K&#xF6;ter, aber Nikitin konnte ihn wegen seiner<LE/>
Gewohnheit, die Schnauze den Speisenden auf die Knie zu legen und<LE/>
die Hosen mit dem Speichel zu beschmutzen, nicht leiden. Nikitin<LE/>
hatte schon mehr als einmal versucht, mit dem Messergriff auf seine<LE/>
grosse Stirn zu schlagen, ihm Nasenst&#xFC;ber zu geben; er schimpfte und<LE/>
beklagte sich, aber nichts rettete seine Beinkleider vor Flecken.</P>
<P parID="00039"><TAB/>Nach dem Spazierritt schmeckte Allen Thee, Eingesottenes, <HYPH1 cont="Zwieback">Zwie-</HYPH1><LE/>
<HYPH2>back</HYPH2> und Butter ausserordentlich gut. Das erste Glas Thee trank Jeder<LE/>
schweigend, mit grossem Appetit, vor dem zweiten begann man zu<LE/>
streiten. Die Debatten bei Tische wurden immer von Warja provocirt.<LE/>
Sie war schon 23 Jahre alt, h&#xFC;bsch, sch&#xF6;ner als Manioussia, galt f&#xFC;r<LE/>
die Kl&#xFC;gste und Gebildetste im Hause und benahm sich w&#xFC;rdevoll und<LE/>
streng, wie es sich einer &#xE4;lteren Tochter ziemt, die im Hause den<LE/>
Platz der verstorbenen Mutter einnimmt. Als Hausfrau ging sie vor<LE/>
G&#xE4;sten in einer Blouse herum, nannte die Officiere beim Familiennamen,<LE/>
betrachtete Manioussia als ein kleines M&#xE4;dchen und sprach zu ihr im<LE/>
Tone einer Classenaufseherin. Da sie sich eine alte Jungfer nannte, war<LE/>
sie &#xFC;berzeugt, bald zu heiraten.</P>
<P parID="00040"><TAB/>Jedes Gespr&#xE4;ch, selbst vom Wetter, verwandelte sie in eine<LE/>
Debatte. Sie hatte die Leidenschaft, Jeden beim Wort zu nehmen,<LE/>
Widerspruch zu entdecken, an jedem Satz etwas zu bem&#xE4;keln. Sobald<LE/>
man mit ihr &#xFC;ber etwas zu reden begann, sah sie einen scharf an und<LE/>
unterbrach pl&#xF6;tzlich:</P>
<P parID="00041"><TAB/>&#xBB;Erlauben Sie mal, erlauben Sie, Petroff: vorgestern sagten Sie<LE/>
etwas ganz Anderes!&#xAB;</P>
<P parID="00042"><TAB/>Oder sie l&#xE4;chelte ironisch und sagte: &#xBB;Ich bemerke eben, Sie <HYPH1 cont="beginnen">be-</HYPH1><LE/>
<HYPH2>ginnen</HYPH2> die Principien der &#xBB;dritten Abtheilung&#xAB; zu predigen <SYMBOL type="3dots"/> Ich<LE/>
gratulire.&#xAB;</P>
<P parID="00043"><TAB/>Wenn man einen Witz oder einen Kalauer machte, h&#xF6;rte man<LE/>
sofort ihre Stimme: &#xBB;Das ist alt!&#xAB; oder &#xBB;Das ist banal!&#xAB; War ein<LE/>
Officier der Th&#xE4;ter, so schnitt sie eine ver&#xE4;chtliche Grimasse und knarrte:<LE/>
&#xBB;<SPAN norm="Milit&#xE4;rwitz">Milit&#xE4;rrrwitz</SPAN>!&#xAB;</P>
<P parID="00044"><TAB/>Dieses &#xBB;rrr&#xAB; kam so eindringlich heraus, dass &#xBB;Mouschko&#xAB; unter<LE/>
dem Sessel erwiderte: &#xBB;Rrrngarr.&#xAB;</P>
<P parID="00045"><TAB/>Diesmal entspann sich die Debatte, als Nikitin von den <HYPH1 cont="Gymnasialpr&#xFC;fungen">Gymnasial-</HYPH1><LE/>
<HYPH2>pr&#xFC;fungen</HYPH2> zu sprechen begann.</P>
<P part="initial" parID="00046"><TAB/>&#xBB;Erlauben Sie, Sergei Wassiliewitsch,&#xAB; unterbrach ihn Warja, &#xBB;Sie<LE/>
sagen, die Sch&#xFC;ler haben es schwer <SYMBOL type="3dots"/> Und wer ist daran schuld,</P>
</PAGE>