<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0626.xml</PREV>
<NEXT>WR-01-02-16_n0628.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 627</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SKANDINAVISCHE LITERATUR U. IHRE TENDENZEN.</CTEXT><RTEXT type="pn">627</RTEXT></HD>
<P part="medial" parID="01029">mehr vom Stamm E. A. Poe&#x2019;s. Wie dieser, ist er ein phantastischer<LE/>
Tr&#xE4;umer, der in den n&#xE4;chtigen Tiefen der Seele gern die seltsamen<LE/>
Blumen der Tollheit pfl&#xFC;ckt und sie secirt. Er dichtet in Arabesken,<LE/>
wie es Friedr. Schlegel empfohlen, spottet aller Formen, wie Tieck es<LE/>
gethan. Er kennt kein Gesetz ausser das seiner Willk&#xFC;r, und sein<LE/>
Wille steht &#xFC;ber der gemeinen Grammatik; doch wie bei Poe hat die<LE/>
Phantasterei eine selbsteigene Logik. Seine Verse sehen aus wie das<LE/>
wilde Spiel seiner einsamen Laune, und doch sind es geniale Thaten<LE/>
eines sch&#xF6;pferischen Geistes, der seinem Wollen die Werkzeuge selber<LE/>
erst findet. Sie sind Urbilder f&#xFC;r das, was heute die Symbolisten <HYPH1 cont="versuchen">ver-</HYPH1><LE/>
<HYPH2>suchen</HYPH2>, und der raffinirte Ausbau zugleich dessen, was Novalis <HYPH1 cont="gestammelt">ge-</HYPH1><LE/>
<HYPH2>stammelt</HYPH2>. Denn das romantische Urwalddickicht seines Gem&#xFC;thes <HYPH1 cont="durchziehen">durch-</HYPH1><LE/>
<HYPH2>ziehen</HYPH2> die eisklaren Quellen seines Verstandes. Europ&#xE4;ischer <HYPH1 cont="Positivismus">Positivis-</HYPH1><LE/>
<HYPH2>mus</HYPH2> und d&#xE4;nische Phantastik verm&#xE4;hlen sich in ihm; seine <HYPH1 cont="Erkenntniss">Erkennt-</HYPH1><LE/>
<HYPH2>niss</HYPH2> zerpfl&#xFC;ckt die Welt und seine Einbildungskraft durchgl&#xFC;ht sie.<LE/>
Drum handeln seine B&#xFC;cher von Sehnsucht und Entt&#xE4;uschung. Jedes<LE/>
Menschendasein ist ihm eine langsame Desillusionirung. Denn was ist<LE/>
des Daseins Inhalt? Ist nicht alle Sch&#xF6;nheit Sch&#xF6;nheit, die schwindet,<LE/>
und alles Gl&#xFC;ck Gl&#xFC;ck, welches bricht? Was bleibt uns vom Leben<LE/>
als das Erbl&#xFC;hen der Seele in heimlicher Sehnsucht, als dies Erklingen<LE/>
des Inneren in tiefer Stimmung des Leidens, was weiter als zauberhaft<LE/>
durchseelte Bilder und seltsam starke Tr&#xE4;ume? <SYMBOL type="3dots"/> Das ist gewiss<LE/>
nicht der Realismus und die Actualit&#xE4;t, die Brandes begehrte. Aber<LE/>
in allen Sch&#xF6;nheitsverschleierungen steckt doch auch wieder eine<LE/>
ungeheuere Naturtreue, die modern ist. Die Landschaft mit ihren<LE/>
lichtdurchtr&#xE4;nkten L&#xFC;ften, die Pflanzenwelt nach Zeit und Himmel,<LE/>
das Menschenwesen in seiner Besonderheit ist aufs Individuellste und<LE/>
Nuancirteste gesehen und geschildert. Denn dieser Tr&#xE4;umer ist mit<LE/>
dem Wissen seiner Epoche saturirt; ja, seine Intuition eilt diesem<LE/>
Wissen sogar noch voraus. Er sieht die Ph&#xE4;nomene des Seelenlebens<LE/>
stets aus dem dunklen Untergrund des Physiologischen herauswachsen,<LE/>
und er sieht in unbewussten Gesten und Reflexhandlungen die <HYPH1 cont="Rudimente">Rudi-</HYPH1><LE/>
<HYPH2>mente</HYPH2> &#xFC;berwundener Ideen, Ideen, die sich noch &#xBB;in Blut und Nerven&#xAB;<LE/>
weiter vererben. All diese feinen und tiefen und neuen Dinge zu sagen,<LE/>
fand er eine Sprache vor, die das verwittertste, verblassteste Idiom<LE/>
von ganz Europa war, mit W&#xF6;rtern, von denen kaum noch mehr<LE/>
&#xFC;brig geblieben als die Wurzelsilbe, und diese nur mehr ein zarter,<LE/>
kaum fassbarer Hauch; eine Sprache ohne Bildlichkeit, mit d&#xFC;rftigen,<LE/>
abgebrauchten Wendungen, gut f&#xFC;r naive Kinder und f&#xFC;r abstracte<LE/>
Gelehrte. Jacobsen pl&#xFC;nderte die Dialecte; er schliff und fand selbst<LE/>
neue Ausdr&#xFC;cke; er durchgl&#xFC;hte die Vocale und liess bedeutungslose<LE/>
Silben fallen, und als er sein Glossar beisammen hatte und die W&#xF6;rter<LE/>
nebeneinander setzte, in anderer Folge, als man es just gewohnt war,<LE/>
und mit guter Ueberlegung, weil das Neue auf die Phantasie wirkt,<LE/>
in Hinsicht auf die Wirkung der Laute und der Rhythmen, in Bildern,<LE/>
die strahlten und von innerem Feuer gl&#xFC;hten, da war es eine Sprache,<LE/>
wie sie <SPC>vor</SPC> ihm noch Niemand geschrieben und <SPC>nach</SPC> ihm nur einer,</P>
</PAGE>