<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0551.xml</PREV>
<NEXT>WR-01-02-14_n0553.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 552</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">552</LTEXT><CTEXT>DU PREL.</CTEXT></HD>
<P parID="00478"><TAB/>So oft es der Wissenschaft gelingt, wieder einen Bruchtheil des<LE/>
Uebersinnlichen zur sinnlichen Erscheinung zu bringen, d&#xFC;rfen wir<LE/>
sicher sein, dass merkw&#xFC;rdige Entdeckungen sich vorbereiten, durch<LE/>
die wir der Erkenntniss der eigentlichen Essenz der Dinge n&#xE4;her<LE/>
r&#xFC;cken. In dieser Weise sind die wenigen Nachfolger belohnt worden,<LE/>
die Reichenbach gefunden hat. Ich spreche von Martin Ziegler, der,<LE/>
nachdem er sein Verm&#xF6;gen in Versuchen aufgebraucht hatte, die ihm<LE/>
doch nicht zur Anerkennung verhalfen, in D&#xFC;rftigkeit starb; dann aber<LE/>
von Rochas, dem noch lebenden Gelehrten, dem es beschieden zu sein<LE/>
scheint, die definitiven Beweise zu liefern, dass es einen animalischen<LE/>
Magnetismus gibt, und dass dieser der Schl&#xFC;ssel zur Magie ist. Uebrigens<LE/>
sind die Versuche, die Radiationen des menschlichen Organismus und<LE/>
anderer K&#xF6;rper durch photographische Bilder als Objecte nachzuweisen,<LE/>
unter mehrfacher Betheiligung in vollem Gang und werden wohl <HYPH1 cont="demn&#xE4;chst">dem-</HYPH1><LE/>
<HYPH2>n&#xE4;chst</HYPH2> zu definitiven Ergebnissen f&#xFC;hren.</P>
<P parID="00479"><TAB/>Wenn die Naturwissenschaft sich nicht mehr damit begn&#xFC;gen wird,<LE/>
die Theile der Natur in der Hand zu halten, sondern das geistige Band<LE/>
derselben suchen und mit weitem Blick zu den h&#xF6;chsten Principien<LE/>
aufsteigen wird, dann wird sich herausstellen, dass es nur Eine Urkraft<LE/>
von proteusartiger Verwandlungsf&#xE4;higkeit gibt, welche die gr&#xF6;ssten und<LE/>
kleinsten Erscheinungen umfasst, den Makrokosmos und den <HYPH1 cont="Mikrokosmos">Mikro-</HYPH1><LE/>
<HYPH2>kosmos</HYPH2>. Man wird dann in dieser Kraft die Weltseele der Alten <HYPH1 cont="erkennen">er-</HYPH1><LE/>
<HYPH2>kennen</HYPH2>, die schon in den Anf&#xE4;ngen der griechischen Philosophie <HYPH1 cont="bem&#xFC;ht">be-</HYPH1><LE/>
<HYPH2>m&#xFC;ht</HYPH2> waren, alle Erscheinungen auf ein Urelement zur&#xFC;ckzuf&#xFC;hren.<LE/>
Wenn freilich bei diesem Bem&#xFC;hen Heraklit das Urfeuer zum Princip<LE/>
aller Dinge macht, so d&#xFC;rfen wir ihm nicht den Unsinn in die Schuhe<LE/>
schieben, als h&#xE4;tte er das Alles verzehrende Element zum Alles geb&#xE4;renden<LE/>
gemacht; wir brauchen ihn aber auch nicht wohlwollend zu entschuldigen,<LE/>
wie Professor Zeller, welcher meint, Heraklit habe nur eine symbolische<LE/>
Anschauung in eine sinnliche Form gekleidet,<SUP>1</SUP>) oder wie Lassalle, der<LE/>
in diesem Urfeuer eine metaphysische Abstraction sieht.<SUP>2</SUP>) Wir werden<LE/>
vielmehr das Urfeuer Heraklit&#x2019;s ganz eigentlich physikalisch verstehen,<LE/>
zwar nicht im Sinne einer K&#xF6;chin, aber im Sinne Reichenbach&#x2019;s, als<LE/>
das Alles durchdringende Od, insoferne es als Lichtph&#xE4;nomen sich<LE/>
kundgibt. Wir finden dasselbe in allen Jahrhunderten unter verschiedenen<LE/>
Benennungen, als Telesma bei Hormes, Enorman oder <LANG iso="la">ignis subtilissimus</LANG><LE/>
bei Hippokrates, als Akasa bei den Indiern, Astrallicht bei den <HYPH1 cont="Kabalisten">Kaba-</HYPH1><LE/>
<HYPH2>listen</HYPH2>. Galenus nennt es <LANG iso="grc">&#x3C0;&#x3BD;&#x3B5;&#x1F57;&#x3BC;&#x3B1;</LANG>, Van Helmont Blas humanum, <HYPH1 cont="Paracelsus">Para-</HYPH1><LE/>
<HYPH2>celsus</HYPH2> Alkahest, Boerhave Copula zwischen Geist und K&#xF6;rper; bei den<LE/>
Alchemisten heisst es <LANG iso="la">quinta essentia</LANG>, bei den <ERR sug="Occultisten">Occulisten</ERR> im ganzen<LE/>
Mittelalter Allgeist oder Lebensgeist, bei Descartes subtile Materie, bei<LE/>
Newton <LANG iso="la">Spiritus subtilissimus</LANG>.</P>
<P part="initial" parID="00480"><TAB/>Eine sp&#xE4;tere Zeit wird den geistreich sein sollenden Ausspruch von<LE/>
Dubois-Reymond, dass er an eine Weltseele erst dann glauben werde,</P>
<HR/>
<FN>
<P parID="00481"><TAB/><SUP>1</SUP>) Zeller: Philosophie der Griechen. I. 585.</P>
<P parID="00482"><TAB/><SUP>2</SUP>) Lassalle: Heraklit der Dunkle. I. 361.</P>
</FN>
</PAGE>