<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0788.xml</PREV>
<NEXT>WR-01-02-20_n0790.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 789</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MAURICE MAETERLINCK.</CTEXT><RTEXT type="pn">789</RTEXT></HD>
<P part="final" parID="01849">kleine, blasse Prinzessin auf ihrem Bett von furchtbaren Ahnungen <HYPH1 cont="gesch&#xFC;ttelt">ge-</HYPH1><LE/>
<HYPH2>sch&#xFC;ttelt</HYPH2>. Draussen auf dem Gange das M&#xF6;rderpaar. Der Alte wimmert<LE/>
und will los; halb mit Gewalt zieht ihn Anna nach sich. Liebkosungen<LE/>
heuchelnd, legt sie der Prinzessin die Schlinge um den Hals. &#x2014; &#xBB;Willst<LE/>
du mir um die Welt herum auf den Knien nachrutschen?&#xAB; schreit das<LE/>
Mordweib und zieht die Schlinge zu. Maleine st&#xFC;rzt todt nieder. Ein<LE/>
furchtbares Toben der Elemente erhebt sich; vor herantobenden Wassern<LE/>
erbeben die Mauern des Schlosses. Roth steht am schwarzen Himmel<LE/>
der Mond. Die Schw&#xE4;ne unter dem Fenster der Prinzessin fliegen auf<LE/>
&#x2014; alle, bis auf einen, der ist todt. Die Fichtenw&#xE4;lder stehen in Flammen,<LE/>
die Sturmglocke heult und jammert. Des K&#xF6;nigs Haar ist weiss geworden<LE/>
in dieser Nacht, seine Rede ist wirr und seltsam &#x2014; Entsetzen packt<LE/>
die H&#xF6;flinge. Im Gange vor Maleines Zimmer treffen sich die Amme<LE/>
und der Prinz; vor der verschlossenen Th&#xFC;r kauert winselnd der Hund<LE/>
und ist nicht von der Stelle zu bringen. Pl&#xF6;tzlich ist die verriegelte<LE/>
Th&#xFC;r offen; eine geheimnissvolle Hand hat den Riegel zur&#xFC;ckgestossen.<LE/>
Am Boden finden sie die Todte. Auf ihr Schreien st&#xFC;rzt der K&#xF6;nig<LE/>
herbei; nach sich schleift er die entsetzte M&#xF6;rderin. An der Leiche<LE/>
bezichtigt er sie des Mordes; ihr rother, &#xFC;ber die Leiche gebreiteter<LE/>
Mantel legt Zeugniss ab wider sie. Ausser sich ersticht Hjalmar die<LE/>
M&#xF6;rderin, dann, da er ohne Maleine nicht leben mag, durchbohrt er sich<LE/>
selbst. Bl&#xF6;den Auges steht der K&#xF6;nig und stammelnden Mundes; sein<LE/>
Sinn ist f&#xFC;r immer umnachtet.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01850"><TAB/>Mit den nun folgenden zwei Dramen <LANG iso="fr">&#xBB;L&#x2019;Intruse&#xAB;</LANG> (&#xBB;Der <HYPH1 cont="Eindringling">Eindring-</HYPH1><LE/>
<HYPH2>ling&#xAB;</HYPH2>) und &#xBB;Les Aveugles&#xAB; (&#xBB;Die Blinden&#xAB;) <SUP>1</SUP>) steht Maeterlinck auf der<LE/>
H&#xF6;he seiner Kunst. Der furchtbare Held dieser Dramen ist der Tod,<LE/>
des Verh&#xE4;ngnisses elementarer Vollstrecker. Ein Poet des Todes, des<LE/>
Todesgrauens ist Maeterlinck, wie es kaum einen zweiten in der <HYPH1 cont="modernen">mo-</HYPH1><LE/>
<HYPH2>dernen</HYPH2> Literatur geben d&#xFC;rfte. Nicht in der Analyse des Sterbenden<LE/>
zeigt er den Tod, er gibt den Tod an sich als R&#xE4;thsel aller R&#xE4;thsel.<LE/>
Eine geheimnissvolle Macht ist ihm der Tod, und sie wird ihm zu<LE/>
einer geheimnissvollen, mystischen Pers&#xF6;nlichkeit, die erbarmungslos<LE/>
zerst&#xF6;rend von aussen an das Leben herantritt. Man h&#xF6;rt seinen Schritt,<LE/>
man empfindet sein Nahen an den Spuren, die von ihm ausgehen.<LE/>
Dass Blinde, deren mystischer Sinn durch eine verwirrende Aussenwelt<LE/>
nicht abgelenkt wird, ihn fr&#xFC;her empfinden als Andere, das ist die These<LE/>
der <LANG iso="fr">&#xBB;Aveugles&#xAB;</LANG>.</P>
<P part="initial" parID="01851"><TAB/><LANG iso="fr">&#xBB;L&#x2019;<SPC>Intruse</SPC>&#xAB;</LANG>: Ein alter Herrensitz. Beim Schein der Lampe <HYPH1 cont="versammelt">ver-</HYPH1><LE/>
<HYPH2>sammelt</HYPH2> die Familie: der Vater, dessen Bruder, die T&#xF6;chter und der<LE/>
blinde Grossvater. Im Nebenzimmer links mit der frommen Schwester<LE/>
die schwer entbundene W&#xF6;chnerin; rechts das Kind mit der Amme.<LE/>
Lange haben sie nicht so beieinandergesessen; jetzt aber d&#xFC;rfen sie<LE/>
es &#x2014; der Arzt hat erkl&#xE4;rt, die Kranke sei ausser Gefahr. So die</P>
<HR/>
<FN>
<P parID="01852"><TAB/><SUP>1</SUP>) Unter dem Titel <LANG iso="fr">&#xBB;Les Aveugles&#xAB;</LANG> zusammen erschienen bei Lacombles,<LE/>
Br&#xFC;ssel.</P>
</FN>
</PAGE>