<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0658.xml</PREV>
<NEXT>WR-01-02-17_n0660.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 659</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE SKANDINAVISCHE LITERATUR U. IHRE TENDENZEN.</CTEXT><RTEXT type="pn">659</RTEXT></HD>
<P part="medial" parID="01266">die thats&#xE4;chlichen Verh&#xE4;ltnisse gezogen werden. Den Frauen, die ja<LE/>
schliesslich die Mehrheit sind, passte dies Alles ganz vortrefflich. Die<LE/>
Forderungen und der Fanatismus der &#xBB;Emancipationsdamen&#xAB; nahmen<LE/>
den Charakter des Gr&#xF6;ssenwahns an. Selbst eine Vork&#xE4;mpferin ihres<LE/>
Geschlechtes, wie Charlotte Edgr&#xE9;n-Leffler, entzog sich der dummen<LE/>
Tyrannei dieser neuen &#xBB;&#xF6;ffentlichen Meinung&#xAB; und ihrer zehn Gebote,<LE/>
die eine f&#xF6;rmliche Dogmatik bildeten. Denn alle Menschen sind zwar<LE/>
gleich, aber der Mann ist schlecht und die Frau ist gut, und der Mann<LE/>
ist dumm und die Frau ist gescheit, der Mann ist ein Tyrann, die<LE/>
Frau eine M&#xE4;rtyrerin, und der Mann hat seinen Platz zu r&#xE4;umen und<LE/>
alle (bequemen) Stellungen der Frau zu &#xFC;berlassen. Ob die Frau dann<LE/>
den Mann ern&#xE4;hren werde, hatte sie mit sich noch nicht ausgemacht.<LE/>
Eine Reaction gegen solche L&#xE4;cherlichkeiten konnte nat&#xFC;rlich nicht <HYPH1 cont="ausbleiben">aus-</HYPH1><LE/>
<HYPH2>bleiben</HYPH2>. Brandes musste sich gegen den Brandesianismus kehren. Alle<LE/>
bedeutenden Geister, alle Menschen von feiner Empfindung und <HYPH1 cont="vornehmem">vor-</HYPH1><LE/>
<HYPH2>nehmem</HYPH2> Geschmack nahmen gegen die Emancipationsdamen Stellung.<LE/>
Erst machte man sich lustig, dann wurde man b&#xF6;se. Auch <SPC>Garborg</SPC><LE/>
hatte die &#xBB;Handschuhmoral&#xAB; verspottet, Georg <SPC>Brandes</SPC> hatte Luther<LE/>
sich zum Bundesgenossen gerufen; August <SPC>Strindberg</SPC> war durch<LE/>
Spott und Discussion bis zum wilden Handgemenge gekommen. Man<LE/>
lese seinen ersten Band &#xBB;Ehegeschichten&#xAB; mit der Vorrede und nachher<LE/>
den zweiten, um den Weg zu sehen, den er in seiner Stellung zur<LE/>
Emancipation zur&#xFC;ckgelegt. Es war der <SPC>Mann</SPC> erwacht, der Mann, der<LE/>
bisher die Frau und ihre Anspr&#xFC;che grossgeh&#xE4;tschelt, ihr ein galanter<LE/>
Troubadour gewesen und ein guter Kamerad, der die Welt, die er <HYPH1 cont="geschaffen">ge-</HYPH1><LE/>
<HYPH2>schaffen</HYPH2>, mit ihr hatte theilen wollen. Jedoch Aufruhr, <HYPH1 cont="Usurpationsgel&#xFC;ste">Usurpations-</HYPH1><LE/>
<HYPH2>gel&#xFC;ste</HYPH2> duldete er nicht. Man hatte bisher das Weib als die Schw&#xE4;chere,<LE/>
die Unterdr&#xFC;ckte geschildert. Nun schilderte sie Strindberg als die<LE/>
Ausbeuterin. Sie lebte von der Arbeit und den Ideen des Mannes; sie<LE/>
sog ihn peeuni&#xE4;r und psychisch aus, und wenn er nichts mehr zu<LE/>
geben hatte, betrog sie ihn. Er schrieb seine polemischen Dramen &#xBB;Der<LE/>
Vater&#xAB;, &#xBB;Gl&#xE4;ubiger&#xAB;, &#xBB;Die Kameraden&#xAB;, &#xBB;Fr&#xE4;ulein Julie&#xAB;, seinen Roman<LE/>
&#xBB;Am Meeresgestade&#xAB;, das St&#xFC;ck Seelenbiographie &#xBB;Die Beichte eines<LE/>
Thoren&#xAB; &#x2014; Werke einer furchtbaren, ganz pers&#xF6;nlichen Rancune gegen<LE/>
die Frau, vielleicht gegen eine bestimmte Frau, und einer theoretischen,<LE/>
monomanen Angst vor dem Weib der Zukunft, dessen Zerrgebilde er<LE/>
schon in einzelnen Erscheinungen der Gegenwart zu erkennen glaubte.<LE/>
Er schlug den misogynen Ton an, und in Ola <SPC>Hansson</SPC> gab es <HYPH1 cont="Wiederhall">Wieder-</HYPH1><LE/>
<HYPH2>hall</HYPH2>, nur dass bei ihm die Polemik sich in Dichtung umsetzte; er<LE/>
schrieb damals &#xBB;Alltagsfrauen&#xAB;, kleine Skizzen, in denen er versuchte,<LE/>
die typischen Abnormit&#xE4;ten des krankhaft verbildeten Weibes zugleich<LE/>
analytisch und synthetisch darzustellen. Ueberdies rollten die Norweger<LE/>
Hans <SPC>Jaeger</SPC> und Arne <SPC>Garborg</SPC> ein Bild des modernen Liebeslebens<LE/>
grosser St&#xE4;dte einmal von der M&#xE4;nnerseite auf, und darob trat die<LE/>
Frauenfrage in der Literatur zur&#xFC;ck vor allgemein moralischen und<LE/>
socialen Fragen. Und dann wurde die moderne Kunst in einigen K&#xFC;nstlern<LE/>
Selbstzweck: der Naturalismus wollte schildern, um zu schildern, es war</P>
</PAGE>