<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0576.xml</PREV>
<NEXT>WR-01-02-15_n0578.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 577</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS ERWACHEN DER SEELE.</CTEXT><RTEXT type="pn">577</RTEXT></HD>
<P part="final" parID="00723">dessen blosse Kehrseite das Leben ist, das diese Meister als das <HYPH1 cont="einzige">ein-</HYPH1><LE/>
<HYPH2>zige</HYPH2> kannten. Das heisst also: Es kann nicht gen&#xFC;gen, wenn eine grosse<LE/>
Seele in Einsamkeit sich da- und dorthin r&#xFC;hrt, in den Raum oder in<LE/>
die Zeit. Sie wird wenig ausrichten, wenn sie keine Hilfe hat. Sie ist<LE/>
die Blume der Massen. Sie muss in dem Moment kommen, da der<LE/>
ganze Ocean der Seelen sich beunruhigt; und wenn sie gerade zur<LE/>
Schlafenszeit gekommen, wird sie nur reden k&#xF6;nnen von den Tr&#xE4;umen<LE/>
der Schlafenszeit. Um nur ein ber&#xFC;hmtes Beispiel aus allen <HYPH1 cont="herauszuziehen">herauszu-</HYPH1><LE/>
<HYPH2>ziehen</HYPH2>: Hamlet in Helsing&#xF6;r n&#xE4;hert sich jeden Augenblick dem Rande<LE/>
des Erwachens, und dennoch, trotz des eisigen Schweisses, der seine<LE/>
bleiche Stirne kr&#xF6;nt, gibt es Worte, die er sagen wollte, und zu denen<LE/>
er nicht kommt, Worte, die er heute ganz zweifellos aussprechen<LE/>
k&#xF6;nnte, weil ihm die Seele des Lumpen selbst und des Diebes, die<LE/>
vor&#xFC;berwandern, zum Ausdruck helfen k&#xF6;nnte. Hamlet, wenn er Claudius<LE/>
ansieht oder seine Mutter, w&#xFC;rde jetzt lernen, was er nicht wusste,<LE/>
weil es den Anschein hat, als ob sich die Seelen schon nicht mehr<LE/>
mit so viel Schleiern verh&#xFC;llen. Wisset ihr auch wohl &#x2014; und das ist<LE/>
eine beunruhigende und seltsame Wahrheit &#x2014; wisset ihr auch wohl,<LE/>
dass, wenn ihr nicht gut seid, es mehr als wahrscheinlich ist, dass<LE/>
euere Gegenwart es heute hundertmal klarer gesteht, als sie es vor<LE/>
zwei oder drei Jahrhunderten gethan? Wisset ihr auch wohl, dass,<LE/>
wenn ihr heute Morgen auch nur eine Seele betr&#xFC;bt habt, die Seele<LE/>
des Bauern, mit dem ihr ein Gespr&#xE4;ch beginnen wollt &#xFC;ber das <HYPH1 cont="Gewitter">Ge-</HYPH1><LE/>
<HYPH2>witter</HYPH2> oder die Regen, davon benachrichtigt ward, bevor noch seine<LE/>
Hand nach der Th&#xFC;rklinke griff? Legt die Maske eines Heiligen, eines<LE/>
M&#xE4;rtyrers, eines Helden an &#x2014; das Auge des Kindes, das euch <HYPH1 cont="begegnet">be-</HYPH1><LE/>
<HYPH2>gegnet</HYPH2>, wird euch nicht mit demselben unerreichbarem Blicke gr&#xFC;ssen,<LE/>
wenn ihr in euch einen schlechten Gedanken habt, eine <HYPH1 cont="Ungerechtigkeit">Ungerechtig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> oder die Thr&#xE4;nen eines Bruders. Vor hundert Jahren w&#xE4;re <HYPH1 cont="vielleicht">viel-</HYPH1><LE/>
<HYPH2>leicht</HYPH2> seine Seele unaufmerksamer an euerer Seele vor&#xFC;bergegangen <SYMBOL type="3dots"/></P>
<P part="initial" parID="00724"><TAB/>Und wirklich, es wird schwierig, in seinem Herzen, gedeckt vor<LE/>
den Blicken, einen Hass zu n&#xE4;hren, Neid oder einen Verrath, so <HYPH1 cont="unabl&#xE4;ssig">un-</HYPH1><LE/>
<HYPH2>abl&#xE4;ssig</HYPH2> aufmerksam sind die allergleichgiltigsten Seelen rings um unser<LE/>
Wesen. Unsere Vorfahren haben uns von diesen Dingen nicht gesprochen,<LE/>
und wir finden, dass das Leben, in dem wir uns bewegen, <HYPH1 cont="grundverschieden">grund-</HYPH1><LE/>
<HYPH2>verschieden</HYPH2> ist von dem Leben, das sie schilderten. Haben sie betrogen<LE/>
oder wussten sie nicht? Die Zeichen und die Worte taugen nichts<LE/>
mehr, und fast Alles entscheidet sich in den mystischen Kreisen einer<LE/>
einfachen Gegenwart. Selbst der alte Wille, auch er, dieser alte Wille,<LE/>
den wir so gut kannten, und der so logisch war, &#xE4;ndert sich auch,<LE/>
auch an ihn kommt die Reihe, und er unterwirft sich dem <HYPH1 cont="unmittelbaren">unmittel-</HYPH1><LE/>
<HYPH2>baren</HYPH2> Zusammenhange dieser grossen, unerkl&#xE4;rlichen und tiefen Gesetze.<LE/>
Es gibt fast keine Schlupfwinkel mehr und die Menschen kommen <HYPH1 cont="einander">ein-</HYPH1><LE/>
<HYPH2>ander</HYPH2> so nahe. Sie beurtheilen einander &#xFC;ber die Worte und <HYPH1 cont="Handlungen">Hand-</HYPH1><LE/>
<HYPH2>lungen</HYPH2> weg, ja selbst &#xFC;ber die Gedanken weg, denn das, was sie<LE/>
erblicken, ohne es zu verstehen, liegt gar hoch &#xFC;ber dem Reiche der<LE/>
Gedanken. Und das ist eines der grossen Kennzeichen jener spirituellen</P>
</PAGE>