<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0512.xml</PREV>
<NEXT>WR-01-02-13_n0514.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 513</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER GEGENWARTSSCHAUSPIELER.</CTEXT><RTEXT type="pn">513</RTEXT></HD>
<P part="final" parID="00223">Bilsenkrauttropfen in mein Ohr getr&#xE4;ufelt und die Umst&#xE4;nde haben<LE/>
ihm Wachsthum verliehen!&#xAB; &#x2014; immer lauter wird, gelangt seine <HYPH1 cont="Seelenpein">Seelen-</HYPH1><LE/>
<HYPH2>pein</HYPH2> zu herzbewegendem Ausdrucke: &#xBB;Ja, ich weine, obgleich ich ein<LE/>
Mann bin. Aber hat ein Mann denn keine Augen? Hat ein Mann<LE/>
keine H&#xE4;nde, Glieder, Sinne, Neigungen, Leidenschaften? Lebt er nicht<LE/>
von derselben Nahrung, wird er nicht von derselben Waffe verwundet,<LE/>
f&#xFC;hlt er nicht im Sommer die W&#xE4;rme und im Winter die K&#xE4;lte gerade<LE/>
wie das Weib? Wenn ihr uns stecht, bluten wir dann nicht? Wenn ihr<LE/>
uns kitzelt, lachen wir dann nicht? Und wenn ihr uns vergiftet, sterben<LE/>
wir dann nicht? Warum sollte ein Mann nicht klagen d&#xFC;rfen?&#xAB; Von<LE/>
dieser furchtbaren Abrechnung vernahmen wir ein paar unartikulirte<LE/>
Laute, die Herr Reicher in seiner kaltschn&#xE4;uzigen Art hinter die<LE/>
Coulissen gebellt hat.</P>
<P part="initial" parID="00224"><TAB/>Und dieser Schauspieler, den wir, wenn wir ihn schon dem<LE/>
Burgtheater gegen&#xFC;berstellen m&#xFC;ssen, h&#xF6;chstens, was die Unreinheit<LE/>
seiner Aussprache betrifft, in Gegensatz zu Herrn Schreiner bringen<LE/>
m&#xF6;chten, wird vor unseren Augen zum grossen Gegenwartsschauspieler<LE/>
hinaufgeschwindelt. Eine Clique, deren Dreistheit nur von der <HYPH1 cont="Aussichtslosigkeit">Aus-</HYPH1><LE/>
<HYPH2>sichtslosigkeit</HYPH2> ihrer Bem&#xFC;hungen &#xFC;bertroffen wird, ist unerm&#xFC;dlich am<LE/>
Werke, ihn uns als den Modernen kat&#x2019; exochen aufzuoctroyiren und f&#xFC;r<LE/>
den effectiven Durchfall des Berliner Schauspielers alle erdenklichen<LE/>
Ausreden herbeizuschleppen. Man geht so weit, die Schuld an der<LE/>
Minderwerthigkeit der Reicher&#x2019;schen Darbietungen einer <HYPH1 cont="Geschmacksverschiedenheit">Geschmacks-</HYPH1><LE/>
<HYPH2>verschiedenheit</HYPH2> des Berliner und des Wiener Publicums zuzuschreiben;<LE/>
aber jeder nur halbwegs ge&#xFC;bte Theaterg&#xE4;nger k&#xF6;nnte es bezeugen,<LE/>
dass in Reicher nicht der specifisch norddeutsche Schauspieler refusirt<LE/>
worden ist und dass &#xFC;berdies die Mundart, die er beherrscht, weit eher<LE/>
nach Kolomea als nach Berlin weist. Freilich werden wir hier in Wien<LE/>
jener leidlich klugen Menschen zuerst &#xFC;berdr&#xFC;ssig, die, anstatt uns mit<LE/>
Hasenh&#xE4;uteln zu bemogeln, lieber Agenten der Kunst geworden sind und<LE/>
uns mit entschieden nasaler Betonung einen Handel mit Seelenzust&#xE4;nden<LE/>
offeriren. Diesen flinken Naturalismus der Individualit&#xE4;tslosigkeit haben<LE/>
wir an derselben Stelle nach einander an Herrn Bonn, der aber doch mehr<LE/>
Theaterblut hat, an Zacconi, der aber der imponirende Techniker ist, und<LE/>
unmittelbar vor Herrn Reicher an Antoine genossen. Alle vier sind gleich<LE/>
steril, in gleicher Weise unf&#xE4;hig, unsere Schauspielkunst wahrhaft zu <HYPH1 cont="befruchten">be-</HYPH1><LE/>
<HYPH2>fruchten</HYPH2>, und es ist bezeichnend, dass Herrn Reicher, dem seichtesten<LE/>
unter ihnen, dessen Entlarvung uns noch leichter gelingt als ihm die <HYPH1 cont="Darstellung">Dar-</HYPH1><LE/>
<HYPH2>stellung</HYPH2> der classischesten Rolle, unter allen Wienern just die sogenannten<LE/>
&#xBB;Kenner&#xAB; aufgesessen sind. Ihr F&#xFC;hrer, Hermann Bahr, erz&#xE4;hlt uns, dass<LE/>
Reicher hier gesiegt hat, wiewohl wir &#xBB;<SPC>auf</SPC> die Berliner in der Kunst<LE/>
kein Vertrauen haben&#xAB;, und dem Gaste, dessen einzige Neuerung darin<LE/>
besteht, dass er sich, wenn ihm das Gef&#xFC;hl versagt, im richtigen <HYPH1 cont="Momente">Mo-</HYPH1><LE/>
<HYPH2>mente</HYPH2> ein dem Leben abgelauschtes R&#xE4;uspern einzulegen weiss, r&#xFC;hmt<LE/>
er nach, er habe &#xBB;die neue Art der Jugend, zu denken, zu f&#xFC;hlen und<LE/>
es zu &#xE4;ussern, auf die B&#xFC;hne gebracht&#xAB;. Wie Alles und Jedes, seitdem<LE/>
er Goethe gelesen, hat auch das Auftreten Reicher&#x2019;s Herrn Bahr &#xBB;eine</P>
</PAGE>