<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0894.xml</PREV>
<NEXT>WR-01-02-23_n0896.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 895</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>VERBRECHER IN DEN DECORAT. K&#xDC;NSTEN.</CTEXT><RTEXT type="pn">895</RTEXT></HD>
<P part="final" parID="02404">der Fackel beleuchtet, die er in der Hand h&#xE4;lt, plump und grob; die<LE/>
Haare wirr. Das Gesicht ist kurz und breit, die Stirn niedrig, die Nase<LE/>
dick, eingedr&#xFC;ckt, nach links geneigt, die Lippen stark, die Kiefer,<LE/>
besonders der untere, sind m&#xE4;chtig, und auf dem Kinn erblickt man<LE/>
einige Haarb&#xFC;schel.&#xAB; (Lefort, S. 73.)</P>
<P parID="02405"><TAB/>Frankreich besitzt noch andere Maler, die speciell die <HYPH1 cont="Verbrecherwelt">Verbrecher-</HYPH1><LE/>
<HYPH2>welt</HYPH2> zum Vorwurfe ihrer Bilder w&#xE4;hlen. Boilly hat Scenen aus dem<LE/>
R&#xE4;uberleben gemalt; Vernet, eine Begegnung der p&#xE4;pstlichen Dragoner<LE/>
mit Briganten; G&#xE9;ricoult, den Kopf eines Hingerichteten, der gerade<LE/>
durch seine genaue Wiedergabe der vorhergenannten, den M&#xF6;rdern<LE/>
eigenth&#xFC;mlichen Anomalien ber&#xFC;hmt geworden ist.</P>
<P parID="02406"><TAB/>In dem ber&#xFC;hmten Judaskuss von Ary Scheffer bemerkt man<LE/>
einen beredten Contrast zwischen der etwas tr&#xE4;umerischen und <HYPH1 cont="edelreinen">edel-</HYPH1><LE/>
<HYPH2>reinen</HYPH2> Physiognomie Jesu und dem Gesichte des Verr&#xE4;thers, doch<LE/>
dieser entfernt sich durch seine scharfgeschnittenen Z&#xFC;ge, seinen<LE/>
d&#xFC;steren Blick, seinen t&#xFC;ckischen Ausdruck gerade von dem <HYPH1 cont="m&#xF6;rderischen">m&#xF6;rde-</HYPH1><LE/>
<HYPH2>rischen</HYPH2> und gewaltth&#xE4;tigen Typus, und sein Kopf ist eher der eines<LE/>
Schwindlers, eines Betr&#xFC;gers. Ebenso ist auch der Hamlet von Delacroix<LE/>
kein gew&#xF6;hnlicher Verbrecher; er hat das unruhige und verst&#xF6;rte <HYPH1 cont="Gesicht">Ge-</HYPH1><LE/>
<HYPH2>sicht</HYPH2> eines Wahnsinnigen.</P>
<P parID="02407"><TAB/>In der <DATERANGE>ersten H&#xE4;lfte des Jahrhunderts</DATERANGE> hat der Belgier Wiertz,<LE/>
ein bis zum Delirium und bis zur Extravaganz bizarres Genie, mit <HYPH1 cont="gewissenhafter">ge-</HYPH1><LE/>
<HYPH2>wissenhafter</HYPH2> Genauigkeit das Bild eines Briganten und K&#xF6;pfe von <HYPH1 cont="Hingerichteten">Hin-</HYPH1><LE/>
<HYPH2>gerichteten</HYPH2> gemalt, deren letzte Gedanken er mit weniger gl&#xFC;cklicher<LE/>
K&#xFC;hnheit zu beschreiben versuchte. Mehrere Gem&#xE4;lde dieses <HYPH1 cont="ber&#xFC;hmten">be-</HYPH1><LE/>
<HYPH2>r&#xFC;hmten</HYPH2> K&#xFC;nstlers, welche Selbstm&#xF6;rder darstellen, sind in den letzten<LE/>
Entdeckungen und Anwendungen der criminalistischen Anthropologie<LE/>
von Lombroso (Turin, <DATE>1893</DATE>, S. 337/338) und in der sechsten Ausgabe<LE/>
seines &#xBB;Genialen Menschen&#xAB; (Tafeln III und IV) als &#xBB;menschliche <HYPH1 cont="Documente">Do-</HYPH1><LE/>
<HYPH2>cumente</HYPH2>&#xAB; reproducirt.</P>
<P parID="02408"><TAB/>W&#xE4;hrend der letzten Zeit haben sich italienische K&#xFC;nstler unter<LE/>
dem mehr oder weniger directen Einfluss der criminalistischen <HYPH1 cont="Anthropologie">Anthro-</HYPH1><LE/>
<HYPH2>pologie</HYPH2> mit der Darstellung Entarteter besch&#xE4;ftigt. Herr Rotta in<LE/>
Venedig hat in seinen &#xBB;Bagnostr&#xE4;flingen&#xAB; eine lange Reihe angeketteter<LE/>
Galeerenstr&#xE4;flinge dargestellt. Ihre Kleidung l&#xE4;sst, indem sie die <HYPH1 cont="Einzelheiten">Einzel-</HYPH1><LE/>
<HYPH2>heiten</HYPH2> der Cost&#xFC;me unterdr&#xFC;ckt, die Physiognomien mit den <HYPH1 cont="verschiedenen">verschie-</HYPH1><LE/>
<HYPH2>denen</HYPH2> Ausdr&#xFC;cken, die sich aber an denselben Typus anschliessen,<LE/>
noch sch&#xE4;rfer hervortreten. Dieses Gem&#xE4;lde gibt getreulich das <HYPH1 cont="moralische">mora-</HYPH1><LE/>
<HYPH2>lische</HYPH2> Leben der Verbrecher wieder.</P>
<P parID="02409"><TAB/>Ein anderes Bild desselben Malers bietet uns eine ebenso wahre<LE/>
Darstellung des Irrenlebens, es zeigt den Hof einer Anstalt, auf dem<LE/>
harmlose Irre in den, ihren verschiedenen Geisteskrankheiten <HYPH1 cont="angemessenen">ange-</HYPH1><LE/>
<HYPH2>messenen</HYPH2> Posen wiedergegeben sind.</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="02410"><TAB/>So k&#xF6;nnen wir also hinsichtlich der Verbrecher in den <HYPH1 cont="decorativen">decora-</HYPH1><LE/>
<HYPH2>tiven</HYPH2> K&#xFC;nsten mit Lefort den Schluss ziehen: Die K&#xFC;nstler aller Zeiten</P>
</PAGE>