<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0705.xml</PREV>
<NEXT>WR-01-02-18_n0707.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 706</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">706</LTEXT><CTEXT>HERZFELD.</CTEXT></HD>
<P part="final" parID="01464">der &#xBB;Vitalit&#xE4;tsruhe&#xAB;, wie er es nennt, die er an B&#xF6;cklin bewundert.<LE/>
Davon geben seine Werke in den letzten Jahren Zeugniss. Bald schildert<LE/>
er, was er erlebt und gesehen, in Gestalten, die sich weich und doch<LE/>
scharf vom Himmel seiner Heimat abheben, bald lauscht er wieder den<LE/>
tiefen und rein gestimmten Liedern, die das Leben in seiner Seele<LE/>
spielt. Und immer handelt es sich um Jugend, Entwicklung, so wie er<LE/>
auch die ahnungsreichen Jahreszeiten liebt: den Vorfr&#xFC;hling des<LE/>
Knospens, den Mittsommer des Reifens, den Sp&#xE4;therbst in allen T&#xF6;nen<LE/>
der Verg&#xE4;nglichkeit; nur der todte, kalte Winter sagt ihm nichts. Er<LE/>
hat in seinen Erz&#xE4;hlungen &#xBB;Vor der Ehe&#xAB;, &#xBB;Heimreise&#xAB;, &#xBB;Ein Erzieher&#xAB;<LE/>
culturelle und k&#xFC;nstlerische Bilder von hohem Werth geschaffen; er hat in<LE/>
&#xBB;Esther Bruce&#xAB;, in &#xBB;Meeresv&#xF6;gel&#xAB;, in &#xBB;Im Huldrebraun&#xAB; Erotik in allen <HYPH1 cont="Verzweigungen">Ver-</HYPH1><LE/>
<HYPH2>zweigungen</HYPH2> von den feinsten und individualisirtesten seelischen Nuancen<LE/>
bis zum gespenstischen Vampyrismus geschildert; er hat im &#xBB;Punkt des<LE/>
Archimedes&#xAB; und in &#xBB;Ueber den Tod&#xAB; Geschichten geschrieben, in<LE/>
denen nichts geschieht, die nur ein Umsetzen &#xE4;usserer Bilder in innere<LE/>
Stimmungen sind, aus denen sich die Symbole des Lebens krystallisiren.<LE/>
Seine errathende Psychologie hat mehr Wissenschaft um die Natur,<LE/>
als die irgend eines modernen Dichters; er hat neue Dinge aus der<LE/>
Seele geholt und eine neue pers&#xF6;nliche Form seiner Kunst gefunden.<LE/>
Er ist als Sprachvirtuos von Jacobsen ausgegangen und &#xFC;ber Jacobsen<LE/>
hinausgegangen; er hat sich f&#xFC;r das, was er Intimes zu sagen hatte,<LE/>
eine neue Sprache suchen m&#xFC;ssen. Allein es hat in unserer Zeit <HYPH1 cont="vielleicht">viel-</HYPH1><LE/>
<HYPH2>leicht</HYPH2> schon reichere, mannigfaltigere und temperamentvollere Dichter<LE/>
gegeben als Ola Hansson, wirkungsvollere Dichter und gr&#xF6;ssere<LE/>
K&#xFC;nstler. Nur das, was Ola Hansson aus sich gemacht hat, wie er den<LE/>
unfruchtbaren Kriticismus unserer Tage &#xFC;berwand, wie er auf <HYPH1 cont="Vergangenes">Ver-</HYPH1><LE/>
<HYPH2>gangenes</HYPH2> zur&#xFC;ckging, um mehr zu umspannen, wie er sein Inneres<LE/>
aufbaute, bis es eine ganze Welt ward und die ganze Welt in sich<LE/>
fassen konnte, das wird &#xFC;ber unsere Zeit hinaus vorbildlich bleiben.<LE/>
Ola Hansson geh&#xF6;rt zu den seltenen Geistern, in denen die moderne<LE/>
Seele ihre Einheit wieder gefunden.</P>
<TITLE titleID="tiID_2398_00084"><TITLEPART type="enum">IX.</TITLEPART></TITLE>
<P part="initial" parID="01465"><TAB/>Andere Dichter unserer Tage sind nicht so reif, aber sie Alle<LE/>
hat der Zug der Zeit erfasst, der zum Selbstherrlichen des <HYPH1 cont="Subjectivismus">Subjecti-</HYPH1><LE/>
<HYPH2>vismus</HYPH2> f&#xFC;hrt. Nicht Alle &#xFC;ben diesen Subjectivismus so aristokratisch<LE/>
vornehm wie es J. P. Jacobsen gekonnt; aber sogar ein Schilderer des<LE/>
Klotzigen, des L&#xE4;cherlichen, des Dummen, des Niedrigen, ein <HYPH1 cont="Rationalist">Ratio-</HYPH1><LE/>
<HYPH2>nalist</HYPH2> wie der junge D&#xE4;ne Gustav <SPC>Wied</SPC> waltet souver&#xE4;n mit seinem<LE/>
Stoff, wenngleich der blumenumwundene Scepter der Phantasie bei ihm<LE/>
hie und da bedenklich an die Narrenpritsche mahnt. Der Subjectivste<LE/>
der Subjectiven ist wohl der ber&#xFC;hmte d&#xE4;nische Lyriker Holger <HYPH1 cont="Drachmann"><SPC>Drach</SPC>-</HYPH1><LE/>
<HYPH2><SPC>mann</SPC></HYPH2>. Er sieht allerdings die Welt nicht unter dem Gesichtswinkel<LE/>
der Ewigkeit; er ist das Kind einer Zeit, deren Merkmal &#xBB;das Suchen,<LE/>
Hasten, Standpunktwechseln <SYMBOL type="3dots"/> nicht ein Abschluss, eine <SYMBOL type="3dots"/> <HYPH1 cont="Totalanschauung">Total-</HYPH1><LE/>
<HYPH2>anschauung</HYPH2>, ein Ausruhen&#xAB; war, und er ist &#xFC;berdies eine <HYPH1 cont="Vagantennatur">Vaganten-</HYPH1></P>
</PAGE>