<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0675.xml</PREV>
<NEXT>WR-01-02-18_n0677.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 676</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">676</LTEXT><CTEXT>DIX.</CTEXT></HD>
<P part="final" parID="01335">verl&#xE4;sst. Alle Theorien der Abschreckung, Besserung u. s. w. k&#xF6;nnen<LE/>
an dieser Thatsache nichts &#xE4;ndern.</P>
<P parID="01336"><TAB/>Aendert sich nun aber der Begriff der Schuld und <HYPH1 cont="Verantwortlichkeit">Verantwort-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, so muss auch das Strafrecht eine entsprechende Ver&#xE4;nderung<LE/>
erfahren. H&#xE4;tte Lombroso&#x2019;s Lehre gesiegt, so w&#xE4;re jede Verantwortung<LE/>
von dem Verbrecher genommen, er w&#xE4;re als Irrer zu behandeln und<LE/>
demgem&#xE4;ss an Stelle der Strafanstalt in eine Irrenanstalt zu stecken.<LE/>
W&#xE4;re dagegen die entgegengesetzt einseitige Richtung, welche alle<LE/>
Schuld allein dem socialen Milieu zuschieben will, im Recht, so w&#xE4;re<LE/>
der Verbrecher gleichfalls ohne Verantwortung, und es g&#xE4;be f&#xFC;r ihn<LE/>
&#xFC;berhaupt keine Strafe oder dergleichen, er m&#xFC;sste nur social besser<LE/>
gestellt werden &#x2014; ja, die Gesellschaft h&#xE4;tte ihm Busse zu leisten. Es<LE/>
ist schwer, den Gedanken und seine Folgen ernsthaft auszudenken!<LE/>
Finden endlich beide Factoren, die individuellen und die socialen, die<LE/>
richtige W&#xFC;rdigung, so wird das System &#xE4;usserst complicirt. Einmal<LE/>
steht zun&#xE4;chst fest, dass dann zur Verminderung der Verbrechen auf<LE/>
die Schaffung eines m&#xF6;glichst g&#xFC;nstigen socialen Milieus hinzuarbeiten<LE/>
ist, dass also der Gesetzgeber mit socialen Reformen dem Strafrichter<LE/>
vorarbeiten muss. Der Strafrichter selbst bleibt in Th&#xE4;tigkeit f&#xFC;r jene<LE/>
Verbrechen, denen ein individuelles Verschulden zugrunde liegt; die<LE/>
einzelnen Verbrecher w&#xFC;rden je nach ihrer Eigenart dem Arzte,<LE/>
insbesondere dem Irrenarzt auszuliefern sein oder f&#xFC;r die Gesellschaft,<LE/>
die sie bedrohen, dauernd unsch&#xE4;dlich gemacht werden, indem man<LE/>
sie in Anstalten unterbringt, die zwischen dem Gef&#xE4;ngniss und dem<LE/>
Asyl stehen. Die Strafe wird theils zur Erziehung, theils zur Cur, theils<LE/>
zur p&#xE4;dagogischen, theils zur &#xE4;rztlichen Behandlung.</P>
<P parID="01337"><TAB/>Ein Anfangsstadium der die Strafe ersetzenden Erziehung bildet<LE/>
heute bereits die bedingte Verurtheilung; dient die Strafandrohung<LE/>
<ERR sug="thats&#xE4;chlich">thats&#xE4;chlieh</ERR> dazu, den Delinquenten von weiteren strafbaren Handlungen<LE/>
abzuhalten, so ist der erziehliche Zweck erreicht; andernfalls wird er<LE/>
auf l&#xE4;ngere Zeit f&#xFC;r die Gesellschaft unsch&#xE4;dlich gemacht. Die neueren<LE/>
Forderungen erg&#xE4;nzen dieses System nun dahin, dass der r&#xFC;ckf&#xE4;llige<LE/>
Verbrecher in der Anstalt so lange zur&#xFC;ckgehalten werden soll, bis<LE/>
weitere R&#xFC;ckf&#xE4;lle nicht zu erwarten sind, unter Umst&#xE4;nden also <HYPH1 cont="lebensl&#xE4;nglich">lebens-</HYPH1><LE/>
<HYPH2>l&#xE4;nglich</HYPH2>, jedenfalls aber nicht auf eine vorher festgesetzte Zeit. F&#xFC;r diese<LE/>
unbestimmte Strafdauer hat sich besonders der dritte internationale<LE/>
Congress f&#xFC;r Criminal-Anthropologie, der <DATE>1892</DATE> in Br&#xFC;ssel abgehalten<LE/>
wurde, ausgesprochen. Dieselbe Forderung hat die internationale <HYPH1 cont="criminalistische">crimi-</HYPH1><LE/>
<HYPH2>nalistische</HYPH2> Vereinigung, an deren Spitze die Professoren v. Liszt-Halle,<LE/>
Hamel-Amsterdam und Prinz-Br&#xFC;ssel stehen, in ihre Grundlinien <HYPH1 cont="aufgenommen">aufge-</HYPH1><LE/>
<HYPH2>nommen</HYPH2> und damit hinl&#xE4;nglich dargethan, welche Aufgaben die grosse<LE/>
moderne Umwerthung der moralischen Werthe dem Strafrecht der<LE/>
Zukunft stellt.</P>
<DIV_END divEndID="deID_2398_00197" startPtr="WR-01-02-17_n0672.xml#//DIV_START[@divStartID='dsID_2398_00198']"/>
<SEPARATOR type="hr"/>
<HR/>
<DIV_START cat="imprint" divStartID="dsID_2398_00199" endPtr="WR-01-02-17_n0676.xml#//DIV_END[@divEndID='deID_2398_00198']"/>
<P parID="01338">Herausgeber und verantwortlicher Redacteur: <SPC>Rudolf Strauss</SPC>.</P>
<P parID="01339">Ch. Reisser &amp; M. Werthner, Wien.</P>
<DIV_END divEndID="deID_2398_00198" startPtr="WR-01-02-17_n0676.xml#//DIV_START[@divStartID='dsID_2398_00199']"/>
<DIV_END divEndID="deID_2398_00199" startPtr="WR-01-02-17_n0641.xml#//DIV_START[@divStartID='dsID_2398_00138']"/>
</PAGE>