<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0582.xml</PREV>
<NEXT>WR-01-02-15_n0584.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 583</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUR PSYCHOLOGIE DES KERKERLEBENS.</CTEXT><RTEXT type="pn">583</RTEXT></HD>
<P parID="00758"><TAB/>Die Reue ist ein seelischer Zustand, der gew&#xF6;hnlich mit der Idee<LE/>
des Verbrechens in directen Zusammenhang gebracht wird, der aber<LE/>
in der Wirklichkeit in den meisten F&#xE4;llen dem Delicte g&#xE4;nzlich ferne<LE/>
steht. Nur sehr wenige von den Str&#xE4;flingen, die ich sprach, zeigten ein<LE/>
Bedauern &#xFC;ber das Verbrechen, und viele von ihnen, die vorgaben, von<LE/>
Reue erfasst zu sein, liessen unter dem Schleier der schlauen und<LE/>
erheuchelten Phrasen des Bedauerns die vollst&#xE4;ndige Gleichg&#xFC;ltigkeit<LE/>
&#xFC;ber ihr Delict durchblicken.</P>
<P parID="00759"><TAB/>Die Leichtfertigkeit, mit der sie &#xFC;ber die Ursache ihrer <HYPH1 cont="Kerkerstrafe">Kerker-</HYPH1><LE/>
<HYPH2>strafe</HYPH2> reden, und die Raschheit, mit der sie von einer anscheinenden<LE/>
Verzweiflung zu einem entgegengesetzten Gem&#xFC;thszustand &#xFC;bergehen,<LE/>
deuten auf ihre Oberfl&#xE4;chlichkeit oder auf den Mangel jeden Bedauerns<LE/>
&#xFC;ber ihre Unthat.</P>
<P parID="00760"><TAB/>Es bliebe nun die Frage &#xFC;ber die eingeb&#xFC;sste Freiheit und &#xFC;ber<LE/>
die Trennung von Weib und Kind, und andererseits der Schmerz der<LE/>
Eltern, des Weibes, der Kinder &#xFC;ber ihren verlorenen Sohn, Gatten<LE/>
und Vater. Nun, in Folge des grossen Elends, in dem sie gelebt haben,<LE/>
und der geringen Anh&#xE4;nglichkeit und Liebe, die die Familienglieder<LE/>
mit einander verbindet, erduldet die Mehrzahl der Delinquenten ruhig<LE/>
und gelassen den Verlust der Freiheit, und sehr bald vergessen die<LE/>
Str&#xE4;flinge Jene, die ihnen am n&#xE4;chsten stehen sollen.</P>
<P parID="00761"><TAB/>Scharfsinnige Zuchth&#xE4;usler haben mit viel Geschick in ironischer<LE/>
Weise den sehr geringen einsch&#xFC;chternden Einfluss des Kerkers zum<LE/>
Ausdruck gebracht. Der Dieb Leblanc rief einmal aus: &#xBB;Wenn ich nicht<LE/>
Dieb aus angebornem Hange w&#xE4;re, ich w&#xFC;rde es aus Berechnung<LE/>
werden. Ich habe das Gute und Schlechte aller andern Professionen<LE/>
mit einander verglichen und habe gefunden, dass das Diebsgewerbe<LE/>
noch das beste ist <SYMBOL type="3dots"/> Werden wir schliesslich festgenommen, so leben<LE/>
wir dann eben auf Kosten der Andern, sie kleiden uns, sie erhalten<LE/>
uns, sie w&#xE4;rmen uns und dies Alles auf Kosten derjenigen, die wir<LE/>
bestohlen haben! <SYMBOL type="3dots"/>&#xAB;<SUP>1</SUP>)</P>
<P parID="00762"><TAB/>Ein englischer Verbrecher setzte die Vorz&#xFC;ge des Kerkers <HYPH1 cont="folgendermassen">fol-</HYPH1><LE/>
<HYPH2>gendermassen</HYPH2> in Verse: &#xBB;Ich kann nicht mehr spazieren gehen, denn ich<LE/>
bin unter Schloss und Riegel. Und ich danke dem Publicum, das sich<LE/>
meiner annimmt. Ich verdiene dies nicht mehr als die Andern, im<LE/>
Gegentheile, vielleicht weniger. Und inzwischen habe ich Brot, w&#xE4;hrend<LE/>
die Andern vor Hunger sterben und gezwungen sind, von Th&#xFC;r zu<LE/>
Th&#xFC;r betteln zu gehen. Ich gedenke des armen Ehrlichen, der durch<LE/>
die Strassen l&#xE4;uft, nur schlecht gegen K&#xE4;lte gesch&#xFC;tzt, w&#xE4;hrend ich<LE/>
vom Kopf bis zu den Zehen bekleidet und gegen Frost gewappnet bin.<LE/>
Tausende von ehrlichen Menschen sind ohne Obdach, w&#xE4;hrend ich mein<LE/>
warmes K&#xE4;mmerchen besitze. W&#xE4;hrend sie schlecht gen&#xE4;hrt sind in den<LE/>
Armenh&#xE4;usern, habe ich dreimal im Tage gute, gesunde Kost. Ein<LE/>
Hoch! dem englischen Publicum, das an alle unsere Bed&#xFC;rfnisse denkt.<LE/>
So lange es uns so behandelt, wird es ihm nie an Dieben fehlen.&#xAB;<SUP>2</SUP>)</P>
<HR/>
<FN>
<P parID="00763"><TAB/><SUP>1</SUP>) Ferry: <LANG iso="it">Sociologia criminale.</LANG> <DATE>1892</DATE>. Fratelli Bocco, Torino.</P>
<P parID="00764"><TAB/><SUP>2</SUP>) <LANG iso="en">The Prisons of the World.</LANG> Chas Cook, London.</P>
</FN>
</PAGE>