<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0497.xml</PREV>
<NEXT>WR-01-02-13_n0499.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 498</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">498</LTEXT><CTEXT>WILDE.</CTEXT></HD>
<P part="final" parID="00182">der Vergangenheit an, weil es nichts mehr daran &#xE4;ndern kann, nicht<LE/>
weil es sie sch&#xE4;tzt. Es verschlingt seine Classiker, ohne auf den <HYPH1 cont="Geschmack">Ge-</HYPH1><LE/>
<HYPH2>schmack</HYPH2> zu kommen. Es duldet sie als etwas Unvermeidliches, und da<LE/>
es sie nicht aus der Welt schaffen kann, so verfolgt es sie mit seinem<LE/>
Lobe. Sonderbarer- oder auch nicht sonderbarerweise richtet seine <HYPH1 cont="Anerkennung">An-</HYPH1><LE/>
<HYPH2>erkennung</HYPH2> erheblichen Schaden an. <SPC>Thats&#xE4;chlich ben&#xFC;tzt das<LE/>
Publicum die Classiker seines Landes</SPC>, <SPC>um den</SPC> <HYPH1 cont="Fortschritt"><SPC>Fort</SPC>-</HYPH1><LE/>
<HYPH2><SPC>schritt</SPC></HYPH2> <SPC>der Kunst zu hemmen</SPC>. Es w&#xFC;rdigt die Classiker zu<LE/>
Autorit&#xE4;ten herab. Es bedient sich ihrer als Kn&#xFC;ttel, mit dem es den<LE/>
freien Ausdruck der Sch&#xF6;nheit in neuen Formen zu Boden schl&#xE4;gt.<LE/>
Stets wirft es dem Schriftsteller vor, warum er nicht schreibt wie irgend<LE/>
ein Anderer, dem Maler, warum er nicht malt wie Andere, und<LE/>
vergisst dabei ganz, dass Jene aufh&#xF6;ren w&#xFC;rden, K&#xFC;nstler zu sein,<LE/>
wenn sie etwas derartiges begingen. Eine neue Art der Sch&#xF6;nheit ist<LE/>
ihm zuwider, und wenn sie je erscheint, wird es so grimmig und<LE/>
verliert die Fassung so, dass es immer nur zwei alberne Ausdr&#xFC;cke<LE/>
zur Hand hat: das Kunstwerk ist ganz <SPC>unverst&#xE4;ndlich</SPC>, oder: es<LE/>
ist ganz <SPC>unmoralisch</SPC>. Was es mit diesen Worten meint, scheint mir<LE/>
Folgendes: Wenn es sagt, ein Werk sei ganz unverst&#xE4;ndlich, so meint<LE/>
es damit, dass der K&#xFC;nstler irgend etwas Sch&#xF6;nes gesagt oder <HYPH1 cont="geschaffen">ge-</HYPH1><LE/>
<HYPH2>schaffen</HYPH2>, das <SPC>neu</SPC> ist; bezeichnet es ein Werk als v&#xF6;llig unmoralisch,<LE/>
so meint es damit, dass der K&#xFC;nstler irgend etwas Sch&#xF6;nes gesagt oder<LE/>
geschaffen, das wahr ist. Der erste Ausdruck bezieht sich auf die<LE/>
Form, der zweite auf den Inhalt. Aber gewiss ben&#xFC;tzt es die Worte,<LE/>
ohne Wahl und lange Ueberlegung, wie sich ein P&#xF6;belhaufe in der<LE/>
Gasse bereitliegender Pflastersteine bedient. <SPC>Es gibt keinen einzigen<LE/>
Romancier oder Dichter <DATERANGE>dieses Jahrhunderts</DATERANGE></SPC>, <SPC>dem das<LE/>
Publicum nicht feierlichst das Zeugniss der Immoralit&#xE4;t<LE/>
ausgestellt h&#xE4;tte</SPC>. Dadurch l&#xE4;sst sich ein K&#xFC;nstler nat&#xFC;rlich nicht<LE/>
beirren. Der wahre K&#xFC;nstler ist ein Mensch, der durchaus an sich<LE/>
glaubt, weil er durchaus er selbst ist. Und ich kann mir wohl <HYPH1 cont="vorstellen">vor-</HYPH1><LE/>
<HYPH2>stellen</HYPH2>, dass sich ein K&#xFC;nstler, wenn er ein Werk schuf, das vom<LE/>
Publicum sogleich nach seinem Erscheinen durch sein Medium, die<LE/>
Presse, als ganz verst&#xE4;ndlich und hoch moralisch gewerthet wurde, dass<LE/>
er sich ernstlich dann die Frage stellt, ob er in seinem Werke wirklich<LE/>
nur er selbst gewesen, ob also das Werk nicht seiner ganz unw&#xFC;rdig<LE/>
und entweder niederer Art oder &#xFC;berhaupt ohne jeden k&#xFC;nstlerischen<LE/>
Werth sei.</P>
<P parID="00183"><TAB/>Im Ganzen gewinnt der K&#xFC;nstler dadurch, dass er angegriffen<LE/>
wird. Sein Individualismus wird gest&#xE4;rkt. Er wird in vollkommenerem<LE/>
Masse er selbst. Allerdings sind die Angriffe oft &#xE4;usserst grob, ver&#xE4;chtlich,<LE/>
unversch&#xE4;mt. Doch ist es billig, zu erw&#xE4;hnen, dass die modernen <HYPH1 cont="Journalisten">Jour-</HYPH1><LE/>
<HYPH2>nalisten</HYPH2> sich privatim stets f&#xFC;r das entschuldigen, was sie &#xF6;ffentlich gegen<LE/>
einen schrieben.</P>
<DIV_END divEndID="deID_2398_00011" startPtr="WR-01-02-13_n0496.xml#//DIV_START[@divStartID='dsID_2398_00012']"/>
<SEPARATOR type="hr"/>
</PAGE>