<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0875.xml</PREV>
<NEXT>WR-01-02-23_n0877.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 876</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">876</LTEXT><CTEXT>KROMER.</CTEXT></HD>
<P part="final" parID="02312">eigenste ist, die ihm kein Prediger des Individualismus, kein &#xBB;modernes<LE/>
Leben&#xAB;, kein reales Anfassen der neuesten Probleme in gleicher Pracht,<LE/>
in gleichem Reichthum geben kann! Auch das Ewige in seinen Werken<LE/>
&#xFC;bersieht man ob dem t&#xF6;lpelhaften Wort Romantik und versteht nicht<LE/>
zu unterscheiden zwischen der Romantik, die aus schwachem Herzen<LE/>
stammt und dem ewigen Schaffen des reichen Herzens, das alle Zeiten<LE/>
umfasst, das alle tiefen Erlebnisse kennt <SYMBOL type="3dots"/></P>
<P parID="02313"><TAB/>Und aus diesen tiefen und reichen Erlebnissen entspringt die<LE/>
Tiefe und der Reichthum, auch der Anforderungen ans Leben und<LE/>
der Geschenke, die ein K&#xFC;nstler in seinen Werken der Welt gibt.<LE/>
Farben und Formen sind Erlebnisse. Volle Farben und Formen, edle,<LE/>
ernste und heitere Linien, wer kann sie wieder wollen, wer wiedergeben,<LE/>
als der sie in der Jugend in sich aufgenommen? Ererbt, erworben,<LE/>
erlebt! Sie sind so schliesslich &#x2014; Leib geworden. Der immer nur<LE/>
Kleinheit, Neid, Feigheit, Elend in seiner Jugend um sich sah, wird nie<LE/>
echt farbenpr&#xE4;chtig malen; er wird ein b&#xF6;ses, &#xE4;rmliches Grau nicht los,<LE/>
und will er&#x2019;s verbergen, so greift er zur Pose, zu grossen M&#xE4;nteln, zur<LE/>
Theatralik; wahr und echt kann er nur sein Erlebniss geben. Und<LE/>
B&#xF6;cklin gab&#x2019;s.</P>
<P parID="02314"><TAB/>Der Vorwurf gegen B&#xF6;cklin als einen Romantiker ist so eng als<LE/>
th&#xF6;richt und ungerecht. Man sage doch nur, wo er mit seiner <HYPH1 cont="angeborenen">ange-</HYPH1><LE/>
<HYPH2>borenen</HYPH2> Farbenliebe heute h&#xE4;tte hin sollen, wo das h&#xF6;chste Feierkleid der<LE/>
schwarze Anzug oder die geschmacklos bunte Milit&#xE4;runiform ist, wo<LE/>
jedes Haus grau gestrichen ist und jeder Baumstamm kalkweiss. Anton<LE/>
v. Werner hat ja den Weg gezeigt <SYMBOL type="3dots"/> B&#xF6;cklin aber musste, wenn<LE/>
anders sein ganzer innerer Werth und Reichthum nicht verloren gehen<LE/>
sollte, was ihm der Neid ja gern geg&#xF6;nnt h&#xE4;tte, in&#x2019;s farbige Alterthum<LE/>
zur&#xFC;ck oder doch in Zeiten, die der Kritiker auf ihre Farbe und Form<LE/>
nicht so genau controliren kann, wie das Heute <SYMBOL type="3dots"/></P>
<P part="initial" parID="02315"><TAB/>Aber mehr. Nahm der K&#xFC;nstler nicht sein K&#xF6;stlichstes: seine <HYPH1 cont="Landschaft">Land-</HYPH1><LE/>
<HYPH2>schaft</HYPH2>, sein Weibideal, seine M&#xE4;nnertypen aus der Gegenwart, ebenso<LE/>
wahr und echt wie etwa ein Uhde oder einer der Worpsweder? Wo<LE/>
h&#xE4;tte er die plumpen Faune mit ihrem blechernen, meckernden Lachen<LE/>
sonst gefunden als unter Schweizer Hirten; wo seine edlen M&#xE4;nner<LE/>
sonst als in Italien? Und der Typus des vornehmen Weibes, das er<LE/>
malt, stammt aus Basel, seiner Vaterstadt. Leibhaftig wandeln dort<LE/>
diese aristokratischen M&#xE4;dchen und Weiber umher, durch die er uns<LE/>
das antike Weib so anschaulich wie eigenartig und lebendig n&#xE4;her<LE/>
f&#xFC;hrte und doch zugleich mit all dem R&#xE4;thselhaften, das jene Zeit<LE/>
noch f&#xFC;r uns hat. Auch er scheint, wie Jeder, der Basel zum erstenmal<LE/>
sieht, diese Typen unausl&#xF6;schbar in sich aufgenommen, auch er das<LE/>
Geheimnissvolle hinter ihnen gewittert zu haben &#x2014; wie h&#xE4;tte er&#x2019;s sonst<LE/>
so meisterhaft auszudr&#xFC;cken vermocht? Diese Gesch&#xF6;pfe in seinen<LE/>
Fr&#xFC;hlingsahnungen &#x2014; ahnungs- und geheimnissvoll selber, wie der<LE/>
Fr&#xFC;hling: diese verhaltene Lebensfreude und -Kraft in ihnen; diese<LE/>
Sehnsucht nach Lebensgenuss, die sich selbst in Schranken h&#xE4;lt und<LE/>
immer doch fragt: warum? Immer hofft und f&#xFC;hlt, es gesch&#xE4;he zum</P>
</PAGE>