<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0538.xml</PREV>
<NEXT>WR-01-02-14_n0540.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 539</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>VOM FR&#xDC;HLING ZUM SOMMER.</CTEXT><RTEXT type="pn">539</RTEXT></HD>
<P part="final" parID="00429">Zwitschern und Gepiepe. Hingerissen entfaltet das Laub seine Schwingen.<LE/>
Der Saft steigt aus dem Boden in die Birken, Vogelkirschb&#xE4;ume und<LE/>
Ebereschen, die Blumen saugen ihn begierig auf, die graue Erde schl&#xE4;gt<LE/>
in pr&#xE4;chtigen Farben aus, das Torfmoor veredelt sich zu dem feinen<LE/>
Duft des Haidekrautes &#x2014; und die Natur bereitet das Hochzeitsfest f&#xFC;r<LE/>
alle lebenden Wesen.</P>
<P parID="00430"><TAB/>Sie sind sich ihres Zweckes noch nicht bewusst, sie verstehen<LE/>
nicht, was sie so wunderlich unruhig macht <SYMBOL type="3dots"/></P>
<P parID="00431"><TAB/>Und das Samenmehl reift, der Bl&#xFC;thenstaub entwickelt sich in<LE/>
seiner H&#xFC;lle, und ein Geschlecht will sich dem andern in die Arme<LE/>
st&#xFC;rzen. Immer tiefer wird das Himmelsblau, immer gr&#xFC;ner die <HYPH1 cont="Berghalden">Berg-</HYPH1><LE/>
<HYPH2>halden</HYPH2>, immer bunter der Blumenteppich der Wiesen, immer blauender<LE/>
die Ferne und immer ges&#xE4;ttigter von leichten D&#xFC;nsten die Kuppel<LE/>
des Meeres. Weit dahinter steigen weisse Streuwolken auf mit einem<LE/>
Farbenton ins Rothbraune. Sie sehen aus wie aufbrechende <HYPH1 cont="Riesenblumen">Riesen-</HYPH1><LE/>
<HYPH2>blumen</HYPH2>. Der Wind treibt sie hin und her, sie suchen sich warm und<LE/>
sehns&#xFC;chtig, auch sie zieht es zu einander, sie schmelzen zusammen<LE/>
und wachsen. Aber sie verm&#xF6;gen nichts, sie r&#xFC;cken kaum von der Stelle<LE/>
und machen den Eindruck, als w&#xE4;ren sie im Begriff, herabzufallen.<LE/>
Abends zertheilen sie sich, sind aber am n&#xE4;chsten Morgen wieder da,<LE/>
noch gr&#xF6;sser als gestern und nur m&#xFC;hsam ihr Gleichgewicht erhaltend.</P>
<P parID="00432"><TAB/>Sie st&#xFC;rzen &#xFC;bereinander. Die Luft bebt einen Augenblick und<LE/>
hebt an, in leichter Brise &#xFC;berzufliessen. Die bl&#xFC;henden Samenstoffe<LE/>
streuen ihren Staub &#xFC;ber Wald, Feld und Wiese. Duftend streicht der<LE/>
Blumenathem &#xFC;ber Land und See. Ein Rauschen geht durch die Natur<LE/>
wie durch einen Hochzeitssaal. Die Luft ist warm und dr&#xFC;ckend. Hand<LE/>
will sich in Hand, Mund an Mund, Wange an Wange legen, und die<LE/>
Lippen spitzen sich, um andern Lippen zu begegnen.</P>
<P parID="00433"><TAB/>Ein Blitz flammt vom Himmel. Die Landschaft err&#xF6;thet und <HYPH1 cont="erbleicht">er-</HYPH1><LE/>
<HYPH2>bleicht</HYPH2> wie eine erregte Jungfrau. Eine Wolke st&#xFC;rzt sich der anderen<LE/>
in den Schoss, und unter ihren Liebkosungen dr&#xF6;hnt die Erde und<LE/>
wiederhallen die Berge. Das ist der Hochzeitsmarsch. Das ist der<LE/>
Trauungspsalm, und ein Sturzregen l&#xE4;sst die Vorh&#xE4;nge des <HYPH1 cont="Brautbettes">Braut-</HYPH1><LE/>
<HYPH2>bettes</HYPH2> herab.</P>
<P parID="00434"><TAB/>Eine kurze, wolkenschwere Nacht bringt Ruhe und K&#xFC;hlung.<LE/>
Erm&#xFC;det entschlummert die Natur, regt sich nicht, l&#xE4;sst nicht ein<LE/>
Fl&#xFC;stern h&#xF6;ren.</P>
<P parID="00435"><TAB/>Am n&#xE4;chsten Morgen bl&#xE4;st ein <ERR sug="n&#xFC;chterner">n&#xFC;chtener</ERR>, gleichm&#xE4;ssiger Wind.<LE/>
Die Baumwipfel wehen, die Ackersaat wogt friedlich, die Wellen<LE/>
murmeln in bester Ordnung, und das Antlitz der Natur tr&#xE4;gt einen<LE/>
ernsthaften, k&#xFC;hlen Zug. Ihre Verlobungszeit ist zu Ende, die Tage<LE/>
der Freude sind vorbei, sie hat Hochzeit gehalten und Flitterwochen<LE/>
gefeiert. Nun tr&#xE4;gt sie an ihrer Frucht, entwickelt ihre Keimstoffe und<LE/>
breitet sich auf ihre Aufgabe vor: die Ernte.</P>
<P parID="00436"><TAB/>Der Lenz ist vorbei, der Sommer ist da.</P>
<DIV_END divEndID="deID_2398_00031" startPtr="WR-01-02-14_n0538.xml#//DIV_START[@divStartID='dsID_2398_00032']"/>
<SEPARATOR type="hr"/>
</PAGE>