<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0601.xml</PREV>
<NEXT>WR-01-02-16_n0603.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 602</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">602</LTEXT><CTEXT>K&#xDC;RNBERGER.</CTEXT></HD>
<P part="final" parID="00865">sich um sie mit <SPC>viel</SPC> feiner Galanterie und ritterlichem Wesen. Meine<LE/>
Tochter aber findet mehr Gefallen an Quintin Messis, Eurem andern<LE/>
Sch&#xFC;ler, und <SPC>ihr</SPC> Werk ist es, dass er zu uns ins Haus kommt. Diesen<LE/>
Fr&#xFC;hling n&#xE4;mlich ging sie an einem Sonntag mit ihrem Bruder Heinrich<LE/>
nach Brauweiler hinaus, da fanden sie den Messis in einer Schenke voll<LE/>
Bauern auf der Zither spielen. Der Aermste war zum Tod erschrocken,<LE/>
dass man ihn, den Sch&#xFC;ler der Kunst, bei solch niederm Erwerbe<LE/>
betrat, und er gestand, dass er auf diese Weise seinen Unterhalt <HYPH1 cont="gewinne">ge-</HYPH1><LE/>
<HYPH2>winne</HYPH2>, um der edlen Malerei zu fr&#xF6;hnen. Mein Sohn, rasch und gradaus,<LE/>
wie er ist, wollte stracks seine B&#xF6;rse voll Silber und Gold &#xFC;ber ihn<LE/>
sch&#xFC;tten, aber Dorothea nahm ihn bei Seite und sagte mit ihrem <HYPH1 cont="weiblichen">weib-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Witze: Zu schenken denkst du ihm? Sieh dich vor, Heinrich,<LE/>
die Ehre ist das Visir seiner Armuth, wir haben durchgeblickt, aber<LE/>
wir d&#xFC;rfen es nicht aufheben; er ist kein Bettler, er nimmt keine <HYPH1 cont="Geschenke">Ge-</HYPH1><LE/>
<HYPH2>schenke</HYPH2>. Wollen wir ihm helfen, so weiss ich andern Rath. Lerne das<LE/>
Zitherspiel von ihm! Lass&#x2019; ihn zu uns kommen, mach&#x2019; ihn unserm<LE/>
Haus zum Freunde, zum Vertrauten, und wir werden auf die beste<LE/>
Art f&#xFC;r ihn thun k&#xF6;nnen, was wir wollen. &#x2014; Und so geschah es.<LE/>
Messis ist unser Freund und kann in jedem Augenblicke mehr werden.<LE/>
Ich habe die Wahl zwischen ihm und Dagobert.</P>
<DIV_END divEndID="deID_2398_00063" startPtr="WR-01-02-16_n0601.xml#//DIV_START[@divStartID='dsID_2398_00067']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00068" endPtr="WR-01-02-16_n0602.xml#//DIV_END[@divEndID='deID_2398_00064']"/>
<P parID="00866"><TAB/><SPK><SPC>Memling</SPC></SPK>. Mit nichten, Herr Hildebald! Denn wenn Eure<LE/>
Tochter, wie Ihr sagt, den Messis bevorzugt, so ist jede Wahl ja schon<LE/>
entschieden.</P>
<DIV_END divEndID="deID_2398_00064" startPtr="WR-01-02-16_n0602.xml#//DIV_START[@divStartID='dsID_2398_00068']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00069" endPtr="WR-01-02-16_n0603.xml#//DIV_END[@divEndID='deID_2398_00065']"/>
<P part="initial" parID="00867"><TAB/><SPK><SPC>Hildebald</SPC></SPK>. Damit hat es seine Wege. Ihre Gleichgiltigkeit f&#xFC;r<LE/>
Dagobert ist noch nicht Abneigung, ihre Empfindung f&#xFC;r Messis noch<LE/>
nicht Leidenschaft. Genug, diese Entscheidung behalte <SPC>ich</SPC> mir vor.<LE/>
Wie Ihr mich kennt, so seh&#x2019; ich nicht auf das irdische Gut meines<LE/>
Eidams. Dagobert ist reicher Eltern Kind, Messis ein armer Fremdling.<LE/>
Aber das vergess&#x2019; ich. Beide sind J&#xFC;nger einer Kunst, die unsrer<LE/>
Stadt K&#xF6;ln den h&#xF6;chsten Namen macht im heiligen Reich, und die<LE/>
ich fast als einen halben Gottesdienst achte, da sie uns vorstellt in</P>
<HR/>
<FN>
<P part="final" parID="00868">worden, weil <SPC>K&#xFC;rnberger</SPC> am October-Aufstande betheiligt war, als Emigrant im<LE/>
Auslande weilte und zu jener Zeit in der Dresdener Frohnveste sich in <HYPH1 cont="Untersuchungshaft">Unter-</HYPH1><LE/>
<HYPH2>suchungshaft</HYPH2> befand. Selbstverst&#xE4;ndlich konnte ihm <SPC>diese</SPC> Verst&#xE4;ndigung amtlich<LE/>
nicht ertheilt werden.</P>
<P parID="00869"><TAB/>Nach <SPC>Holbein</SPC> kam Heinrich <SPC>Laube</SPC>. Dieser sandte dem Dichter <HYPH1 cont="unaufgefordert">unauf-</HYPH1><LE/>
<HYPH2>gefordert</HYPH2> die H&#xE4;lfte des damals &#xFC;blichen Honorars von 400 fl. und &#xE4;usserte sich<LE/>
in seinem Geleitschreiben in den ehrendsten Ausdr&#xFC;cken &#xFC;ber den literarischen<LE/>
Werth des St&#xFC;ckes. &#xBB;Es ist vielleicht unzart&#xAB; &#x2014; so schrieb er w&#xF6;rtlich &#x2014; &#xBB;Ihnen<LE/>
Schmeicheleien ins Gesicht zu sagen, aber ich finde den &#xBB;Quintin Messis&#xAB; voll<LE/>
feiner Goethe&#x2019;scher Z&#xFC;ge.&#xAB; Und doch blieb es bei der Entscheidung seines <HYPH1 cont="Amtsvorg&#xE4;ngers">Amts-</HYPH1><LE/>
<HYPH2>vorg&#xE4;ngers</HYPH2>.</P>
<P parID="00870"><TAB/>Seither sind nahezu f&#xFC;nfzig Jahre verflossen, der Geschmack des Publicums<LE/>
hat sich gr&#xFC;ndlich ver&#xE4;ndert, und nur wenig ist geblieben von den St&#xFC;cken, die<LE/>
damals das Repertoire des Tages beherrschten. Wenn wir es trotzdem <HYPH1 cont="unternehmen">unter-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>, den Lesern der &#xBB;Wiener Rundschau&#xAB; einen Act aus dem unaufgef&#xFC;hrt<LE/>
und ungedruckt gebliebenen &#xBB;Quintin Messis&#xAB; mitzutheilen, so glauben wir ihnen<LE/>
damit nicht nur eine willkommene Gabe zu bieten, sondern auch dem Andenken<LE/>
des Wieners Ferdinand <SPC>K&#xFC;rnberger</SPC> gerecht zu werden. <I>L. Rosner</I> (Wien).</P>
</FN>
</PAGE>