<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0746.xml</PREV>
<NEXT>WR-01-02-19_n0748.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 747</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LEO TAXIL UND SEINE PUPPEN.</CTEXT><RTEXT type="pn">747</RTEXT></HD>
<P part="final" parID="01631"><LANG iso="fr"><I>&#xBB;de Notre Tr&#xE8;s Saint P&#xE8;re le Pape L&#xE9;on XIII&#xAB;</I></LANG>. Wenn man bedenkt,<LE/>
dass zu einem so umfangreichen Werke bedeutende Quellenstudien <HYPH1 cont="geh&#xF6;ren">ge-</HYPH1><LE/>
<HYPH2>h&#xF6;ren</HYPH2>, dann ist gewiss die Frage berechtigt, etwas &#xFC;ber den <HYPH1 cont="interessanten">inter-</HYPH1><LE/>
<HYPH2>essanten</HYPH2> Zeitpunkt zu erfahren, <SPC>wann</SPC> Herr <SPC>Taxil</SPC> sich bekehrt hat.<LE/>
Steht vermuthlich dem obigen <LANG iso="fr"><I>&#xBB;&#xE0; partir de ce jour&#xAB;</I></LANG> ein <LANG iso="fr"><I>jusqu&#x2019;&#xE0; ce jour</I></LANG><LE/>
gegen&#xFC;ber? Heute roth, morgen &#x2014; katholisch oder p&#xE4;pstlich-violett?</P>
<P parID="01632"><TAB/>Nach einem weiteren Jahr, <DATE>1886</DATE>, ver&#xF6;ffentlichte <SPC>Taxil</SPC> in einem<LE/>
stockkatholischen Verlag seine <LANG iso="fr"><I>&#xBB;Confessions d&#x2019;un ex-libre-penseur&#xAB;, Paris,<LE/>
Letouzey et An&#xE9;, <DATE>1887</DATE></I></LANG>, ein Buch, das angeblich &#xFC;ber 30 Auflagen<LE/>
erlebt hat und welches die niedertr&#xE4;chtigste und heuchlerischste <HYPH1 cont="schriftstellerische">schrift-</HYPH1><LE/>
<HYPH2>stellerische</HYPH2> Selbstbefleckung darstellt, die je ein Autor an sich <HYPH1 cont="begangen">be-</HYPH1><LE/>
<HYPH2>gangen</HYPH2> hat. Er behauptet darin, Alles, was er seit zehn Jahren gegen<LE/>
die katholische Kirche geschrieben und an historischen Documenten<LE/>
ver&#xF6;ffentlicht hat, sei von ihm absichtlich gef&#xE4;lscht und mehr oder<LE/>
weniger erfunden. Er nimmt jedes seiner fr&#xFC;heren B&#xFC;cher her, um an<LE/>
ihm seine, des Verfassers, teuflische Niedertracht zu erweisen und ins<LE/>
helle Licht zu setzen. Ja, er schreckt nicht davor zur&#xFC;ck, den <I>Cur&#xE9;<LE/>
Meslier</I> und sein hinterlassenes atheistisches Werk <LANG iso="fr"><I>&#xBB;Mon testament&#xAB;</I></LANG>, welches<LE/>
eine der wichtigsten Etappen in der Geschichte des Freidenkerthums<LE/>
und der materialistischen Philosophie im <DATERANGE>XVIII. Jahrhundert</DATERANGE> bedeutet,<LE/>
welches er selbst neu in drei B&#xE4;nden herausgegeben hatte und von<LE/>
dem wir oben gesprochen haben, <SPC>als eine F&#xE4;lschung</SPC> <I><SPC>Voltaire</SPC>&#x2019;s</I><LE/>
<SPC>hinzustellen</SPC>. Er ben&#xFC;tzt hiezu eine Briefstelle <I>Voltaire&#x2019;s</I>, der das<LE/>
<LANG iso="fr"><I>&#xBB;Testament&#xAB; Meslier&#x2019;s</I></LANG> <DATE>1762</DATE> im Auszug herausgegeben hatte, an seinen<LE/>
Freund <I>Thi&#xE9;riot</I>, worin er ihm schreibt: es sei schade, dass man diesen<LE/>
<I>Cur&#xE9; Meslier</I> nicht als <SPC>Bischof</SPC> der Welt vorf&#xFC;hren k&#xF6;nne, er w&#xFC;rde<LE/>
dann mit seinem Testament noch ein weit gr&#xF6;sseres Aufsehen machen.<LE/>
Wenn der in B&#xFC;cherkenntnissen enorm beschlagene <SPC>Taxil</SPC> diese <HYPH1 cont="vergessene">ver-</HYPH1><LE/>
<HYPH2>gessene</HYPH2> Briefstelle kannte, dann muss er auch jene zahllosen Stellen<LE/>
in <I>Voltaire&#x2019;s</I> Werken kennen, wo dieser &#x2014; der bekanntlich an ein <HYPH1 cont="sogenanntes">so-</HYPH1><LE/>
<HYPH2>genanntes</HYPH2> &#xBB;h&#xF6;heres Wesen&#xAB; glaubte &#x2014; den verstorbenen <I>Cur&#xE9;</I>, der<LE/>
unter dem Drucke der Hierarchie zu einem crassen Materialisten geworden<LE/>
war, als einen verstockten Landpfarrer, der nichts von Philosophie <HYPH1 cont="verstehe">ver-</HYPH1><LE/>
<HYPH2>stehe</HYPH2>, heftig angreift, ohne ihm die Bedeutung seines <LANG iso="fr"><I>&#xBB;Testament&#xAB;</I></LANG> <HYPH1 cont="deswegen">des-</HYPH1><LE/>
<HYPH2>wegen</HYPH2> in Abrede zu stellen &#x2014; <SPC>Taxil</SPC> muss dann wissen und weiss,<LE/>
dass das <LANG iso="fr"><I>&#xBB;Testament&#xAB; Meslier&#x2019;s</I></LANG> eine der Hauptdiscussionen in der <DATERANGE>Mitte<LE/>
des XVIII. Jahrhunderts</DATERANGE> und im Kreise der Encyklop&#xE4;disten bildete,<LE/>
dass es ausser auf <I>Voltaire</I> stark auf <I>d&#x2019;Alambert, Rousseau, Diderot, <HYPH1 cont="Holbach">Hol-</HYPH1><LE/>
<HYPH2>bach</HYPH2>,</I> den englischen Atheisten <I>Bolingbroke,</I> auf <I>Swift</I> u. A. wirkte, dass<LE/>
der Philosoph <I>Holbach</I> selbst die Werke <I>Meslier&#x2019;s</I> herausgab, und dass<LE/>
die Biographie <I>Meslier&#x2019;s</I> als ein offenes Buch vor Aller Augen liegt.<LE/>
<SPC>Taxil</SPC> speculirt also in der leichtfertigsten Weise auf die <HYPH1 cont="Leichtgl&#xE4;ubigkeit">Leichtgl&#xE4;ubig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> und Unwissenheit seiner Leser und scheidet als offenkundiger<LE/>
literarischer Betr&#xFC;ger aus der Reihe der ernsthaft zu nehmenden <HYPH1 cont="Schriftsteller">Schrift-</HYPH1><LE/>
<HYPH2>steller</HYPH2> aus.</P>
<P part="initial" parID="01633"><TAB/>Selbst der Versuch, die vielleicht werthvollste seiner fr&#xFC;heren<LE/>
Publicationen, die <LANG iso="fr" part="initial"><I>&#xBB;Livres secrets des confesseurs&#xAB;, Paris, librairie anti-</I></LANG></P>
</PAGE>