<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0579.xml</PREV>
<NEXT>WR-01-02-15_n0581.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 580</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">580</LTEXT><CTEXT>ZERBOGLIO.</CTEXT></HD>
<P parID="00736"><TAB/>Um aber die genaue Psychologie oder, besser gesagt, die <HYPH1 cont="m&#xF6;glichst">m&#xF6;g-</HYPH1><LE/>
<HYPH2>lichst</HYPH2> wenig ungenaue oder nicht <LANG iso="la">a priori</LANG> falsche Psychologie der <HYPH1 cont="Gefangenen">Ge-</HYPH1><LE/>
<HYPH2>fangenen</HYPH2> zu entwerfen, ist es erforderlich, dass man einige Zeit <HYPH1 cont="hindurch">hin-</HYPH1><LE/>
<HYPH2>durch</HYPH2> in ihrer N&#xE4;he geweilt habe, dass man sie genau beobachtet und<LE/>
ihren Gespr&#xE4;chen zugeh&#xF6;rt, dass man ihren physischen Zustand <HYPH1 cont="untersucht">unter-</HYPH1><LE/>
<HYPH2>sucht</HYPH2>, dass man das gelesen habe, was sie schreiben, dass man <HYPH1 cont="Gef&#xE4;ngnissw&#xE4;rter">Ge-</HYPH1><LE/>
<HYPH2>f&#xE4;ngnissw&#xE4;rter</HYPH2> und Gef&#xE4;ngnissdirectoren befragte, dass man ihren <HYPH1 cont="gegenw&#xE4;rtigen">gegen-</HYPH1><LE/>
<HYPH2>w&#xE4;rtigen</HYPH2> Zustand mit dem fr&#xFC;heren in allen seinen Details vergleiche<LE/>
und endlich, dass man sowohl die Natur des verbrecherischen Ph&#xE4;nomens<LE/>
in sich selbst und in seinen Ursachen als auch jene der Strafe und<LE/>
ihrer positiven Wirksamkeit kenne.</P>
<P parID="00737"><TAB/>Diesem letzteren System folgend, will ich es versuchen, einige<LE/>
&#x2014; unvermeidlich fl&#xFC;chtige &#x2014; Umrisse einer Psychologie des <HYPH1 cont="Kerkerlebens">Kerker-</HYPH1><LE/>
<HYPH2>lebens</HYPH2> zu geben.</P>
<P parID="00738"><TAB/>Nachdem ich mir vom Generaldirector der italienischen <HYPH1 cont="Gef&#xE4;ngnisse">Gef&#xE4;ng-</HYPH1><LE/>
<HYPH2>nisse</HYPH2> einen Erlaubnissschein verschafft hatte, unternahm ich eine<LE/>
Forschungsreise durch f&#xFC;nf Zuchth&#xE4;user und eine Irrenanstalt f&#xFC;r<LE/>
Str&#xE4;flinge.</P>
<P parID="00739"><TAB/>In einigen Gef&#xE4;ngnissen sind die Verbrecher, je nach der H&#xF6;he<LE/>
ihres Strafausmasses und der von ihnen begangenen strafbaren <HYPH1 cont="Handlungen">Hand-</HYPH1><LE/>
<HYPH2>lungen</HYPH2> einzeln in Zellen eingesperrt, w&#xE4;hrend sie in anderen <HYPH1 cont="gemeinschaftlich">gemein-</HYPH1><LE/>
<HYPH2>schaftlich</HYPH2> in ger&#xE4;umigen Schlafs&#xE4;len leben oder in grossen, theils <HYPH1 cont="geschlossenen">ge-</HYPH1><LE/>
<HYPH2>schlossenen</HYPH2>, theils offenen R&#xE4;umen arbeiten, die in Werkst&#xE4;tten <HYPH1 cont="umgewandelt">umge-</HYPH1><LE/>
<HYPH2>wandelt</HYPH2> sind. Den Psychologen interessiren in erster Linie die <HYPH1 cont="Zellenbewohner">Zellen-</HYPH1><LE/>
<HYPH2>bewohner</HYPH2>.</P>
<P parID="00740"><TAB/>Diese Zellen bestehen &#x2014; soweit ich sie besichtigen konnte &#x2014;<LE/>
aus Kammern von 2&#xBD; bis 3 Meter L&#xE4;nge, 1&#xBE; bis 2 Meter Breite<LE/>
und ungef&#xE4;hr 3 Meter H&#xF6;he; ihre Einrichtung besteht aus einem <HYPH1 cont="einfachen">ein-</HYPH1><LE/>
<HYPH2>fachen</HYPH2> eisernen Bett, einem B&#xE4;nkchen und einem Gef&#xE4;ss zur <HYPH1 cont="Verrichtung">Verrich-</HYPH1><LE/>
<HYPH2>tung</HYPH2> der Nothdurft. Das gen&#xFC;gend breite Fenster ist durch starke<LE/>
Eisenstangen vergittert. Welches Dasein f&#xFC;hren die Insassen dieser<LE/>
Zellen? Welche Gedanken durchkreuzen ihr Hirn, von welchen <HYPH1 cont="Empfindungen">Empfin-</HYPH1><LE/>
<HYPH2>dungen</HYPH2> und Gef&#xFC;hlen werden sie beherrscht?</P>
<P parID="00741"><TAB/>Betrachtet man durch die Lupe eines ehrlichen, liebevollen,<LE/>
empfindungsf&#xE4;higen Menschen die Existenz der Individuen, die zwischen<LE/>
diesen &#xE4;rmlichen und engen vier W&#xE4;nden viele Jahre hindurch <HYPH1 cont="eingekerkert">einge-</HYPH1><LE/>
<HYPH2>kerkert</HYPH2> leben, dann muss man unbedingt von Entsetzen und Schauder<LE/>
erfasst werden und an eine unbeschreibliche Sehnsucht nach Verkehr<LE/>
mit Menschen und nach der Welt denken.</P>
<P part="initial" parID="00742"><TAB/>Jener furchtbar elende Raum der Zelle stellt f&#xFC;r den Str&#xE4;fling<LE/>
Strassen, Pl&#xE4;tze, Felder, Wiesen und W&#xE4;lder dar, und in Ermangelung<LE/>
jedweden &#xE4;usseren Eindruckes bleiben dem Aermsten bloss die inneren<LE/>
Eindr&#xFC;cke seiner Erinnerungen und seiner Schuld. Das ist eine Strafe<LE/>
von der h&#xE4;rtesten und gesuchtesten Grausamkeit, wenn derjenige, der<LE/>
ihr unterworfen ist, eine normale <ERR sug="Empfindungsf&#xE4;higkeit">Emfindungsf&#xE4;higkeit</ERR> besitzt und in<LE/>
dem neuen Leben nicht etwa irgend einen Ersatz f&#xFC;r die Bitterkeiten<LE/>
und Leiden erblickt, die er fr&#xFC;her hatte erdulden m&#xFC;ssen. Wer aber,</P>
</PAGE>