<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0711.xml</PREV>
<NEXT>WR-01-02-18_n0713.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 712</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00208" endPtr="WR-01-02-18_n0713.xml#//DIV_END[@divEndID='deID_2398_00207']"/>
<TITLE titleID="tiID_2398_00086"><TITLEPART type="main">ISCHLER BRIEF.</TITLEPART><LE/>
<TITLEPART type="bystmt"><SPC>Von</SPC> <AUCTOR><SPC><C>Karl Kraus</C></SPC></AUCTOR>.</TITLEPART></TITLE>
<P parID="01479"><TAB/>Allj&#xE4;hrlich, wenn ich den Ischler Boden betrete, werde ich<LE/>
staunend gewahr, wie viel sich wieder in diesem Curorte nicht <HYPH1 cont="ver&#xE4;ndert">ver-</HYPH1><LE/>
<HYPH2>&#xE4;ndert</HYPH2> hat. Von einigen Gesch&#xE4;ftsauslagen abgesehen, die doch alle<LE/>
drei Jahre einmal neu arrangirt werden, vermeiden es die Ischler mit<LE/>
R&#xFC;cksicht auf den Gesundheitszustand der Curg&#xE4;ste, letztere besonderen<LE/>
Ueberraschungen auszusetzen. W&#xE4;hrend sich andere Badeorte l&#xE4;ngst<LE/>
die neuesten technischen Errungenschaften auf allen Gebieten zu Nutze<LE/>
gemacht haben, sind unsere Ischler die alten Naturfreunde geblieben,<LE/>
welche sich wohl h&#xFC;ten, die Sch&#xF6;nheiten der Umgebung etwa durch<LE/>
Anlegen von Steintrottoirs und Strassen&#xFC;berg&#xE4;ngen zu verf&#xE4;lschen.<LE/>
Auch die Beleuchtungsfrage wird hier noch immer auf die einfachste<LE/>
und billigste Weise gel&#xF6;st, indem die Ischler Gemeinde einen tadellos<LE/>
functionirenden Mond besitzt, der an regenfreien Abenden sich besser<LE/>
bew&#xE4;hrt als das in den meisten anderen Badeorten eingef&#xFC;hrte elektrische<LE/>
Licht. Wiederholt haben neugierige Curg&#xE4;ste einen Einblick in die<LE/>
Th&#xE4;tigkeit der hiesigen Beh&#xF6;rden gewinnen und die Art und Weise<LE/>
kennen lernen wollen, wie sich eigentlich Gemeindevertretung und <HYPH1 cont="Curcommission">Cur-</HYPH1><LE/>
<HYPH2>commission</HYPH2> in ihren Wirkungskreis theilen. Wenn ich richtig informirt<LE/>
bin, hat die Curcommission vornehmlich die Vernachl&#xE4;ssigung der<LE/>
Spazierwege &#xFC;bernommen. Sie ist es wohl auch, welche die in heissen<LE/>
Zeiten so staubreichen Gassen des Ortes nicht aufspritzen l&#xE4;sst &#x2014;<LE/>
indess ist es m&#xF6;glich, dass diesen Zweig der &#xF6;ffentlichen Th&#xE4;tigkeit<LE/>
die Gemeindevertretung f&#xFC;r sich in Anspruch nimmt. Mag nun die<LE/>
Staubansammlung dem Wirken einer l&#xF6;blichen Curverwaltung oder <HYPH1 cont="communalem">com-</HYPH1><LE/>
<HYPH2>munalem</HYPH2> Fleisse zu danken sein, schliesslich besorgt der Regen die<LE/>
Aufspritzung der Strassen, und man erkennt dann, dass die <HYPH1 cont="Einrichtungen">Einrich-</HYPH1><LE/>
<HYPH2>tungen</HYPH2> unseres Badeortes bei einigem Entgegenkommen der Natur<LE/>
durchaus den modernen Anforderungen entsprechen. &#x2014; Ueber die <HYPH1 cont="Verwendung">Ver-</HYPH1><LE/>
<HYPH2>wendung</HYPH2> der Curtaxe hat mir k&#xFC;rzlich eine massgebende <HYPH1 cont="Pers&#xF6;nlichkeit">Pers&#xF6;nlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> interessante Aufschl&#xFC;sse ertheilt. Die Gelder, die aus der hohen<LE/>
Besteuerung der Fremden fliessen, werden n&#xE4;mlich zur Herstellung der<LE/>
Curliste ben&#xF6;thigt &#x2014; ein Vorgang, dessen Logik auf die Thatsache<LE/>
hinausl&#xE4;uft, dass man sich f&#xFC;r Geld eine Empfangsbest&#xE4;tigung kaufen kann.</P>
<P part="initial" parID="01480"><TAB/>Die ungemein spannende Lect&#xFC;re der Curliste ist nun auch so<LE/>
ziemlich das einzige Amusement, das dem zerstreuungsbed&#xFC;rftigen <HYPH1 cont="Publicum">Publi-</HYPH1><LE/>
<HYPH2>cum</HYPH2> hierzulande geboten wird. Man war bereits der Verzweiflung<LE/>
nahe, als das hiesige Wochenblatt auf den gl&#xFC;cklichen Gedanken<LE/>
kam, sich der Mitarbeiterschaft des Herrn Max <SPC>Waldstein</SPC> zu<LE/>
versichern, eines Lyrikers, der heute vorwiegend als Elegiendichter<LE/>
th&#xE4;tig ist, aber auch schon f&#xFC;r die Heiterkeit fr&#xFC;herer Generationen</P>
</PAGE>