<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0764.xml</PREV>
<NEXT>WR-01-02-20_n0766.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 765</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>SIEBEN BRIEFE IWAN S. TURGENJEWS.</CTEXT><RTEXT type="pn">765</RTEXT></HD>
<P part="final" parID="01743">keinen anderen Altar errichtet hat &#x2014; namentlich keinen mit einer<LE/>
weniger heiligen Flamme! Wenn also Alles gut steht, geben Sie mir<LE/>
Nachricht, und wenn sich etwas angesponnen hat, geben Sie mir<LE/>
trotzdem Nachricht. Es wird mir sehr angenehm sein &#x2014; nicht dass<LE/>
sich etwas angesponnen hat, sondern dass ich auf diese Weise etwas<LE/>
von Ihrem Leben und Treiben erfahre. Also ich hoffe, Sie antworten!<LE/>
Unterricht ertheilen Sie doch noch wie fr&#xFC;her?</P>
<P parID="01744"><TAB/>Ich bin inzwischen nach Paris &#xFC;bergesiedelt, nachdem ich <HYPH1 cont="Baden-Baden">Baden-</HYPH1><LE/>
<HYPH2>Baden</HYPH2> und Deutschland Lebewohl gesagt. Hier habe ich noch <HYPH1 cont="Niemanden">Nie-</HYPH1><LE/>
<HYPH2>manden</HYPH2> gesehen &#x2014; habe bald an Podagra gelitten, bald eine gr&#xF6;ssere<LE/>
Novelle vollendet, die an den &#xBB;Boten Europas&#xAB; abgesandt ist und in<LE/>
der J&#xE4;nnernummer erscheinen wird.<SUP>1</SUP>) Ich trage Bedenken, sie Ihnen<LE/>
zu empfehlen: ich wollte die Sittlichkeit preisen, und nun ist es zu<LE/>
meinem Schrecken so gekommen, dass die Unsittlichkeit triumphirt!<LE/>
Mein Ungl&#xFC;ck <SYMBOL type="3dots"/> Schon besser, Sie lesen sie nicht.</P>
<P parID="01745"><TAB/>Wir befinden uns hier in sonderbarer Lage; von Thiers an <HYPH1 cont="verabscheut">verab-</HYPH1><LE/>
<HYPH2>scheut</HYPH2> fast Alles die Republik &#x2014; aber wie sie abschaffen, das weiss<LE/>
Niemand. Es endet wieder mit irgend einem <LANG iso="fr">coup d&#x2019;&#xE9;tat</LANG>, diesesmal<LE/>
zu Gunsten der Orl&#xE9;anisten. Einstweilen ist hier noch Alles schwarz<LE/>
und das Leben nicht besonders lustig.</P>
<P parID="01746"><TAB/><DATERANGE>Ende J&#xE4;nner</DATERANGE> werde ich mich sicher in Petersburg pr&#xE4;sentiren.<LE/>
Dann ist jedenfalls keine Cholera.</P>
<P parID="01747"><TAB/>Jetzt viele Gr&#xFC;sse an Ihre Eltern und einen kr&#xE4;ftigen H&#xE4;ndedruck<LE/>
f&#xFC;r Sie.</P>
<P parID="01748">Ihr ergebener <AUCTOR><I>Iw. Turgenjew</I></AUCTOR>.</P>
<DIV_END divEndID="deID_2398_00234" startPtr="WR-01-02-20_n0764.xml#//DIV_START[@divStartID='dsID_2398_00236']"/>
<DIV_START cat="letter" divStartID="dsID_2398_00237" endPtr="WR-01-02-20_n0766.xml#//DIV_END[@divEndID='deID_2398_00235']"/>
<TITLE titleID="tiID_2398_00102"><TITLEPART type="enum">IV.</TITLEPART></TITLE>
<P parID="01749"><SPC>Paris</SPC> 48, rue de Douai. Sonntag, <DATE>(16.)</DATE> <DATE>28. J&#xE4;nner 1872</DATE>.</P>
<P parID="01750"><TAB/>Liebensw&#xFC;rdigste Sophia Konstantinowna, ich antworte <HYPH1 cont="unverz&#xFC;glich">unverz&#xFC;g-</HYPH1><LE/>
<HYPH2>lich</HYPH2> auf Ihren Brief. Zuerst muss ich Ihnen mittheilen, dass ich nach<LE/>
<DATE>Mai</DATE> keinen Brief mehr in London von Ihnen erhalten habe. (NB. <HYPH1 cont="Unregelm&#xE4;ssiger">Un-</HYPH1><LE/>
<HYPH2>regelm&#xE4;ssiger</HYPH2> als England bestellt kein Land auf Erden seine Post!)<LE/>
Auf den einzigen Brief von Ihnen habe ich sofort geantwortet. Sodann<LE/>
bin ich Ihnen nicht nur nicht b&#xF6;se wegen Ihrer Bemerkungen &#xFC;ber<LE/>
meine Novelle,<SUP>2</SUP>) sondern danke Ihnen im Gegentheil f&#xFC;r Ihre <HYPH1 cont="Offenheit">Offen-</HYPH1><LE/>
<HYPH2>heit</HYPH2>; &#xFC;brigens hatte ich, wie ich Sie kenne, gar nichts Anderes von<LE/>
Ihnen erwartet. Ich sage Ihnen ohne Umschweife, dass ich vollst&#xE4;ndig<LE/>
Ihrer Meinung bin und eine Art Abneigung gegen mein eigenes <HYPH1 cont="Geisteskind">Geistes-</HYPH1><LE/>
<HYPH2>kind</HYPH2> empfinde. Diese hat sich allm&#xE4;lig in mir entwickelt, und Ihr<LE/>
Brief hat zum Anfang das Ende gef&#xFC;gt. Wenn ich nur irgend Jemandem<LE/>
die Arbeit vor dem Druck laut vorgelesen h&#xE4;tte &#x2014; das Ende w&#xE4;re<LE/>
jedenfalls von mir umgearbeitet worden, Herrn Sanin h&#xE4;tte ich alsbald<LE/>
von Frau Polosoff fortlaufen lassen, sich noch einmal mit Dshenna<LE/>
treffen, die ihm einen Korb gegeben h&#xE4;tte u. s. w.</P>
<HR/>
<FN>
<P parID="01751"><TAB/><SUP>1</SUP>) Turgenjew&#x2019;s Novelle &#xBB;Fr&#xFC;hlingswasser&#xAB; im &#xBB;Wjestn. Jewrop.&#xAB; <DATE>1872.<LE/>
J&#xE4;nner</DATE>.</P>
<P parID="01752"><TAB/><SUP>2</SUP>) &#xBB;Fr&#xFC;hlingswasser.&#xAB;</P>
</FN>
</PAGE>