<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0712.xml</PREV>
<NEXT>WR-01-02-18_n0714.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 713</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ISCHLER BRIEF.</CTEXT><RTEXT type="pn">713</RTEXT></HD>
<P part="final" parID="01481">unerm&#xFC;dlich gesorgt hat. Daf&#xFC;r scheint man von den <HYPH1 cont="Curhausproductionen">Curhausproduc-</HYPH1><LE/>
<HYPH2>tionen</HYPH2> heuer g&#xE4;nzlich absehen zu wollen, wahrscheinlich, weil sie in<LE/>
den letzten Jahren so wenig Anklang gefunden und besonders die <HYPH1 cont="Recitationen">Re-</HYPH1><LE/>
<HYPH2>citationen</HYPH2> als Vorf&#xE4;lle aus dem Privatleben der Veranstalter sich der<LE/>
Oeffentlichkeit entzogen haben. Auch die einst so beliebten Tanzkr&#xE4;nzchen<LE/>
und Reunions sind von der Bildfl&#xE4;che des Saisonlebens verschwunden,<LE/>
und das Amusementbed&#xFC;rfniss der Curg&#xE4;ste bleibt eigentlich unbefriedigt.<LE/>
Dass ein solches vorhanden ist, l&#xE4;sst sich nicht in Abrede stellen;<LE/>
aus dem Umstande allein, dass so wenig Leute das hiesige Theater <HYPH1 cont="besuchen">be-</HYPH1><LE/>
<HYPH2>suchen</HYPH2>, kann man ersehen, wie viel Vergn&#xFC;gungss&#xFC;chtige es in Ischl gibt.</P>
<P parID="01482"><TAB/>Die Unver&#xE4;nderlichkeit der Ischler Einrichtungen, welche diesen<LE/>
Curplatz um seine Internationalit&#xE4;t gebracht und die Quantit&#xE4;t wie<LE/>
Qualit&#xE4;t seiner Besucher allm&#xE4;lig verringert hat, erstreckt sich leider<LE/>
nicht auf die Esplanade, die eine sehr entschiedene Ver&#xE4;nderung zu<LE/>
ihrem Nachtheile erfahren musste. Als ich sie heuer das erstemal<LE/>
betrat, suchten mich die Curmusik, die noch immer <LANG iso="it">Cavalleria rusticana</LANG><LE/>
spielte, sowie der Umstand, dass ich nur unangenehme Leute traf, in<LE/>
dem Glauben festzuhalten, es sei die alte Esplanade. Aber ein Meer<LE/>
von Sonne war &#xFC;ber ihr ausgegossen, und ich errieth sofort, dass ein<LE/>
neuer G&#xE4;rtner die alten Eschen ihres kostbaren Laubschmuckes beraubt<LE/>
hatte: dem best&#xE4;ndigen Vorwurf, dass in Ischl nichts geschehe, war<LE/>
die Beh&#xF6;rde in unnachahmlicher Weise begegnet. Vielleicht jedoch hatte<LE/>
sie uns bloss die Fortsetzung der Ringstrasse abgew&#xF6;hnen und uns <HYPH1 cont="gewaltsam">ge-</HYPH1><LE/>
<HYPH2>waltsam</HYPH2> bewegen wollen, die Natur dort aufzusuchen, wo sie noch<LE/>
nicht von der Uncultur beleckt ist. Aber mit ihrem Schatten hat die<LE/>
Esplanade nicht ihr Publicum verloren. Sie bietet nach wie vor die<LE/>
vollst&#xE4;ndigste Uebersicht auf Leute, die man gerne &#xFC;bersieht, und h&#xE4;lt<LE/>
noch so Manchen in ihrem Banne, welcher sich in diesen Luftcurort zur<LE/>
Erholung der in Wien Zur&#xFC;ckgebliebenen begeben hat, und bei dem<LE/>
man nur zweifelt, ob ihn das Klima wird vertragen k&#xF6;nnen <SYMBOL type="3dots"/> Trotz der<LE/>
Verunstaltung ihres Terrains sind auch die sogenannten Esplanaderer<LE/>
nicht ausgestorben, jene Curg&#xE4;ste, die schon vor Saisonbeginn <HYPH1 cont="ungeduldig">unge-</HYPH1><LE/>
<HYPH2>duldig</HYPH2> werden, weil sich noch immer nichts ereignen will, die ihr<LE/>
Recht auf Scandal um jeden Preis geltend machen und n&#xF6;thigenfalls<LE/>
aus den unverf&#xE4;nglichsten Zuf&#xE4;llen ihre Sensation holen; sie thun so,<LE/>
als ob man ihnen vor ihrer Abreise nach Ischl mindestens ein Dutzend<LE/>
Ehebr&#xFC;che, die nunmehr f&#xE4;llig sind, garantirt h&#xE4;tte, und halten die<LE/>
t&#xE4;gliche Beistellung von Pikanterien f&#xFC;r eine der haupts&#xE4;chlichsten<LE/>
Pflichten der Curverwaltuug.</P>
<P parID="01483"><TAB/>All dieser fashionable Eifer vermag &#xFC;ber die Oedigkeit einer<LE/>
Ischler Saison nicht hinwegzut&#xE4;uschen. Der Laie, den der Ruf des<LE/>
Weltcurortes gelockt hat, wird nach Erlag einer entsprechend hohen<LE/>
Curtaxe vor der traurigen Wirklichkeit Reissaus nehmen. Wir geschulten<LE/>
und durch langj&#xE4;hrigen Sommeraufenthalt daselbst abgeh&#xE4;rteten <HYPH1 cont="Curg&#xE4;ste">Cur-</HYPH1><LE/>
<HYPH2>g&#xE4;ste</HYPH2> wundern uns h&#xF6;chstens noch, dass die Entbehrungen des Ischler<LE/>
Saisonlebens so kostspielig sind.</P>
<DIV_END divEndID="deID_2398_00207" startPtr="WR-01-02-18_n0712.xml#//DIV_START[@divStartID='dsID_2398_00208']"/>
<SEPARATOR type="hr"/>
</PAGE>