<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0923.xml</PREV>
<NEXT>WR-01-02-24_n0925.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 924</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">924</LTEXT><CTEXT>SCHMITZ.</CTEXT></HD>
<P part="final" parID="02568"><HYPH2>l&#xF6;sung</HYPH2>, hat man willk&#xFC;rliche Synthesen, wie Fahne, Fortschritt, Nation<LE/>
und Menschheit (diese l&#xE4;cherlichste aller Synthesen) untergeschoben,<LE/>
so dass man bequem dem Gegner dieses sogenannten &#xBB;Fortschritts&#xAB;<LE/>
einen &#xBB;Mangel an Idealismus&#xAB; vorwerfen kann (was in Deutschland<LE/>
immer noch eine gewisse Wirkung hervorbringen soll).</P>
<P parID="02569"><TAB/>Die religi&#xF6;sen und aristokratischen Ideen haben eine masslose<LE/>
Verb&#xFC;rgerlichung erfahren. Es ist nicht wunderbar, dass das <HYPH1 cont="Christenthum">Christen-</HYPH1><LE/>
<HYPH2>thum</HYPH2> gerade von den Besten bek&#xE4;mpft wird, da man sich gew&#xF6;hnt<LE/>
hat, es durch die Augen jenes b&#xE4;urischen M&#xF6;nchs zu sehen, der <HYPH1 cont="begnadet">be-</HYPH1><LE/>
<HYPH2>gnadet</HYPH2> wurde, das leoninische Rom zu betreten, dessen Klang allein<LE/>
den Zur&#xFC;ckblickenden den Glauben an die Menschheit wiederzugeben<LE/>
vermag, aber dort nichts als eine allzu z&#xFC;gellose Daseinsfreude <HYPH1 cont="wahrnahm">wahr-</HYPH1><LE/>
<HYPH2>nahm</HYPH2>, jenes durchaus secund&#xE4;re Corrolarium k&#xFC;nstlerischer Zeiten.<LE/>
Ebensowenig ist es wunderbar, dass eine Aristokratie, die ihre <HYPH1 cont="Vorrechte">Vor-</HYPH1><LE/>
<HYPH2>rechte</HYPH2> ben&#xFC;tzt &#x2014; wenn dies m&#xF6;glich ist &#x2014; noch ver&#xE4;chtlicher zu<LE/>
sein als eine <SPC>nur</SPC> durch den Besitz verderbte B&#xFC;rgerclasse, zu <HYPH1 cont="fortw&#xE4;hrenden">fort-</HYPH1><LE/>
<HYPH2>w&#xE4;hrenden</HYPH2> Sclavenaufst&#xE4;nden Anlass gibt.</P>
<P part="initial" parID="02570"><TAB/>Menschen, deren Temperament ihre vielleicht immerhin <HYPH1 cont="ungew&#xF6;hnliche">ungew&#xF6;hn-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Intelligenz &#xFC;bersteigt, f&#xFC;hlen sich zu dem Lager hingezogen, wo<LE/>
jugendliches Leben herrscht. Diejenigen, welche heute die Scheintradition<LE/>
h&#xFC;ten, sind von Intelligenz und Charakter oft so beklagenswerth, dass<LE/>
man eine Zeit lang nur unter den Aufr&#xFC;hrern &#x2014; trotz des <HYPH1 cont="Landsknechttones">Lands-</HYPH1><LE/>
<HYPH2>knechttones</HYPH2>, der bisweilen wie in jedem Lager herrschte &#x2014; <HYPH1 cont="einigermassen">einiger-</HYPH1><LE/>
<HYPH2>massen</HYPH2> gute Compagnie finden konnte. Ja, es durfte dort ein Philosoph<LE/>
auftreten, der dieser <LANG iso="la">rudis indigestaque moles</LANG> der heutigen Gesellschaft<LE/>
ein Evangelium der That verk&#xFC;nden konnte, welches in den <HYPH1 cont="m&#xE4;nnlichen">m&#xE4;nn-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Zeiten der grossen Culturen eine &#xFC;berfl&#xFC;ssige Ketzerei gewesen<LE/>
w&#xE4;re. Er durfte, ohne seiner Gr&#xF6;sse zu schaden, verd&#xE4;chtige Worte<LE/>
gegen das Christenthum im Munde f&#xFC;hren, denn in ihm gl&#xFC;hte der<LE/>
prophetische Zorn &#xFC;ber die Kleinheit des Zeitalters, jener heilige Eifer,<LE/>
welchem Gott das Zerbrechen der Tafeln verzeiht. Wie der Bischof<LE/>
Ulfilas den allzu kriegerischen Gothen die B&#xFC;cher der K&#xF6;nige <HYPH1 cont="vorenthielt">vorent-</HYPH1><LE/>
<HYPH2>hielt</HYPH2>, so musste dieser grosse Seher in einer Zeit vollkommener <HYPH1 cont="Entkr&#xE4;ftung">Ent-</HYPH1><LE/>
<HYPH2>kr&#xE4;ftung</HYPH2>, in welcher ein stumpfsinniger Materialismus oder eine feige<LE/>
Rechnung auf das Jenseits alle Bewegung l&#xE4;hmt, die Nichtigkeit<LE/>
<SPC>dieses</SPC> Lebens verschweigen. In einer Zeit, wo an Stelle des <HYPH1 cont="Ehrgeizes">Ehr-</HYPH1><LE/>
<HYPH2>geizes</HYPH2> Geldgier oder Titelsucht, an Stelle der &#xBB;Weltlust&#xAB; das &#xBB;<HYPH1 cont="erb&#xE4;rmliche">erb&#xE4;rm-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Behagen&#xAB; getreten ist, war es angebracht, die Helden der <HYPH1 cont="italienischen">italieni-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Renaissance hervorzurufen und die Sch&#xF6;nheit ihrer Leidenschaft<LE/>
zu zeigen, ob diese Sch&#xF6;nheit gleich nicht die h&#xF6;chste ist. Wie tief<LE/>
muss eine Zeit verkommen sein, deren v&#xF6;lliger Abgestumpftheit man<LE/>
die Entfesselung der Leidenschaft preist, welche, um zur Erl&#xF6;sung<LE/>
f&#xE4;hig zu werden, erst die K&#xFC;hnheit zu s&#xFC;ndigen erlernen muss. Dieses<LE/>
Zeitalter, das nur auf die Beth&#xE4;tigung der niedersten Instincte gerichtet<LE/>
ist &#x2014; derjenigen, welche nach der weisen Psychologie der <HYPH1 cont="pythagor&#xE4;ischen">pytha-</HYPH1><LE/>
<HYPH2>gor&#xE4;ischen</HYPH2> Schule den Menschen zu Handel und Industrie bef&#xE4;higen<LE/>
&#x2014; w&#xFC;rde das Ideal der esoterischen Lehren nicht fassen k&#xF6;nnen,</P>
</PAGE>