<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0846.xml</PREV>
<NEXT>WR-01-02-22_n0848.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 847</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WAS LEHRTE JESUS?</CTEXT><RTEXT type="pn">847</RTEXT></HD>
<P part="medial" parID="02188">heissen, dass der irdische Gewalthaber, der nun st&#xF6;rend eingreifen wird,<LE/>
an dem Gottgesandten und Menschheitsvertreter &#xBB;nichts hat&#xAB;, d. h. ihn<LE/>
nicht begreift. In Kirchbach&#x2019;s Uebersetzung aber d&#xFC;rfte der Sinn wohl<LE/>
sein: der All-Herrscher <SPC>braucht</SPC> das nun bald zerbrochene Gef&#xE4;ss gar<LE/>
nicht mehr, er wird schon ein anderes finden, ein Sinn, der zu der<LE/>
&#xFC;bermenschlich-unpers&#xF6;nlichen Demuthg&#xFC;te Jesu wohl passen w&#xFC;rde.<LE/>
Aber er schliesst: &#xBB;Von hier aus lasst uns leiten!&#xAB; (Luther&#x2019;s <HYPH1 cont="Uebersetzung">Ueber-</HYPH1><LE/>
<HYPH2>setzung</HYPH2> ist hier v&#xF6;llig unsinnig), d. h. von diesem Grundsatz (des<LE/>
Wanderns zum Vater) aus lasst uns immer wieder den Hebel ansetzen<LE/>
zur Welterl&#xF6;sung. &#xBB;Wohl kommt die Stunde, wo Jeder, der euch mordet<LE/>
(als Ketzer), dem Gott zu dienen meint.&#xAB; Aber der Geist der <HYPH1 cont="Wahrheit">Wahr-</HYPH1><LE/>
<HYPH2>heit</HYPH2> wird die Welt der S&#xFC;nde &#xBB;&#xFC;berf&#xFC;hren&#xAB; und der Gerechtigkeit der<LE/>
Jesulehre, denn er wird aus der <SPC>Erfahrung</SPC> melden die innere <HYPH1 cont="Nothwendigkeit">Noth-</HYPH1><LE/>
<HYPH2>wendigkeit</HYPH2> (&#xBB;was da kommen muss&#xAB;) der Natur- und Sittengesetze. Und<LE/>
er wird Jesum &#xBB;beglaubigen, <SPC>weil er nur nur aus dem Meinen<LE/>
genommen wird</SPC>&#xAB;. Hier sieht sich also der gekreuzigte <HYPH1 cont="Menschheitsvertreter">Menschheits-</HYPH1><LE/>
<HYPH2>vertreter</HYPH2> mit Recht als die Urquelle der ganzen Wahrheitsbewegung<LE/>
an, empor zum Licht der Ideale. Deshalb &#xBB;&#xFC;ber ein Kleines bedenkt<LE/>
ihr mich nicht mehr, aber wieder &#xFC;ber ein Kleines, da werdet ihr mich<LE/>
schon wiederschauen&#xAB;, d. h. immer, so lange die Menschheit w&#xE4;hrt.<LE/>
&#xBB;Das Weib, wenn es geb&#xE4;rt, f&#xFC;rchtet sich; wenn sie aber gebar, <HYPH1 cont="gedenkt">ge-</HYPH1><LE/>
<HYPH2>denkt</HYPH2> sie nicht mehr der Angst um der Freude willen, dass ein Mensch<LE/>
geboren ist. Ihr trauert, doch euer Herz wird so voll Freude<LE/>
werden, dass euch nichts mehr zu bitten &#xFC;brig bleibt.&#xAB; Denn die <HYPH1 cont="Erkenntniss">Er-</HYPH1><LE/>
<HYPH2>kenntniss</HYPH2> des Sittengesetzes, der Einheit mit Gott, gew&#xE4;hrt jede <HYPH1 cont="Erh&#xF6;hung">Er-</HYPH1><LE/>
<HYPH2>h&#xF6;hung</HYPH2> des Menschenthums, die man von ihr verlangt, sie z&#xFC;chtet<LE/>
lauter befl&#xFC;gelte Uebermenschen. Vor dem war die Menschheit blind<LE/>
und taub <SPAN pos="1" type="turnedType">und</SPAN> kannte nicht den Urgrund der Sittlichkeit, ahnte <HYPH1 cont="deshalb">des-</HYPH1><LE/>
<HYPH2>halb</HYPH2> nicht das wahre Wesen der S&#xFC;nde und ihrer dumpfen Qual.<LE/>
&#xBB;W&#xE4;re Ich nicht gekommen, so h&#xE4;tten (w&#xFC;ssten) sie keine S&#xFC;nde, nun<LE/>
aber haben sie keinen Vorwand mehr daf&#xFC;r.&#xAB; Aber das gegenseitige<LE/>
Vergeben des Menschenbundes und der unabl&#xE4;ssige Wahrheitsdrang<LE/>
machten uns frei, <SPC>das</SPC> ist die Erl&#xF6;sung, nicht die mystische &#xBB;Gnade&#xAB;<LE/>
eines Opferlamms. Denn von Glauben und Hoffen auf zweifelhafte<LE/>
Jenseitswerthe erwartet Jesus gar nichts, sondern vom <SPC>Wissen</SPC> der<LE/>
inneren Ethik des Alls, welche uns das tiefste &#xBB;<SPC>Vertrauen</SPC>&#xAB; (Pistis)<LE/>
auf die Wahrhaftigkeit der Dinge, ihre zweckm&#xE4;ssige Nothwendigkeit<LE/>
erzeugt: &#xBB;Suchet nur, so werdet ihr finden, klopfet an, es wird euch<LE/>
aufgethan!&#xAB; Vor einer so grossartigen Weltanschauung zerstieben <HYPH1 cont="nat&#xFC;rlich">nat&#xFC;r-</HYPH1><LE/>
<HYPH2>lich</HYPH2> all die Phantome der Erbs&#xFC;nde, der Schuld und Strafe. Als die<LE/>
J&#xFC;nger ihn fragen, ob der Blindgeborene ges&#xFC;ndigt habe oder seine<LE/>
Eltern, weist er diese gemeine Vorstellung herbe ab: &#xBB;Weder diese<LE/>
noch jene, sondern die Werke Gottes m&#xFC;ssen eben offenbar werden,&#xAB;<LE/>
die Natur geht ihren Causalit&#xE4;tsgang, und ein Warum wissen wir nicht.<LE/>
Deshalb gesteht er auch gelegentlich, dass Niemand zur Heilslehre<LE/>
durchdringen k&#xF6;nne, dem es nicht &#xBB;aus dem Vater&#xAB; (d. h. den ethischen<LE/>
Kr&#xE4;ften des Alls) gegeben sei, den nicht der eigene Trieb dazu &#xBB;<HYPH1 cont="hinziehe">hin-</HYPH1></P>
</PAGE>