<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0884.xml</PREV>
<NEXT>WR-01-02-23_n0886.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 885</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER ABGEORDNETE D&#x2019;ANNUNZIO.</CTEXT><RTEXT type="pn">885</RTEXT></HD>
<P part="final" parID="02343">mit Erinnerungen an die Erntefeste des alten Latium, mit einer Fluth<LE/>
erhabener Gedanken und m&#xE4;chtiger Perioden. Denken Sie sich Herrn<LE/>
Sully Prudhomme, der im Thal von Cantal oder von Cor&#xE8;ze auf<LE/>
Stimmenfang geht, indem er den Landarbeitern sein sch&#xF6;nes Gedicht<LE/>
von der Gerechtigkeit commentirt. Herr d&#x2019;Annunzio hat zu 2000<LE/>
W&#xE4;hlern, zu was f&#xFC;r W&#xE4;hlern! gesprochen, Bauern in den <DOUBT sug="Abruzzen">Abbruzzen</DOUBT>!<LE/>
Sie haben ihn angeh&#xF6;rt, sie haben ihm Beifall geklatscht und, was das<LE/>
weitaus Merkw&#xFC;rdigste, sie haben ihn angenommen. F&#xFC;r Jeden, der<LE/>
jemals den Wahlkampf gekostet hat, &#xFC;bertrifft die Wunderthat von<LE/>
Ortona jene des Orpheus, der die wilden Thiere den Kl&#xE4;ngen seiner<LE/>
Leier gehorchen lehrte.</P>
<P parID="02344"><TAB/>Wird sich dieses Wunder auf dem Montecitore wiederholen? Es<LE/>
geh&#xF6;rt eine starke Zuversicht dazu, um daran zu glauben. Das <HYPH1 cont="Ueberraschendste">Ueber-</HYPH1><LE/>
<HYPH2>raschendste</HYPH2> wirkt oft auf eine Masse uncomplicirter Menschen. Halb<LE/>
best&#xFC;rzt, halb entz&#xFC;ckt lassen sie sich forttragen von diesen breiten<LE/>
Wogen der Beredsamkeit. Willenlos geben sie sich dem Zauberer hin,<LE/>
der in einer unbekannten Sprache zu ihnen spricht. Aber im Parlament!<LE/>
So weit ich die Leute von Montecitorio kenne, unterscheiden sie sich<LE/>
nicht viel von den unserigen. Hier &#xFC;brigens, wie &#xFC;berall, machen <HYPH1 cont="Leidenschaften">Leiden-</HYPH1><LE/>
<HYPH2>schaften</HYPH2> und pers&#xF6;nliche Interessen die Politik. Einige Augenblicke wird<LE/>
man der Curiosit&#xE4;t halber, der Stimme des Auguren lauschen. Hernach<LE/>
wird man auf das parlamentarische Terrain herabsteigen, wo das <HYPH1 cont="geringste">ge-</HYPH1><LE/>
<HYPH2>ringste</HYPH2> Panamino weit besser das Gesch&#xE4;ft der Leidenschaften und<LE/>
Interessen besorgt.</P>
<P parID="02345"><TAB/>Aber entmuthigen wir den Dichter nicht und vor Allem spotten<LE/>
wir nicht &#xFC;ber ihn, der ein wenig Sch&#xF6;nheit in Dinge tragen will, von<LE/>
denen sie am weitesten verbannt ist. Unser aller Wohlth&#xE4;ter w&#xFC;rde er,<LE/>
wenn es ihm gl&#xFC;ckte! Wir w&#xFC;rden gerne, wie es unsere V&#xE4;ter gethan,<LE/>
die Berge erklimmen, um aus der reinen Quelle dieser Bezauberung zu<LE/>
sch&#xF6;pfen. M&#xF6;ge ihm der Erfolg und der Muth treu bleiben, dem <HYPH1 cont="Deputirten">Depu-</HYPH1><LE/>
<HYPH2>tirten</HYPH2> der Sch&#xF6;nheit, der Willensst&#xE4;rke! Er wird Muth brauchen in<LE/>
seiner Einsamkeit inmitten der Parteien, er wird dort an das Wort des<LE/>
alten Huxley denken k&#xF6;nnen: &#xBB;Ich habe gefunden, dass eine der <HYPH1 cont="unverzeihlichsten">un-</HYPH1><LE/>
<HYPH2>verzeihlichsten</HYPH2> S&#xFC;nden in den Augen der Mehrheit der Menschen die<LE/>
That eines Mannes ist, der den Muth hat, sich in die Menge zu wagen,<LE/>
ohne eine sichtbare Etiquette zu tragen. Solche Leute betrachtet die<LE/>
Welt wie die Polizei einen Hund, der un&#xFC;berwacht und ohne Marke<LE/>
heruml&#xE4;uft.&#xAB;</P>
<P parID="02346"><TAB/>Das Wort hat in aller Welt Giltigkeit; besonders in dieser <HYPH1 cont="parlamentarischen">parla-</HYPH1><LE/>
<HYPH2>mentarischen</HYPH2> Welt, wo man es stets verstanden hat, sehr stark zu<LE/>
bellen, w&#xE4;hrend man immer den Maulkorb tr&#xE4;gt.</P>
<DIV_END divEndID="deID_2398_00289" startPtr="WR-01-02-23_n0881.xml#//DIV_START[@divStartID='dsID_2398_00290']"/>
<SEPARATOR type="hr"/>
</PAGE>