<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0657.xml</PREV>
<NEXT>WR-01-02-17_n0659.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 658</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">658</LTEXT><CTEXT>HERZFELD.</CTEXT></HD>
<P part="final" parID="01263">unterminirt, und Elias sprengt sich mit den Feinden in die Luft. Und<LE/>
das Resultat? Keines; nutzlos vergeudetes Blut. Denn auch hier war<LE/>
das Ausserordeptliche &#xFC;ber unsere Kraft. Aber die Moral davon? Ja,<LE/>
&#x2014; die Schwachen haben ohne Zweifel Recht. Allein auch die Starken<LE/>
haben Recht. Was l&#xE4;sst sich da wohl thun? Zum Gl&#xFC;ck gibt es zwei<LE/>
halbw&#xFC;chsige Kinder im St&#xFC;ck &#x2014; symbolische Kinder, wie schon ihr<LE/>
Name beweist: sie heissen n&#xE4;mlich Credo und Spera. <SPC>Er</SPC> will Erfindungen<LE/>
machen, <SPC>sie</SPC> wird Unterhaltungsvereine gr&#xFC;nden. Wenn dann ein paar<LE/>
Quadratmeter Landes gen&#xFC;gen, einen Menschen zu ern&#xE4;hren, und man<LE/>
Kleider aus Gras und Bl&#xE4;ttern macht und alle Leute fr&#xF6;hlich sind u. s. w.,<LE/>
dann &#x2014; ja, dann ist die sociale Frage gel&#xF6;st. Gewiss. Und das hat die<LE/>
Bourgeoisie uns von jeher gesagt. Die Sache ist aber gerade die, dass<LE/>
die Welt nicht so lang warten will.</P>
<P parID="01264"><TAB/>Derartig sind die Bj&#xF6;rnson&#x2019;schen &#xBB;Ideen&#xAB; alle. Und nicht jede ist<LE/>
so ungef&#xE4;hrlich wie die von &#xBB;Ueber unsere Kraft&#xAB;. Dieses St&#xFC;ck hatte<LE/>
wenigstens einen gigantischen Aufbau mit der allerfeinsten dramatischen<LE/>
Dynamik, prachtvolle, reich ausgestattete Menschentypen, ergreifende<LE/>
Scenen und eine starke Stimmung. Was l&#xE4;sst sich aber von einem<LE/>
Tendenzst&#xFC;ck wie &#xBB;Der Handschuh&#xAB; sagen, mit dem Bj&#xF6;rnson der<LE/>
Ibsen&#x2019;schen &#xBB;Nora&#xAB; den Rang ablaufen wollte? Mit dem er noch mehr<LE/>
f&#xFC;r die Frau thun wollte, als der Rivale, und noch erhabenere <HYPH1 cont="Gesinnung">Ge-</HYPH1><LE/>
<HYPH2>sinnung</HYPH2> zeigen? Von einem trockenen, technisch ungeschickten St&#xFC;ck,<LE/>
aufgebaut auf der Forderung gleich strenger Keuschheit von Mann und<LE/>
Frau? Die &#xBB;Handschuhmoral&#xAB; wurde die neueste Plattform der <HYPH1 cont="Emancipation">Emancipa-</HYPH1><LE/>
<HYPH2>tion</HYPH2>. Und ausgegeben hatte die Parole ein <SPC>Dichter</SPC> &#x2014; sonst war es<LE/>
ein Vorrecht des Dichters, das Menschliche frei und gross aufzufassen,<LE/>
mit reinerem Blicke, als es die im Staub kriechen thun &#x2014; ein Dichter,<LE/>
der sich in der Jugend keinen Zwang auferlegt hatte, und dessen <HYPH1 cont="asketische">asketi-</HYPH1><LE/>
<HYPH2>sche</HYPH2> Moral nun sonderbare Correlate fand. Man sehe z. B. an, welche<LE/>
Entwicklung in seinen Werken die Freude am Pr&#xFC;geln nahm. In den<LE/>
Volkserz&#xE4;hlungen seiner Jugend gibt es noch ganz gesunde, wenn auch<LE/>
brutale Pr&#xFC;gel; in &#xBB;Man flaggt&#xAB; (deutsch &#xBB;Thomas Rendalen&#xAB;) hat die<LE/>
Pr&#xFC;gelei schon einen anderen Charakter, geh&#xF6;rt aber zu den genialsten<LE/>
Z&#xFC;gen des Buches. Mit Bj&#xF6;rnson&#x2019;s Jahren w&#xE4;chst jedoch das Vergn&#xFC;gen<LE/>
am Ausmalen der Furcht vor schwebenden Pr&#xFC;geln, der ganzen Wollust<LE/>
des Pr&#xFC;gelns und Pr&#xFC;gelnsehens, bis zu jener sch&#xE4;ndlichen Scene in<LE/>
&#xBB;Absalons Haar&#xAB;, wo Harald Kaas seine vornehme, sch&#xF6;ne, ungehorsame<LE/>
Frau in Gegenwart des Hofgesindes &#xF6;ffentlich auspeitscht.</P>
<P part="initial" parID="01265"><TAB/>&#xBB;Der Handschuh&#xAB; hatte nur formulirt, was damals als Forderung<LE/>
in der Luft lag. Es war nur logisch: Mann und Weib sind vor Allem<LE/>
<SPC>Mensch</SPC>. Alle Menschen sind <SPC>gleich</SPC>, haben gleiche Anspr&#xFC;che,<LE/>
gleiche Rechte, also gleiche moralische Verpflichtungen. War daher nur<LE/>
Sache des Geschmacks, ob man dem Weib die Freiheit des Mannes<LE/>
einr&#xE4;umen wollte oder dem Mann die Tugend der Frau aufzwingen.<LE/>
Consequenter war selbstverst&#xE4;ndlich das letztere. Da Satz f&#xFC;r Satz der<LE/>
Natur und Wirklichkeit widersprach, d. h. nur ein Postulat des <HYPH1 cont="Verstandes">Ver-</HYPH1><LE/>
<HYPH2>standes</HYPH2> war, so musste der letzte Schluss auch gegen die Natur und</P>
</PAGE>