<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0858.xml</PREV>
<NEXT>WR-01-02-22_n0860.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 859</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUM UMBAU WIENS.</CTEXT><RTEXT type="pn">859</RTEXT></HD>
<P part="final" parID="02229">inneren Stadt und den &#xE4;usseren Theilen durch grosse &#xBB;Radialstrassen&#xAB;<LE/>
herzustellen, f&#xFC;r die nicht &#xBB;Durchz&#xFC;ge&#xAB;, sondern nur gr&#xFC;ndliche &#xBB;<HYPH1 cont="Durchbr&#xFC;che">Durch-</HYPH1><LE/>
<HYPH2>br&#xFC;che</HYPH2>&#xAB; gen&#xFC;gen. Als Hauptbeispiel erschien und wurde wiederholt<LE/>
(noch zuletzt im <DATE>Juni 1897</DATE>) zum grossen Aerger der amtlichen Partei<LE/>
empfohlen das Project von <SPC>Alfred Riehl</SPC>, eine grossartige gerade<LE/>
und breite <DOUBT sug="Avenue">Avennue</DOUBT> zu schaffen, die mit Ben&#xFC;tzung der einzigen schon<LE/>
vorhandenen geraden Radialstrasse, n&#xE4;mlich der Praterstrasse, und <HYPH1 cont="vermittelst">ver-</HYPH1><LE/>
<HYPH2>mittelst</HYPH2> eines jedenfalls &#xFC;berhaupt zweckm&#xE4;ssigen Durchbruchs im<LE/>
Nordosten der inneren Stadt den (r&#xFC;ckw&#xE4;rtigen) Stephansplatz mit dem<LE/>
Praterstern verbindet. Eine breite Canalbr&#xFC;cke soll zugleich die <HYPH1 cont="Taborstrasse">Tabor-</HYPH1><LE/>
<HYPH2>strasse</HYPH2> aufnehmen und stadtseitig auf einen monumentalen Platz f&#xFC;hren,<LE/>
in den zugleich andere gewaltige Strassen einm&#xFC;nden. Vom <HYPH1 cont="Stephansplatz">Stephans-</HYPH1><LE/>
<HYPH2>platz</HYPH2> ein Blick &#xFC;ber den Tegetthoff in den Prater und das Marchfeld,<LE/>
und umgekehrt von dort ein Blick zum Dom!</P>
<P parID="02230"><TAB/>Dieser Entwurf hat so viel von dem in sich, was all unserer<LE/>
Kunst so sehr fehlt, n&#xE4;mlich von dem &#xBB;Zug ins Grosse&#xAB;, und bricht<LE/>
dem Gedanken des Radialverkehrs so freie Bahn, dass auch wir uns<LE/>
seiner hoffnungslosen Bef&#xFC;rwortung anschliessen wollen &#x2014; trotz unserer<LE/>
folgenden Bedenken, oder sogar gerade damit &#xFC;ber sie die k&#xFC;nftige<LE/>
Erfahrung entscheiden k&#xF6;nnte. Wir verm&#xF6;gen nun einmal die <HYPH1 cont="Begeisterung">Begeiste-</HYPH1><LE/>
<HYPH2>rung</HYPH2> f&#xFC;r die geraden, breiten Strassen nicht zu theilen: weder aus<LE/>
k&#xFC;nstlerischen Gr&#xFC;nden, noch aus hygienischen und verkehrspraktischen.<LE/>
Allein das w&#xE4;re kaum die Hauptsache. Mag der etwaige Erbauer diesen<LE/>
Bedenken durch eine m&#xE4;ssige Kr&#xFC;mmung der Strasse und durch eine<LE/>
Beschr&#xE4;nkung auf die Breite von vielleicht 30 <I>m</I> (wohl dem<LE/>
Aeussersten, wof&#xFC;r noch Gr&#xFC;nde vorliegen d&#xFC;rften) nachgeben, oder<LE/>
m&#xF6;gen hinwider die Gegner von Allem absehen, was Principienreiterei<LE/>
sein k&#xF6;nnte: es liegen schwerere Bedenken vor.</P>
<P part="initial" parID="02231"><TAB/>Erstens soll eine solche Radialstrasse allen Verkehr zwischen<LE/>
den beiden Endgebieten aufnehmen und w&#xFC;rde auch wahrscheinlich<LE/>
daraufhin mit aller Ringstrassenpracht angelegt werden. Allein eine<LE/>
derartige Belastung je Einer Strasse d&#xFC;rfte eben zu den Fehlern der<LE/>
bisherigen Stadtbauregeln geh&#xF6;ren; sie f&#xFC;hrt &#x2014; wenn wir von dem<LE/>
heikein Streit &#xFC;ber Kunstgeschmack diesmal ganz absehen &#x2014; leicht<LE/>
zu erst recht schlimmen Schwierigkeiten des Verkehrs, zu <HYPH1 cont="Gesundheitssch&#xE4;digungen">Gesundheits-</HYPH1><LE/>
<HYPH2>sch&#xE4;digungen</HYPH2> und sogar zu Lebensgefahren; eine Erkenntniss, die wohl<LE/>
auch zu dem Project jener 5 und 6 parallelen Strassengeschwister in<LE/>
der inneren Stadt mitgeholfen haben mag. Aber zweitens gelten diese<LE/>
Bedenken ganz besonders jenem Monumentalplatz an der projectirten<LE/>
Canalbr&#xFC;cke. Wenn wir die vorliegenden Berichte nicht missdeuten,<LE/>
sollte es ein &#xBB;Sternplatz&#xAB; mit acht Strahlen werden. Nun sind die <HYPH1 cont="Sternpl&#xE4;tze">Stern-</HYPH1><LE/>
<HYPH2>pl&#xE4;tze</HYPH2> wieder eines der beliebtesten Ideale des bisherigen St&#xE4;dtebaues<LE/>
und zugleich eines seiner ungl&#xFC;cklichsten und unheilvollsten, geradezu<LE/>
lebensgef&#xE4;hrlichsten. Man rechne einmal an der Hand von Sitte&#x2019;s<LE/>
&#xBB;St&#xE4;dtebau&#xAB; aus, wie viele Wagenbegegnungen auf einem solchen<LE/>
Sternplatz drohen, wenn diese Zahl schon bei einem vierstrahligen<LE/>
Platz 12 ist! Dass Strassen nicht einander gegen&#xFC;ber m&#xFC;nden sollen,</P>
</PAGE>