<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0586.xml</PREV>
<NEXT>WR-01-02-15_n0588.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 587</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE WAHRE BASHKIRTSCHEFF.</CTEXT><RTEXT type="pn">587</RTEXT></HD>
<P part="final" parID="00777">&#xFC;bersetzen suchte, da liess sie sich zu einem grossen, argen, zu einem<LE/>
gewaltigen Fehler verleiten, indem sie an den Ausnahmsfrauen zu <HYPH1 cont="erweisen">er-</HYPH1><LE/>
<HYPH2>weisen</HYPH2> strebte, was nur f&#xFC;r Alltagsfrauen galt und auch f&#xFC;r diese nur<LE/>
gedacht war, das Ueberweib mit diesem kleinen Mass der Heerdenfrau<LE/>
bemass und dann von jenen Grossen blindlings wieder auf die Zwerge<LE/>
schloss. In diesem z&#xFC;gellosen Verallgemeinern, das die absolute <HYPH1 cont="Uniformit&#xE4;t">Uni-</HYPH1><LE/>
<HYPH2>formit&#xE4;t</HYPH2> der weiblichen Psyche voraussetzt, das jede Ausnahme leugnet<LE/>
und jede Weib-Individualit&#xE4;t verneint, in ihm liegt der <HYPH1 cont="verh&#xE4;ngnissvolle">verh&#xE4;ngniss-</HYPH1><LE/>
<HYPH2>volle</HYPH2> Grundirrthum der Marholm&#x2019;schen Frauenpsychologie, der es allein<LE/>
verst&#xE4;ndlich macht, weshalb sie r&#xE4;thselhafterweise die Unm&#xF6;glichkeit<LE/>
der Emancipation gerade an den schon Emancipirten klarzulegen<LE/>
unternahm.</P>
<P parID="00778"><TAB/>Ich bin gewiss ein Feind der Emancipation, aber ich bin auch<LE/>
ein Freund, ein warmer Freund der Emancipirten selbst. Wenn ich<LE/>
die Frauenschaft im Allgemeinen der Emancipation wohl kaum f&#xFC;r<LE/>
f&#xE4;hig halte, so beug&#x2019; ich willig doch mein Knie vor jenen wenigen<LE/>
erlauchten Frauen, die durch ihr Thun uns laut bekundet, dass sie die<LE/>
Macht und Majest&#xE4;t der starken, k&#xF6;niglichen Geister haben. Zu diesen<LE/>
holden, blassen Prinzessinnen aus Genieland hat auch Maria <HYPH1 cont="Bashkirtscheff">Bashkir-</HYPH1><LE/>
<HYPH2>tscheff</HYPH2> geh&#xF6;rt. Das Gl&#xFC;ck, von dem sie tr&#xE4;umte, war nicht das fahle<LE/>
Gl&#xFC;ck der Heerdenfrau. Dies blasse Kind war nicht, wie uns Frau<LE/>
Marholm glauben machen m&#xF6;chte, an ungestilltem Liebessehnen j&#xE4;h<LE/>
zugrundgegangen, die Wuth der Sinne hat sie nicht zerst&#xF6;rt. Was ihre<LE/>
Wangen bleich und ihre Lippen blutlos machte, was ihren K&#xF6;rper<LE/>
brach und wild an ihrer Seele riss, das war ein andrer grimmer, ein<LE/>
m&#xF6;rderischer Kampf, f&#xFC;r den Frau Marholm sichtbar nicht das n&#xF6;thige<LE/>
Verst&#xE4;ndniss findet.</P>
<P parID="00779"><TAB/>Sie h&#xE4;tte sonst unm&#xF6;glich bei einzelnen ganz ausnahmsweisen<LE/>
Bemerkungen Maria Bashkirtscheff&#x2019;s verweilen, sie h&#xE4;tte ihnen sonst<LE/>
unm&#xF6;glich diese weite und grosse Bedeutung beimessen k&#xF6;nnen, die<LE/>
sie thats&#xE4;chlich niemals besassen. &#xBB;Ich habe den K&#xF6;rper einer G&#xF6;ttin <SYMBOL type="3dots"/><LE/>
<LANG iso="fr">&#xE0; quoi bon?</LANG> wenn mich keiner liebt?&#xAB; hat Maria einmal gesagt. Aber<LE/>
das war nicht der schw&#xFC;le Wunsch zu lieben, sondern der innige, <HYPH1 cont="geliebt">ge-</HYPH1><LE/>
<HYPH2>liebt</HYPH2> zu <SPC>werden</SPC>: die gl&#xFC;he Sehnsucht nicht allein der Frauen, sondern<LE/>
auch und mehr noch der K&#xFC;nstler.</P>
<P part="initial" parID="00780"><TAB/>Wenn man weiss, dass die Bashkirtscheff Jahre hindurch zumeist<LE/>
von 8 Uhr Fr&#xFC;h bis 2 Uhr Nachts fast ohne Unterbrechung las,<LE/>
zeichnete, malte, modellirte, schrieb, wenn man aus ihrem Munde<LE/>
Worte h&#xF6;rt, wie diese: &#xBB;Ganze N&#xE4;chte kann ich bei dem Gedanken<LE/>
an ein Bild oder eine Statue schlaflos verbringen; nie hat der <HYPH1 cont="Gedanke">Ge-</HYPH1><LE/>
<HYPH2>danke</HYPH2> an einen h&#xFC;bschen Herrn dasselbe bewirkt.&#xAB; &#xBB;Ich hasse mich,<LE/>
weil ich mich in mir selbst get&#xE4;uscht.&#xAB; &#xBB;Ich muss ber&#xFC;hmt werden,<LE/>
ich muss, ich muss.&#xAB; &#xBB;Ich liebe die Treppen, weil man auf ihnen <HYPH1 cont="aufw&#xE4;rtssteigt">auf-</HYPH1><LE/>
<HYPH2>w&#xE4;rtssteigt</HYPH2>.&#xAB; &#xBB;Beim Beginn des neuen Jahres, genau um Mitternacht<LE/>
habe ich im Theater mit der Uhr in der Hand einen Wunsch in ein<LE/>
einziges Wort gepresst, in ein Wort, das sch&#xF6;n, sonor, herrlich, <HYPH1 cont="berauschend">be-</HYPH1><LE/>
<HYPH2>rauschend</HYPH2> ist, ob man es schreibt oder spricht. Dies Wort heisst:</P>
</PAGE>