<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0504.xml</PREV>
<NEXT>WR-01-02-13_n0506.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 505</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GEGEN DIE EMANCIPATION DES WEIBES.</CTEXT><RTEXT type="pn">505</RTEXT></HD>
<P part="final" parID="00200">auch in dieser Frage der Mechanismus der &#xF6;konomischen Umw&#xE4;lzung<LE/>
Alles besorge und dass hier &#xFC;berhaupt kein Problem vorliege. Wie<LE/>
falsch diese Grundaufstellung auch immerhin sein mag, sie geht auf<LE/>
jeden Fall von der Thatsache aus, dass alles Seelenleben des Weibes<LE/>
(wie rudiment&#xE4;r, grobmechanisch und plump die Anh&#xE4;nger dieses <HYPH1 cont="Principes">Prin-</HYPH1><LE/>
<HYPH2>cipes</HYPH2> jenes Seelenleben auch ansehen) sich vollkommen sicher, zwanglos,<LE/>
einwandsfrei und geradlinig aufbaue auf ihrer geschlechtlichen Natur.<LE/>
Was wird aber &#xFC;ber diese geschlechtliche Natur des Weibes von Seite<LE/>
der Anh&#xE4;nger und Anh&#xE4;ngerinnen der gew&#xF6;hnlichen Auffassung <HYPH1 cont="ausgesagt">aus-</HYPH1><LE/>
<HYPH2>gesagt</HYPH2>? Nichts oder so gut wie nichts.</P>
<P parID="00201"><TAB/>In denselben Grundfehler des directen Aufbaues der <HYPH1 cont="Frauenpsychologie">Frauen-</HYPH1><LE/>
<HYPH2>psychologie</HYPH2> auf den unbekannten Daten des Geschlechtslebens verf&#xE4;llt<LE/>
auch die Lehre eines Mannes, der, wie in allen &#xFC;brigen Dingen, auch<LE/>
hier die gew&#xF6;hnliche Auffassung nicht theilt.</P>
<P parID="00202"><TAB/>Du gehst zum Weibe &#x2014; vergiss die Peitsche nicht! Nietzsche<LE/>
hat durch diese Worte einen &#xE4;lteren philosophischen Gesichtspunkt in<LE/>
der Frauenfrage in eine gl&#xE4;nzende, aber einseitige Formel gebracht.<LE/>
Niemals wurde in so treffender Form das Anderssein, die <HYPH1 cont="Minderwerthigkeit">Minder-</HYPH1><LE/>
<HYPH2>werthigkeit</HYPH2> des Weibes, ihre Abh&#xE4;ngigkeit vom Manne zum Ausdruck<LE/>
gebracht. Aber Nietzsche hat in diesem Falle, wie in vielen anderen,<LE/>
ein Ressentiment, eine dunkle und dumpfe Forderung seines Instincts,<LE/>
eine kaum ernst zu nehmende seelische Abneigung mit der ganzen<LE/>
raffinirten Sicherheit des <LANG iso="fr">D&#xE9;cadents malgr&#xE9; lui</LANG> in ein System zu bringen<LE/>
versucht. Alles, was Nietzsche sonst sagt, seine Ansicht z. B., dass bei den<LE/>
Frauenrechtlerinnen meist etwas in ihrer Weiblichkeit nicht in Ordnung<LE/>
sei, offenbart uns deutlich, wie sehr auch ihm die zum grossen Theile<LE/>
unbekannte Dom&#xE4;ne des weiblichen Geschlechtslebens als Basis zum<LE/>
Aufbau seiner Frauenpsychologie dienen musste.</P>
<P parID="00203"><TAB/>Noch klarer, Jedermann sichtbar, tritt dies, wie wir schon <HYPH1 cont="erw&#xE4;hnt">er-</HYPH1><LE/>
<HYPH2>w&#xE4;hnt</HYPH2>, bei Frau Laura Marholm zu Tage. Sie kn&#xFC;pft an das <ERR sug="gyn&#xE4;kologische"><HYPH1 cont="gyn&#xE4;kolopische">gyn&#xE4;ko-</HYPH1><LE/>
<HYPH2>lopische</HYPH2></ERR> Material Prof. Runge&#x2019;s, an die rein physischen Leiden des<LE/>
Weibes an. Sie untersucht die bedeutendsten Frauen ihrer Zeit und<LE/>
findet dieselbe Krankheit, die die durchschnittlich begabten <HYPH1 cont="Geschlechtsgenossinnen">Geschlechts-</HYPH1><LE/>
<HYPH2>genossinnen</HYPH2> auch haben. Die sechs Frauenportr&#xE4;ts der Marholm sind<LE/>
eigentlich, mit der einzigen Ausnahme der durchaus gesunden Anna<LE/>
Skram, Biographien geschlechtlich Leidender <LANG iso="fr">&#xBB;<SPC>psychologie</SPC> d&#x2019;<HYPH1 cont="hyst&#xE9;riques"><SPC>hyst&#xE9;</SPC>-</HYPH1><LE/>
<HYPH2><SPC>riques</SPC></HYPH2>&#xAB;</LANG>.</P>
<P parID="00204"><TAB/>Sehr richtig hat sich eine geistreiche Frauenrechtlerin &#xFC;ber Frau<LE/>
Marholm ge&#xE4;ussert, sie sehe in der Frau nur das &#xBB;Weibchen&#xAB;. <HYPH1 cont="Weibchen-Erotik">Weibchen-</HYPH1><LE/>
<HYPH2>Erotik</HYPH2> ist bis jetzt aber alle Psychologie der Frau gewesen, nur dass<LE/>
die der Marholm, weil sie Weib und starker Geist zugleich ist, besonders<LE/>
geschickt ausfiel. Gegen die <SPC>Nur-Weibchen-Psychologie</SPC> wende<LE/>
ich mich eben. Ich habe durch meine erkenntniss-theoretische Behandlung<LE/>
gezeigt, warum man auf dieser einseitigen, nur erotischen Basis kein<LE/>
psychologisches Geb&#xE4;ude errichten darf <SYMBOL type="4dots"/></P>
<P part="initial" parID="00205"><TAB/>Ich will nun mit Folgendem versuchen, einen Abriss der <HYPH1 cont="Frauenpsychologie">Frauen-</HYPH1><LE/>
<HYPH2>psychologie</HYPH2> in der Weise zu geben, dass das Geschlechtsmoment &#xFC;berall</P>
</PAGE>