<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0653.xml</PREV>
<NEXT>WR-01-02-17_n0655.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 654</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">654</LTEXT><CTEXT>KOTANYI.</CTEXT></HD>
<P parID="01227"><TAB/>Der Tag ist grau und vernebelt <SYMBOL type="3dots"/></P>
<P parID="01228"><TAB/>Emil spricht leise und gedr&#xFC;ckt griechische Verben <SYMBOL type="3dots"/></P>
<P parID="01229"><TAB/>Ich denke an Blanche, ich lechze nach Blanche <SYMBOL type="3dots"/></P>
<P parID="01230"><TAB/>O, das s&#xFC;sse Lachen, der weiche Blick.</P>
<P parID="01231"><TAB/>Ich schreie nach ihrer Liebe, nach dem Kuss, mit dem sie mich<LE/>
gek&#xFC;sst hat in jener fernen, einzigen Stunde <SYMBOL type="3dots"/> damals, damals <SYMBOL type="3dots"/> und<LE/>
alle Tage gleite ich durch, bis ich an diesen leeren, vernebelten <HYPH1 cont="Wintertag">Winter-</HYPH1><LE/>
<HYPH2>tag</HYPH2> komme mit seinem &#xF6;den, scharfen Frost.</P>
<P parID="01232"><TAB/>Wo ist sie? Warum sieht sie nicht herein? <SYMBOL type="3dots"/> Wo ist die Blume<LE/>
f&#xFC;r mich, die Seide? <SYMBOL type="3dots"/></P>
<P parID="01233"><TAB/>Ach, oft h&#xF6;re ich nur ihr Lachen im Flur, dann bin ich <HYPH1 cont="gl&#xFC;cklich">gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>lich</HYPH2>! &#x2014; &#x2014; Heute nichts <SYMBOL type="3dots"/></P>
<P parID="01234"><TAB/>Und Emil spricht gedr&#xFC;ckt die Verben, der Andere murmelt und<LE/>
schreibt <SYMBOL type="3dots"/></P>
<P parID="01235"><TAB/>Mit erstickter Stimme dictire ich, f&#xF6;rmlich schluchzend <SYMBOL type="3dots"/></P>
<P parID="01236"><TAB/>Wie ich mich sch&#xE4;me &#x2014; elend bin ich.</P>
<P parID="01237"><TAB/>Da <SYMBOL type="3dots"/> der Schritt <SYMBOL type="3dots"/> das Rauschen <SYMBOL type="3dots"/> Emil stockt, ich stocke <SYMBOL type="3dots"/><LE/>
Alles schweigt <SYMBOL type="3dots"/> Sie tritt ein.</P>
<P parID="01238"><TAB/>O, wie blass, wie schweigend, wie erloschen der lachende Blick <SYMBOL type="3dots"/><LE/>
Meine Blanche, das bist du nicht. Sie geht so gerade, ohne Schweben<LE/>
und Licht, so ohne L&#xE4;cheln.</P>
<P parID="01239"><TAB/>O, du, du <SYMBOL type="3dots"/></P>
<P parID="01240"><TAB/>Da steht sie beim Tische, will l&#xE4;cheln, sucht nach Worten, nach<LE/>
elenden Worten <SYMBOL type="3dots"/> Niemals hast du Worte gebraucht, Liebste, du hast<LE/>
die kleine, milde Hand gehoben, und ich habe verstanden <SYMBOL type="3dots"/> Heute<LE/>
brauchst du Worte <SYMBOL type="3dots"/></P>
<P parID="01241"><TAB/>Emil sagt: &#xBB;Ach mein Kopf, Blanche, mir ist so heiss.&#xAB;</P>
<P parID="01242"><TAB/>Sie sieht ihn verst&#xE4;ndnisslos an, und wie sie so gerne that, legt<LE/>
sie die kleine, milde Hand auf seinen Kopf.</P>
<P parID="01243"><TAB/>Oh <SYMBOL type="3dots"/> t&#xE4;usche ich mich, sind diese Finger nicht ernst und traurig? <SYMBOL type="3dots"/></P>
<P parID="01244"><TAB/>Ein breiter Reif, er funkelt, blitzt, er thut mir weh <SYMBOL type="3dots"/> Dein Diamant,<LE/>
Blanche, thut mir weh.</P>
<P parID="01245"><TAB/>&#xBB;Geh&#x2019;, geh&#x2019;, mein Junge.&#xAB; &#x2014; Warum sagt sie das?</P>
<P parID="01246"><TAB/>Und Emil streift seinen Bruder scheu, der Kleine legt still die<LE/>
Feder weg, sieht mich mit seinen sanften Augen an, und Hand in Hand<LE/>
verlassen sie das Zimmer.</P>
<P parID="01247"><TAB/>Sie steht, ich sitze, fasse das lateinische Dictat und corrigire.</P>
<P parID="01248"><TAB/>Pfui, wie der Diamant funkelt.</P>
<P parID="01249"><TAB/>&#xBB;Herr Doctor,&#xAB; sagt sie und ich f&#xFC;hle den Tisch beben.</P>
<P parID="01250"><TAB/>Ich sage: &#xBB;Wie, was <SYMBOL type="3dots"/>&#xAB; und springe auf und schau&#x2019; sie an. Ah,<LE/>
wie kann die S&#xFC;nde so schmerzlich sein, so schneebleich, so schmerzlich.</P>
<P parID="01251"><TAB/>F&#xFC;hlst du denn nicht, dass dein Schmerz dich tiefer in meine<LE/>
Verachtung zwingt als deine Schlechtigkeit.</P>
<P parID="01252"><TAB/>Ziehe deinen Teufel gross, Weib, und sei kalt und unversch&#xE4;mt.<LE/>
Aber s&#xFC;ndigen und seine Seele kr&#xE4;nken und vor Schmerz erblassen und<LE/>
sich z&#xFC;chtigen &#x2014; wie mich dein Christenthum emp&#xF6;rt! Wozu bin ich<LE/>
dagewesen <SYMBOL type="3dots"/></P>
</PAGE>