<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0891.xml</PREV>
<NEXT>WR-01-02-23_n0893.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 892</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">892</LTEXT><CTEXT>FERRI.</CTEXT></HD>
<P part="final" parID="02384">vollst&#xE4;ndig von der materiellen Basis, die von der Kraft und Idee <HYPH1 cont="unzertrennlich">un-</HYPH1><LE/>
<HYPH2>zertrennlich</HYPH2> ist, entfernt hat.<SUP>1</SUP>)</P>
<P parID="02385"><TAB/>In zweiter Linie aber f&#xE4;llt, selbst in einer fl&#xFC;chtigen Uebersicht<LE/>
des k&#xFC;nstlerischen Museums der Verbrechertypen, ihr h&#xE4;ufigeres <HYPH1 cont="Auftreten">Auf-</HYPH1><LE/>
<HYPH2>treten</HYPH2> in den descriptiven K&#xFC;nsten, Literatur oder Drama &#x2014; als in<LE/>
den decorativen K&#xFC;nsten &#x2014; Malerei und Sculptur auf.</P>
<P parID="02386"><TAB/>Man kann behaupten, dass auf hundert Gem&#xE4;lde (und der <HYPH1 cont="Durchschnitt">Durch-</HYPH1><LE/>
<HYPH2>schnitt</HYPH2> ist bei den Statuen noch geringer) nicht mehr als ein oder<LE/>
zwei kommen, die einen Verbrecher als Hauptgegenstand oder als Figur<LE/>
zweiten Ranges haben; w&#xE4;hrend auf hundert Dramen oder Lustspiele<LE/>
(bei den Romanen ist der Percentsatz noch gr&#xF6;sser) nicht weniger<LE/>
als neunzig entfallen, deren Fabel ein oder mehrere Verbrechen<LE/>
enth&#xE4;lt.</P>
<P parID="02387"><TAB/>Man kann die verschiedenen Ursachen dieser Thatsachen auf<LE/>
zwei Hauptgr&#xFC;nde zur&#xFC;ckfuhren. Der erste ist der, dass der Pinsel und<LE/>
der Meissel sich weigern, einen so abstossenden Act, wie es das <HYPH1 cont="Verbrechen">Ver-</HYPH1><LE/>
<HYPH2>brechen</HYPH2> ist, zu verewigen, und ausserdem w&#xE4;hlen unsere K&#xFC;nstler, die<LE/>
gezwungen sind, sich nach dem Geschmack des Publicums oder<LE/>
wenigstens nach dem ihrer Auftraggeber zu richten, Bilder- und <HYPH1 cont="Statuenstoffe">Statuen-</HYPH1><LE/>
<HYPH2>stoffe</HYPH2>, die geeignet sind, der Modedame, dem reichgewordenen <HYPH1 cont="Kaufmann">Kauf-</HYPH1><LE/>
<HYPH2>mann</HYPH2> oder der Vollblutaristokratie zu gefallen. Nun, das Bild des <HYPH1 cont="Verbrechens">Ver-</HYPH1><LE/>
<HYPH2>brechens</HYPH2> ist aus den eleganten Boudoirs und aus den f&#xFC;rstlichen <HYPH1 cont="Speises&#xE4;len">Speise-</HYPH1><LE/>
<HYPH2>s&#xE4;len</HYPH2> verbannt, wo es das L&#xE4;cheln bei den Liebesscharm&#xFC;tzeln <HYPH1 cont="verscheuchen">ver-</HYPH1><LE/>
<HYPH2>scheuchen</HYPH2> und die bereits so schwer zu bew&#xE4;ltigende Verdauung st&#xF6;ren<LE/>
k&#xF6;nnte.</P>
<P parID="02388"><TAB/>Nur die Museen bieten uns einige Beispiele dieser tr&#xFC;ben Kunst;<LE/>
es befindet sich im Louvre ein Gem&#xE4;lde Proudhon&#x2019;s: &#xBB;Der von der<LE/>
Rache der Justiz verfolgte M&#xF6;rder&#xAB;, und das Museum Wiertz in Br&#xFC;ssel<LE/>
besitzt die Werke eines genial und geistig gest&#xF6;rten K&#xFC;nstlers, der<LE/>
Guillotinirte und Selbstm&#xF6;rder malte.</P>
<P part="initial" parID="02389"><TAB/>Und zweitens, wenn die Malerei, und mit noch gr&#xF6;sserer <HYPH1 cont="Berechtigung">Be-</HYPH1><LE/>
<HYPH2>rechtigung</HYPH2> die Bildhauerei die Darstellung des Verbrechers vermeiden,<LE/>
so kommt das daher, weil beide &#x2014; besonders aber die Sculptur, wegen<LE/>
der stets beschr&#xE4;nkten Anzahl der modellirten K&#xF6;rper &#x2014; nur einen<LE/>
Moment aus dem Leben einer oder mehrerer Personen wiedergeben<LE/>
k&#xF6;nnen; die Augenblicksdauer des Ausdrucks widersetzt sich der<LE/>
&#xE4;sthetischen Darstellung des Verbrechens. Denn wenn es uns <HYPH1 cont="interessirt">inter-</HYPH1><LE/>
<HYPH2>essirt</HYPH2> und aufregt, so geschieht das besonders durch die schwankende<LE/>
und eingehende Beschreibung verschiedener psychologischer Momente<LE/>
des Vorbedachts, der indessen kein unfehlbares Symptom der gr&#xF6;sseren<LE/>
Verderbtheit ist, dagegen oft auch einen Widerstand des moralischen<LE/>
Sinnes beweist zwischen der ersten Idee des Verbrechens und seinem<LE/>
blutigen und betr&#xFC;gerischen Epilog. Dieser erste Gedanke kann <HYPH1 cont="pl&#xF6;tzlich">pl&#xF6;tz-</HYPH1></P>
<HR/>
<FN>
<P parID="02390"><TAB/><SUP>2</SUP>) Lombroso, Das Verbrechen im Volksbewusstsein (Archiv der Psychiatrie,<LE/>
III., 4), citirt viele Sprichw&#xF6;rter, Ausdr&#xFC;cke der jahrhundertelangen Erfahrung<LE/>
&#xFC;ber die Physiognomien; diese Sprichw&#xF6;rter stehen im Einklang mit den Angaben<LE/>
der criminalistischen Anthropologie.</P>
</FN>
</PAGE>