<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0587.xml</PREV>
<NEXT>WR-01-02-15_n0589.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 588</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">588</LTEXT><CTEXT>STRAUSS.</CTEXT></HD>
<P part="final" parID="00781">Ruhm <SYMBOL type="3dots"/>&#xAB; wenn man das h&#xF6;rt, dann wird einem klar, was diese Seele<LE/>
ganz erf&#xFC;llte und was sie trieb und was sie stachelte. Nicht ein<LE/>
Sehnen nach Liebe war ihr Sinnen, sondern ein stummer, gewaltiger,<LE/>
hungriger Schrei nach Gr&#xF6;sse, nach Glanz und nach Ruhm. Man k&#xF6;nnte<LE/>
diese Sucht zur Macht fast Schritt f&#xFC;r Schritt bei ihr verfolgen, zeigen, wie<LE/>
sie klein und schmal entstand, dann immer gr&#xF6;sser, immer gr&#xF6;sser<LE/>
wurde, wuchs und wuchs und stieg und schwoll, bis sie den ganzen<LE/>
blonden M&#xE4;dchenkopf geradezu mit der verw&#xFC;stenden Wucht einer<LE/>
s&#xFC;ssen Monomanie berauschte. Als sie sie erst als S&#xE4;ngerin zu stillen<LE/>
suchte, da ward sie kehlkopfkrank und b&#xFC;sste ihre Stimme ein. Als sie<LE/>
sich dann mit aller Macht, geradezu vor Eifer gl&#xFC;hend dem Malen voll<LE/>
ergab, da kam ein harter junger Tod und riss sie rauh aus allem<LE/>
Streben. Erst die selbstgeschriebene Geschichte ihrer Leiden, ihrer<LE/>
tristen Thr&#xE4;nen, das sorgsam gef&#xFC;hrte Journal ihrer Entt&#xE4;uschungen<LE/>
und ihrer Erfolglosigkeiten, erst das hat ihr durch eine bittre Ironie<LE/>
des Schicksals nach ihrem Tod den grossen, m&#xE4;chtigen Erfolg, den<LE/>
Sieg, den Namen, die Unsterblichkeit gewonnen.</P>
<P parID="00782"><TAB/>Maria Bashkirtscheff war erblich mit Schwindsucht belastet; allein<LE/>
die Krise h&#xE4;tte nach der Aerzte Ausspruch nicht diesen raschen<LE/>
und rapiden Lauf genommen, h&#xE4;tte die Kranke sich nur etwas doch<LE/>
geschont. Sie aber kannte in ihrem Ehrgeiz, dem auch das Beste nicht<LE/>
gen&#xFC;gte und der an ihre Kraft und an ihr K&#xF6;nnen immer erh&#xF6;hte,<LE/>
immer grausamere Anspr&#xFC;che stellte, kein Rasten und kein Ruhn und<LE/>
arbeitete selbstm&#xF6;rderisch weiter, bis sie dann endlich jung und sch&#xF6;n<LE/>
eines sonnigen Tages lautlos verstarb. An ihrem Ehrgeiz hat sie sich<LE/>
verblutet, an ihrem Stolz, der sich die h&#xF6;chsten Ziele steckte und der<LE/>
verzweifelte, sie jemals zu erreichen, an ihren ungestillten, ungest&#xFC;men<LE/>
W&#xFC;nschen. So war es nicht der ungemein banale Trieb zur Liebe, der<LE/>
diese Ausnahmsfrau so fr&#xFC;h get&#xF6;dtet, sondern das harte, wilde, echt<LE/>
decadente Ringen, das w&#xE4;hrt, solang es K&#xFC;nstlermenschen gibt, das<LE/>
Ringen zwischen Plan und That, das Ringen zwischen <SPC>Wollen und<LE/>
K&#xF6;nnen</SPC>.</P>
<P parID="00783"><TAB/>Der Bashkirtscheff ganzes Sein &#x2014; ihr Journal beweist es &#x2014; war<LE/>
nur ein bunter, schillernder, ein b&#xF6;ser und ein guter K&#xFC;nstlertraum.<LE/>
Dass uns Frau Marholm diese holde Meinung raubte, zumindest<LE/>
rauben <SPC>wollte</SPC>, das war nicht ehrlich oder war nicht klug. Maria<LE/>
ward im Leben oft genug gel&#xE4;stert und verkannt, so mag sie wenigstens<LE/>
im Tod ein inniges, ein liebendes Verst&#xE4;ndniss finden.</P>
<DIV_END divEndID="deID_2398_00052" startPtr="WR-01-02-15_n0585.xml#//DIV_START[@divStartID='dsID_2398_00053']"/>
<SEPARATOR type="hr"/>
</PAGE>