<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0787.xml</PREV>
<NEXT>WR-01-02-20_n0789.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 788</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">788</LTEXT><CTEXT>BORNSTEIN.</CTEXT></HD>
<P part="final" parID="01847">sich eine Haupt- und Staatsaction, eine Intrigue, ein Kabalenspiel, wie<LE/>
er es sp&#xE4;ter bewusst und grunds&#xE4;tzlich verschm&#xE4;ht. Wir haben hier eben noch<LE/>
keinen Selbsteigenen; der Geist Shakespeare&#x2019;s schwebt &#xFC;ber den Wassern.<LE/>
Handlung und Charakter erinnern gleichermassen an &#xBB;Hamlet&#xAB;. <HYPH1 cont="Geistreichelnde">Geist-</HYPH1><LE/>
<HYPH2>reichelnde</HYPH2> Kritik glaubt sich die Construction eines durchgef&#xFC;hrten <HYPH1 cont="Vergleichs">Ver-</HYPH1><LE/>
<HYPH2>gleichs</HYPH2> zwischen Shakespeare und Maeterlinck nicht erlassen zu d&#xFC;rfen;<LE/>
<SPC>sie ist k&#xFC;nstlich und unsinnig</SPC>. Vier Jahrhunderte geistiger <HYPH1 cont="Entwicklung">Ent-</HYPH1><LE/>
<HYPH2>wicklung</HYPH2> trennen die Production des Einen von der des Anderen, ihrer<LE/>
Individualit&#xE4;t nach sind sie geradezu ausgesprochene Gegens&#xE4;tze.</P>
<P part="initial" parID="01848"><TAB/>Das St&#xFC;ck &#x2014; hier stehen wir noch auf festerem Boden &#x2014; spielt<LE/>
in Holland, dem Lande der Grachten und Can&#xE4;le. Princess Maleine,<LE/>
die Tochter des K&#xF6;nigs Marcellus, ist mit dem Prinzen Hjalmar, dem<LE/>
Sohne des K&#xF6;nigs Hjalmar, verlobt worden. Der K&#xF6;nigin Anna von<LE/>
J&#xFC;tland, die, mit ihrer Tochter als Gast am Hofe K&#xF6;nig Hjalmars lebend,<LE/>
diesen mit ihren Buhlerk&#xFC;nsten umstrickt h&#xE4;lt, ist das Verl&#xF6;bniss ein<LE/>
Dorn im Auge; sie will den Prinzen f&#xFC;r ihre Tochter Uglyane. Auf<LE/>
die Machenschaften dieses Weibes bricht K&#xF6;nig Hjalmar gelegentlich<LE/>
eines festlichen Besuches am Hofe des Marcellus Streit vom Zaun und<LE/>
schw&#xF6;rt diesem, von dem er sich beleidigt w&#xE4;hnt, Rache. Wegen ihrer<LE/>
Weigerung, auf Prinz Hjalmar nunmehr zu verzichten, wird Maleine mit<LE/>
ihrer Amme von ihrem Vater in den Thurm gesperrt. Inzwischen zieht<LE/>
K&#xF6;nig Hjalmar mit Streitmacht heran, Marcellus unterliegt, sein Reich<LE/>
wird verw&#xFC;stet, er selbst und die K&#xF6;nigin kamen um. Nur die im<LE/>
Thurm vergessenen, allseits f&#xFC;r todt gehaltenen Frauen blieben verschont.<LE/>
Die Scene, in der die Beiden, nachdem die Amme einen Stein aus der<LE/>
Mauer gestossen, zum erstenmal wieder die Sonne sehen, um alsbald<LE/>
beim Anblick der furchtbaren Verw&#xFC;stung in einen Abgrund des <HYPH1 cont="Entsetzens">Ent-</HYPH1><LE/>
<HYPH2>setzens</HYPH2> zu sinken, ist von einzigem Reiz der Stimmung und von h&#xF6;chster<LE/>
Sch&#xF6;nheit. Der n&#xE4;chste Act findet Maleine frei; sie ist auf der <HYPH1 cont="Wanderung">Wan-</HYPH1><LE/>
<HYPH2>derung</HYPH2> an den Hof K&#xF6;nig Hjalmars; sie will hin, obwohl sie <HYPH1 cont="unterwegs">unter-</HYPH1><LE/>
<HYPH2>wegs</HYPH2> von Bettlern erf&#xE4;hrt, der Prinz werde Uglyanen heiraten. <HYPH1 cont="Angekommen">Ange-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> und von Niemandem erkannt, verdingt sie sich als Zofe bei<LE/>
Uglyane. Sie bemerkt, dass diese Hjalmar verhasst ist &#x2014; &#xBB;sie hat die<LE/>
gr&#xFC;nen Augen einer K&#xF6;chin&#xAB; &#x2014; und da sie von einem Stelldichein<LE/>
h&#xF6;rt, das der Prinz Uglyanen gegeben, um zu erfahren, ob die Nacht<LE/>
Seelentiefen in ihr erschliesse, die der Tag verschlossen halte, t&#xE4;uscht<LE/>
sie Uglyanen und geht selbst. Die Rendezvous-Scene, in der Maleine sich<LE/>
dem Prinzen zu erkennen gibt, ist von d&#xFC;ster gespenstischem Reiz, aber<LE/>
von &#xFC;berladener Symbolik. Und nun &#x2014; der Knacks im Aufbau der<LE/>
Handlung. Der Prinz und Maleine, die doch Beide die Gefahr erkennen<LE/>
mussten, geben das Geheimniss preis; bei einem Hoffeste erscheint<LE/>
Maleine &#x2014; ein rein decorativer, ebenso unangebrachter, wie unmotivirter<LE/>
Effect &#x2014; in weissem Brautkleide. K&#xF6;nigin Anna sucht Rache. Da der<LE/>
Arzt, von dem sie Gift fordert, ihre Absicht ahnend, ihr unwirksames<LE/>
Pulver gibt, plant sie Mord. Den zermorschten Buhlen macht sie ihren<LE/>
Absichten dienstbar. Von d&#xE4;monischer, grauenhafter Tragik ist diese<LE/>
Mordscene. Drin im Zimmer heulend und winselnd der Hund; die arme,</P>
</PAGE>