<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0668.xml</PREV>
<NEXT>WR-01-02-17_n0670.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 669</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUR CHARAKTERISTIK STAN. PRZYBYSZEWSKI&#x2019;S.</CTEXT><RTEXT type="pn">669</RTEXT></HD>
<P part="final" parID="01306"><HYPH2>finden</HYPH2>, ihre gegenseitige Einwirkung, die Conflicte, die sich ergeben.<LE/>
<SPC>Mein</SPC> Roman besteht nicht aus pers&#xF6;nlichem, h&#xF6;chst &#xFC;berfl&#xFC;ssigem<LE/>
Geschw&#xE4;tz des Dichters &#xFC;ber seine Menschen, die er f&#xFC;r sich sollte<LE/>
reden lassen, sondern aus einer Reihe dramatischer Scenen: <SPC>mein</SPC><LE/>
Roman ist eigentlich ein Drama mit ewig wechselnder Scenerie, nur<LE/>
hie und da, wie in <LANG iso="la">&#xBB;Homo sapiens&#xAB;</LANG>, durch einen stummen Monolog<LE/>
unterbrochen. Nichts sage ich &#xFC;ber meine Helden; dagegen lasse ich<LE/>
<SPC>sie</SPC> oft Dinge sagen, die mir wehe thun, ich lasse <SPC>sie</SPC> sich <HYPH1 cont="widersprechen">wider-</HYPH1><LE/>
<HYPH2>sprechen</HYPH2>, sich freuen und leiden: denn im h&#xF6;chsten Grade w&#xE4;re es<LE/>
falsch, <SPC>mir</SPC> pers&#xF6;nlich eine einzige Meinung zu unterschieben, die meine<LE/>
Menschen sprechen. Ich lege von vorneherein keine Suggestion auf;<LE/>
der Leser muss sich selber Alles erringen, seine Phantasie muss <HYPH1 cont="mitarbeiten">mit-</HYPH1><LE/>
<HYPH2>arbeiten</HYPH2>, <SPC>mein Leser muss selbst ein Dichter sein</SPC> &#x2014; daher <HYPH1 cont="erkl&#xE4;rt">er-</HYPH1><LE/>
<HYPH2>kl&#xE4;rt</HYPH2> sich das Unpopul&#xE4;re meiner Schriften <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01307"><TAB/>Das Substrat der psychischen Romane Przybyszewski&#x2019;s bilden<LE/>
zwei von ihm fast ausschliesslich behandelte Themata: die <HYPH1 cont="Psychologie">Psycho-</HYPH1><LE/>
<HYPH2>logie</HYPH2> der <SPC>Erotik</SPC> und des <SPC>Satanismus</SPC>. Es sind die tiefsten, die<LE/>
qu&#xE4;lendsten Consequenzen, die Przybyszewski aus dem <LANG iso="la">agens movens</LANG><LE/>
des ganzen Universums zieht: Was andere Scribenten mit frivolen<LE/>
Scherzen, im besten Falle mit der gew&#xF6;hnlichen Schablonenweisheit<LE/>
des <LANG iso="fr">homme m&#xE9;diocre</LANG> abthun, wo jene Alpha und Omega der schwersten<LE/>
Frage in der stupiden Befriedigung des animalischen Triebes sehen,<LE/>
ohne die unz&#xE4;hlbaren, undefinirbaren Zwischenglieder, die Vibrationen<LE/>
zwischen Anziehung und Abstossung, die unmerkbaren Untergedanken,<LE/>
die wahnsinnigen K&#xE4;mpfe der in jedem Geschlechtsverkehr leidenden<LE/>
Seele zu beobachten &#x2014; alles das, was Andere in ihrer enormen<LE/>
Bornirtheit so leichtfertig behandeln, ergibt f&#xFC;r Przybyszewski eine<LE/>
ungeheure Menge von psychologischen Untersuchungen, bei denen sein<LE/>
Talent bald in babylonischer Schwelgerei den Becher trunken hebt,<LE/>
bald in grellem Todestanze r&#xF6;chelnd hinabsinkt in jene Tiefen, die<LE/>
nicht erfassbar sind f&#xFC;r Menschengehirne. Er zergliedert die <HYPH1 cont="Empfindungen">Empfin-</HYPH1><LE/>
<HYPH2>dungen</HYPH2> des Sexus in seinen Emanationen mit grausamer, unheimlicher<LE/>
Genauigkeit, er beobachtet und untersucht die geheimsten Regungen<LE/>
des Geschlechtes: wo Andere z&#xF6;gernd, von instinctivem Zweifel erf&#xFC;llt<LE/>
innehalten, da beginnt Przybyszewski erst seine Minirarbeit. Mit <HYPH1 cont="intuitivem">in-</HYPH1><LE/>
<HYPH2>tuitivem</HYPH2> Seherblick begabt, err&#xE4;th er, was sich hinter dem grossen<LE/>
Fragezeichen der Natur abspielt, in jenen Regionen, die dem Forschen<LE/>
verschlossen sind. Und wenn er das verschleierte Bild von Sais <HYPH1 cont="erblickt">er-</HYPH1><LE/>
<HYPH2>blickt</HYPH2>, dann kehrt er nicht schweigend, nicht weltentr&#xFC;ckt zur&#xFC;ck, sondern<LE/>
er legt in wunderbarer, oft grauenvoller Klarheit dar, was er geschaut.</P>
<P parID="01308"><TAB/>Den Gipfelpunkt dieses seines K&#xF6;nnens bildet wohl die &#xBB;<HYPH1 cont="Todtenmesse"><SPC>Todten</SPC>-</HYPH1><LE/>
<HYPH2><SPC>messe</SPC></HYPH2>&#xAB;, nicht unrichtig die &#xBB;Trag&#xF6;die des modernen, emancipirten<LE/>
Gehirnes&#xAB; genannt &#x2014; ein in unsagbar sch&#xF6;ner Form geschilderter<LE/>
Kampf zwischen dem Geschlecht und dessen Kinde, dem Gehirn. <HYPH1 cont="Beschreiben">Be-</HYPH1><LE/>
<HYPH2>schreiben</HYPH2>, in d&#xFC;rren Worten sagen, was diese d&#xFC;stere Passionsgeschichte<LE/>
eines abnorm Denkenden und sexuell Psychopathischen enth&#xE4;lt, w&#xE4;re<LE/>
vergeblich <SYMBOL type="3dots"/></P>
</PAGE>