<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0736.xml</PREV>
<NEXT>WR-01-02-19_n0738.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 737</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</CTEXT><RTEXT type="pn">737</RTEXT></HD>
<P part="medial" parID="01603">von Arcole Eifersuchtsbriefe: &#xBB;F&#xFC;rchte den Dolch Othellos.&#xAB; Er <HYPH1 cont="wiederholt">wieder-</HYPH1><LE/>
<HYPH2>holt</HYPH2> diese Paroxysmen der Jugendliebe sp&#xE4;ter als Weltgebieter noch<LE/>
in seiner Werbung um die Polin Walewska? Wie ist das zu verstehen,<LE/>
wie reimt sich das damit zusammen, dass er gleichzeitig &#x2014; damals<LE/>
<DATE>1796</DATE>, hier <DATE>1807</DATE> &#x2014; die perfidesten Gewaltthaten in Scene setzt? Nun,<LE/>
das Eine ist der Mensch, das andere der K&#xFC;nstler, aber in beiden<LE/>
F&#xE4;llen der gleiche Idealist, wollte man nur recht zusehen. Dies hat<LE/>
Goethe tiefsinnig erkannt: Napoleon wettere gegen alle Idealogie,<LE/>
w&#xE4;hrend er selber durchaus nur Idealen nachjage und sich ganz davon<LE/>
erf&#xFC;llt zeige. Die Zwecke des Imperators als Weltumw&#xE4;lzer waren im<LE/>
besten Sinne ideale durch und durch; aber wie Dante und Michel<LE/>
Angelo bei aller Erhabenheit ihrer Gesinnung oft eine Rauheit und<LE/>
Grausamkeit der Darstellung nicht verkennen lassen, so lassen Napoleon<LE/>
die harten Mittel ganz kalt. Denn ihm ist <SPC>Alles</SPC> nur Mittel zu <HYPH1 cont="gigantischen">gigan-</HYPH1><LE/>
<HYPH2>tischen</HYPH2> Idealgebilden, auch sein eigenes strategisches K&#xFC;nstlerthum.<LE/>
Das entpuppt sich schon in seinem ersten Feldzug, dessen <HYPH1 cont="Wunderbares">Wunder-</HYPH1><LE/>
<HYPH2>bares</HYPH2> darin beruht, dass Napoleon darin nicht wie andere <HYPH1 cont="Feldherren">Feld-</HYPH1><LE/>
<HYPH2>herren</HYPH2> und Staatsm&#xE4;nner erst werden und reifen muss, sondern sofort<LE/>
als fertiger Meister vor uns steht. Nicht nur als Neut&#xF6;ner und h&#xF6;chster<LE/>
Vollender der Kriegskunst, sondern als Verk&#xF6;rperung des <HYPH1 cont="macchiavellischen">macchia-</HYPH1><LE/>
<HYPH2>vellischen</HYPH2> &#xBB;F&#xFC;rsten&#xAB;, gleichsam zehn Jahrhunderte altr&#xF6;mischer <HYPH1 cont="Weltpolitik">Welt-</HYPH1><LE/>
<HYPH2>politik</HYPH2> in seine einzige Person zusammenfassend. Scrupel plagen ihn<LE/>
so wenig wie den braven C&#xE4;sar, in dessen Memorabilien mit t&#xF6;dtlicher<LE/>
Gelassenheit die Floskel immer wiederkehrt: &#xBB;Und C&#xE4;sar t&#xF6;dtete sie<LE/>
Alle.&#xAB; Das thut nun Bonaparte freilich nicht, vielmehr zeigt er sich<LE/>
auch hier als Mensch barmherzig, &#xBB;menschlich&#xAB;; denn als das <HYPH1 cont="aufr&#xFC;hrerische">auf-</HYPH1><LE/>
<HYPH2>r&#xFC;hrerische</HYPH2>, verr&#xE4;therische Pavia durch Pl&#xFC;nderung bestraft werden soll,<LE/>
kann er den Jammer nicht ansehen und sch&#xFC;tzt die B&#xFC;rger. (Wir bitten<LE/>
wohl aufzumerken!) Dagegen sackt er alles niet- und nagelfeste <HYPH1 cont="bewegliche">beweg-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Eigenthum der F&#xFC;rsten ein, Staaten, Geld, Ochsen und <HYPH1 cont="Kunstwerke">Kunst-</HYPH1><LE/>
<HYPH2>werke</HYPH2>; letztere befinden sich nat&#xFC;rlich im Louvre wohler als in Italien.<LE/>
Mit harmloser Unschuld vermeldet er dem Directorium die angenehme<LE/>
Botschaft: &#xBB;Die Commission von Gelehrten und Kunstkennern hat eine<LE/>
gute Ernte gemacht. Wir werden Alles besitzen, was es in Italien<LE/>
Sch&#xF6;nes gibt, mit Ausnahme weniger Gegenst&#xE4;nde in Turin und<LE/>
Neapel.&#xAB; Der letzte bedauernde Zusatz will besagen: Da kommen wir<LE/>
auch noch hin! Von Loretto schickt er &#xBB;das Marienbild mit allen <HYPH1 cont="Reliquien">Re-</HYPH1><LE/>
<HYPH2>liquien</HYPH2>. Sie werden damit machen, was Sie f&#xFC;r gut finden. Das <HYPH1 cont="Marienbild">Marien-</HYPH1><LE/>
<HYPH2>bild</HYPH2> ist von Holz.&#xAB; Leider hatten die gleissnerischen Pfaffen die echten<LE/>
Perlen und Edelsteine mitgenommen; sein Schmerz war tief und innig.<LE/>
Doch der praktische Mann nimmt auch mit Kleinerem vorlieb, er<LE/>
nimmt &#xFC;berhaupt Alles. H&#xF6;rt man ihn so wirthschaften, so denkt man<LE/>
unwillk&#xFC;rlich an Fra Diavolo und Fra Mornale. Doch der glorreiche<LE/>
R&#xE4;uberhauptmann erfreut uns wieder durch einen sinnigen Zug, indem<LE/>
er den Propst seiner Ehrfurcht versichert. Ja ja, der soll nur nicht<LE/>
den b&#xF6;sen Menschen trauen, die an die Feinde Frankreichs verkauft<LE/>
sind; waren doch f&#xFC;r Napoleon bis zuletzt all seine Gegner &#xBB;von <HYPH1 cont="England">Eng-</HYPH1></P>
</PAGE>