<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0592.xml</PREV>
<NEXT>WR-01-02-15_n0594.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 593</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>VERTIEFUNG DER NATURWISSENSCHAFT.</CTEXT><RTEXT type="pn">593</RTEXT></HD>
<P parID="00802"><TAB/>Es liegt in der Natur der Sache, dass Entdeckungen, wie die der<LE/>
Wirkung von Medicamenten auf Entfernung, nicht bloss von der <HYPH1 cont="Reflexion">Re-</HYPH1><LE/>
<HYPH2>flexion</HYPH2> geschickter Experimentatoren geliefert werden k&#xF6;nnen, sondern<LE/>
auch von Versuchspersonen, welche verm&#xF6;ge ihres sensitiven Zustandes<LE/>
solche Wirkungen an sich selber erfahren. Darum trifft es sich so h&#xE4;ufig,<LE/>
dass die mit dem odischen Sinn begabten Somnabulen ihren <HYPH1 cont="Magnetiseuren">Magneti-</HYPH1><LE/>
<HYPH2>seuren</HYPH2> Anleitungen geben, welche die Grundlage f&#xFC;r solche neue <HYPH1 cont="Entdeckungen">Ent-</HYPH1><LE/>
<HYPH2>deckungen</HYPH2> liefern. So ist es denn eine Somnambule, die &#x2014; und zwar<LE/>
schon <DATE>1821</DATE> &#x2014; ihren Magnetiseur, Bende-Bendson, anleitet, die <HYPH1 cont="medicament&#xF6;se">medi-</HYPH1><LE/>
<HYPH2>cament&#xF6;se</HYPH2> Fernwirkung anzuwenden. Es ist die Witwe Petersen, welche<LE/>
ihm sagt: &#xBB;Du brauchst nur das Glas mit dem Elixir das n&#xE4;chstemal<LE/>
in die Herzgrube zu setzen, so wird dies sich gleich legen, und die<LE/>
schweren Seufzer werden dann f&#xFC;r immer ausbleiben.&#xAB; Zum Erstaunen<LE/>
des Magnetiseurs war der Erfolg &#xFC;berraschend, und von nun an trat<LE/>
der Schlaf der Kranken &#xE4;usserst leicht ein. Er hat auch bei anderen<LE/>
Kranken den Versuch angestellt und sagt: &#xBB;Wurde das Glas mit dem<LE/>
Elixir einer der Kranken auf die Herzgrube gesetzt, so sp&#xFC;rten sie im<LE/>
Inneren eine &#xE4;hnliche Wirkung, als nach dem Einnehmen der Tropfen <SYMBOL type="3dots"/><LE/>
Als ich einst der zweiten Kranken auf ihr eigenes Verlangen im Schlafe<LE/>
ein Glas Safrantinctur gegen die Herzgrube hielt, versicherte sie, es wirke<LE/>
so heftig auf die Blutgef&#xE4;sse, dass sie es vor Schmerz kaum ertragen<LE/>
k&#xF6;nne. Der Madame Petersen setzte ich einst im magnetischen Schlafe<LE/>
eine kleine Flasche mit Branntwein auf den Magen, wonach sie ebenso <HYPH1 cont="berauscht">be-</HYPH1><LE/>
<HYPH2>rauscht</HYPH2> ward, als ob sie wirklich den Branntwein getrunken h&#xE4;tte, was<LE/>
sie auch sogleich angab, als sie die Wirkung in den Kopf steigen f&#xFC;hlte.&#xAB;<SUP>1</SUP>)</P>
<P part="initial" parID="00803"><TAB/>Im Grunde genommen ist die Lehre von der medicament&#xF6;sen<LE/>
Fernwirkung auch noch in einer anderen &#xE4;lteren Entdeckung enthalten,<LE/>
in dem vor etwa 40 Jahren angewendeten Pharmakomagnetismus des<LE/>
Dr. Viancin. Dabei wurden die Medicamente in Glascylinder <HYPH1 cont="eingeschlossen">einge-</HYPH1><LE/>
<HYPH2>schlossen</HYPH2>, mit welchen man den Patienten magnetisirte, oder die bei<LE/>
der magnetischen Behandlung als Zwischenk&#xF6;rper verwendet wurden,<LE/>
so dass der Magnetismus des Magnetiseurs sich mit dem des <HYPH1 cont="Medicamentes">Medi-</HYPH1><LE/>
<HYPH2>camentes</HYPH2> vereinigte. Schon fr&#xFC;her hatte es Deleuze gesagt, dass der<LE/>
animalische Magnetismus vielfach modificirt werden kann, je nach der<LE/>
Substanz, durch welche hindurch er geleitet wird.<SUP>2</SUP>) Guyot hat einen<LE/>
schwer zu &#xFC;berzeugenden Collegen dadurch schwer gesch&#xE4;digt, dass er<LE/>
ihn durch <LANG iso="la">Nux vomica</LANG> hindurch magnetisirte. Mit Colchicum purgirte<LE/>
er einen ganzen Krankensaal. Viancin heilte innerhalb 10 Tagen<LE/>
chronische Meningitis eines Kindes, indem er es durch Laudanum<LE/>
hindurch magnetisirte, wie Charpignon erz&#xE4;hlt, der bereits darauf <HYPH1 cont="aufmerksam">auf-</HYPH1><LE/>
<HYPH2>merksam</HYPH2> macht, dass bei diesen Versuchen die Suggestion ausgeschaltet<LE/>
wurde.<SUP>3</SUP>) Gromier, durch einen Tropfen Chloroform hindurch <HYPH1 cont="magnetisirend">magneti-</HYPH1><LE/>
<HYPH2>sirend</HYPH2>, erzielte augenblicklich Schlaf. Als er Chlorpillen in den Apparat<LE/>
einstellte und hindurchblies, wurde der Patient achtmal in einer Nacht</P>
<HR/>
<FN>
<P parID="00804"><TAB/><SUP>1</SUP>) Archiv f&#xFC;r thierischen Magnetismus X, 1, 141, 142.</P>
<P parID="00805"><TAB/><SUP>2</SUP>) Deleuze: <LANG iso="fr">&#xBB;Hist. critique du magn. animal&#xAB;</LANG>, I, 130.</P>
<P parID="00806"><TAB/><SUP>3</SUP>) Charpignon: <LANG iso="fr">&#xBB;Physiologie du magn. animal&#xAB;</LANG>, 62.</P>
</FN>
</PAGE>