<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0686.xml</PREV>
<NEXT>WR-01-02-18_n0688.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 687</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE GONCOURTS UND DER KUNSTGEDANKE.</CTEXT><RTEXT type="pn">687</RTEXT></HD>
<P parID="01406"><TAB/>Diese Unf&#xE4;higkeit zu leben nun diente ihnen in wunderbarer<LE/>
Weise; sie schuf das Absolute ihrer k&#xFC;nstlerischen Haltung. Niemand<LE/>
war mehr als sie der reine K&#xFC;nstler, f&#xFC;r den, nach Flaubert&#x2019;s Definition,<LE/>
&#xBB;die Weltereignisse, sobald sie percipirt sind, umgesetzt erscheinen als<LE/>
zu beschreibende Illusionen, so dass Alles, seine Existenz mit inbegriffen,<LE/>
ihm keinen anderen Nutzen zu haben scheint.&#xAB;</P>
<P part="initial" parID="01407"><TAB/>Von einem guten Platze des Welttheaters aus verfolgten sie <HYPH1 cont="aufmerksam">auf-</HYPH1><LE/>
<HYPH2>merksam</HYPH2> die Bewegungen der Personen auf der B&#xFC;hne des Lebens und<LE/>
wunderten sich manchmal, sich selbst dort zu sehen mit unsicheren<LE/>
Geberden wie ein zweites Ich. Sie beeilten sich, diese Geberden <HYPH1 cont="gewissenhaft">ge-</HYPH1><LE/>
<HYPH2>wissenhaft</HYPH2> aufzuzeichnen, und gew&#xF6;hnlich umschreiben sie mit peinlicher<LE/>
Genauigkeit die Bilder und Wandlungen ihrer Tr&#xE4;ume. Aber zumeist<LE/>
enthalten sie sich vollst&#xE4;ndig jedweden Eingreifens, und da keine eigene<LE/>
Rolle sie von der einzigen Besch&#xE4;ftigung des Sehens abbringt, entgeht<LE/>
ihnen nichts von den &#xE4;usseren Contouren der Ereignisse und von all<LE/>
dem, was die Worte, die Bewegungen, die Eigenheiten, die Zuckungen<LE/>
der Spielenden aus der Heimlichkeit der Seele und dem Innern des<LE/>
Lebens l&#xF6;sen k&#xF6;nnen. Eine hohe Rampe scheint sie vor den wilden<LE/>
Thieren zu sch&#xFC;tzen, die ihre Beute erw&#xFC;rgen oder von den <HYPH1 cont="Thierhetzern">Thier-</HYPH1><LE/>
<HYPH2>hetzern</HYPH2> in der Arena erdrosselt werden: daher beobachten und <HYPH1 cont="verzeichnen">ver-</HYPH1><LE/>
<HYPH2>zeichnen</HYPH2> sie mit peinlicher Sorgfalt, mit &#xE4;usserster Treue die Scenen<LE/>
schmerzlicher Ereignisse: sind es f&#xFC;r sie nicht Modelle wie die eines<LE/>
Malers? Um der geringsten Kleinigkeit willen, die zu notiren sie <HYPH1 cont="vergessen">ver-</HYPH1><LE/>
<HYPH2>gessen</HYPH2> haben, w&#xE4;ren sie imstande, zu fordern, dass die Todten<LE/>
erstehen und ihre Pose wieder aufnehmen sollten. (Bei Gavarni&#x2019;s Tod:<LE/>
&#xBB;Es thut mir um Alles leid, was ich nicht durch eine Notiz von ihm<LE/>
gerettet habe. &#x2014; &#x2014; Oh! Wie sehr lehrt uns der Tod, dass das Leben<LE/>
Geschichte ist!&#xAB;) Man hat beobachtet, dass unsere Reisen in uns sehr<LE/>
genaue Vorstellungen von Landschaften zur&#xFC;cklassen, die wir nur einmal<LE/>
und nur einige Augenblicke gesehen haben, w&#xE4;hrend wir nichts von<LE/>
den einzelnen Umrissen der Gegenst&#xE4;nde wissen, mit denen uns das<LE/>
t&#xE4;gliche Leben umgab; das Erstaunen &#xFC;ber ein ungekanntes Schauspiel<LE/>
reisst unseren Geist eben aus seiner gew&#xF6;hnlichen Besch&#xE4;ftigung heraus<LE/>
und erweckt unseren &#xE4;sthetischen Sinn. Es scheint, die Goncourts, die<LE/>
dem Leben immer fremd blieben, sind in dieser Welt stets auf Reisen.<LE/>
Alles ist ihnen neu, Alles der Beachtung werth. Dann wissen sie auch,<LE/>
&#xBB;dass man f&#xFC;r keine Sache sterben muss&#xAB;. Politische Meinungen, sociale,<LE/>
religi&#xF6;se Ideen haben f&#xFC;r sie nur einen repr&#xE4;sentativen Werth, keinerlei<LE/>
vorgefasste Meinung engt sie ein, kein Vorurtheil verdunkelt die Klarheit<LE/>
ihrer Gesichte. Die Nichtigkeit jeder eigenn&#xFC;tzigen Leidenschaft liess<LE/>
in ihnen Raum f&#xFC;r eine wunderbare, vollst&#xE4;ndige Unabh&#xE4;ngigkeit, die<LE/>
sie vor allen officiellen Einfl&#xFC;ssen, selbst jedem Druck des &#xF6;ffentlichen<LE/>
Geschmacks bewahrte. Nicht eine einzige Zeile ihres Werkes ist durch<LE/>
eine andere als k&#xFC;nstlerische R&#xFC;cksicht entstanden. Gibt es ein h&#xF6;heres<LE/>
Lob f&#xFC;r einen Schriftsteller, als die Constatirung dieser grossen, <HYPH1 cont="begeisterten">be-</HYPH1><LE/>
<HYPH2>geisterten</HYPH2> und hoheitsvollen Ehrlichkeit? Da sie nun in einem heimlichen<LE/>
Winkel fern von der Handlung standen, war ihnen alles Object; das</P>
</PAGE>