<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0648.xml</PREV>
<NEXT>WR-01-02-17_n0650.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 649</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>QUINTIN MESSIS.</CTEXT><RTEXT type="pn">649</RTEXT></HD>
<DIV_START cat="speech" divStartID="dsID_2398_00175" endPtr="WR-01-02-17_n0649.xml#//DIV_END[@divEndID='deID_2398_00171']"/>
<P parID="01191"><TAB/><SPK><SPC>Messis</SPC></SPK>. Ihr sagt mir auf die mildeste Art, dass ich zu Gunsten<LE/>
meines Herzens ein Schwachkopf gewesen sein mag. Wohlan, ich will<LE/>
den Triumph haben, dass der Mann gestehen soll: J&#xFC;ngling, meine<LE/>
Vernunft und dein Gef&#xFC;hl sind Eins!</P>
<DIV_END divEndID="deID_2398_00171" startPtr="WR-01-02-17_n0649.xml#//DIV_START[@divStartID='dsID_2398_00175']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00176" endPtr="WR-01-02-17_n0649.xml#//DIV_END[@divEndID='deID_2398_00172']"/>
<P parID="01192"><TAB/><SPK><SPC>Memling</SPC></SPK>. Lasst sehen!</P>
<DIV_END divEndID="deID_2398_00172" startPtr="WR-01-02-17_n0649.xml#//DIV_START[@divStartID='dsID_2398_00176']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00177" endPtr="WR-01-02-17_n0649.xml#//DIV_END[@divEndID='deID_2398_00173']"/>
<P parID="01193"><TAB/><SPK><SPC>Messis</SPC></SPK>. Wir haben in der N&#xE4;he von Antwerpen eine Schenke,<LE/>
die viel besucht wird, denn sie steht seit Alters in gutem Ruf, und<LE/>
ist auch ein liebes, freundliches Pl&#xE4;tzchen. Bei Meister van der Keert<LE/>
heisst sie, und ist vor dem Kronenburger Thor gelegen. Da hinaus kam<LE/>
ich eines Abends, um die Zeit, da der Fr&#xFC;hling in vollem Drange<LE/>
bl&#xFC;hte, und ist nun eben ein Jahr in diesen Tagen. &#x2014; <SD>(Er h&#xE4;lt inne.)</SD></P>
<DIV_END divEndID="deID_2398_00173" startPtr="WR-01-02-17_n0649.xml#//DIV_START[@divStartID='dsID_2398_00177']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00178" endPtr="WR-01-02-17_n0649.xml#//DIV_END[@divEndID='deID_2398_00174']"/>
<P parID="01194"><TAB/><SPK><SPC>Memling</SPC></SPK>. Nun? Ich h&#xF6;re wohl! Fahrt fort!</P>
<DIV_END divEndID="deID_2398_00174" startPtr="WR-01-02-17_n0649.xml#//DIV_START[@divStartID='dsID_2398_00178']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00179" endPtr="WR-01-02-17_n0649.xml#//DIV_END[@divEndID='deID_2398_00175']"/>
<P parID="01195"><TAB/><SPK><SPC>Messis</SPC></SPK>. Der Mensch hat kein Ungl&#xFC;ck erlebt, der davon erz&#xE4;hlen<LE/>
kann! Kein Wort! Kein Hauch dar&#xFC;ber! Das ist nicht umzubringen,<LE/>
nur zu ersticken!</P>
<DIV_END divEndID="deID_2398_00175" startPtr="WR-01-02-17_n0649.xml#//DIV_START[@divStartID='dsID_2398_00179']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00180" endPtr="WR-01-02-17_n0650.xml#//DIV_END[@divEndID='deID_2398_00176']"/>
<P part="initial" parID="01196"><TAB/><SPK><SPC>Memling</SPC></SPK>. Dass doch die Erfahrungen des Alters der Jugend<LE/>
zugute kommen k&#xF6;nnten! Warum muss dieses Ungeheuer von Irrth&#xFC;mern<LE/>
und Leidenschaften, das tausendmal bek&#xE4;mpft und besiegt worden ist,<LE/>
stets von Neuem bek&#xE4;mpft und besiegt werden! Warum d&#xFC;rfen wir der<LE/>
Nachwelt das Leben nicht um wohlfeilem Preis hinterlassen, als wir<LE/>
selber gekauft haben! Geld und Gut, H&#xE4;user und Felder erwerben wir<LE/>
f&#xFC;r den Genuss des Sohnes und Enkels, eine Stecknadel kann ganze<LE/>
Geschlechter hinab sich vererben &#x2014; aber den k&#xF6;stlichsten Schatz unseres<LE/>
Lebens, die Weisheit, sammeln wir f&#xFC;r das unfruchtbare Grab, f&#xFC;r die<LE/>
Elemente und W&#xFC;rmer! &#x2014; Nein, ich kann Euch nicht reisen lassen.<LE/>
Ich sehe, der wichtige Moment findet Euch unvorbereitet; vor Gott<LE/>
bin ich Euch&#x2019;s schuldig, dass ich Euch jetzt nicht verlasse. H&#xF6;rt mich<LE/>
an, Messis! Jeder Mensch hat einen Augenblick des Gl&#xFC;cks in seinem<LE/>
Leben; den vers&#xE4;umt, ist oft sein ganzes &#xFC;briges Dasein nichts als ein<LE/>
steter Kampf mit einem k&#xFC;mmerlichen, unbedeutenden Schicksal. Dieser<LE/>
gl&#xFC;ckliche Augenblick ist jetzt f&#xFC;r Euch da. Vielleicht ist er der einzige.<LE/>
Dass ihr kein besonderes Schosskind der Fortuna seid, k&#xF6;nnt ihr schon<LE/>
weg haben. Wenn man wie Ihr, um bei trocken Brot Engel und Heilige<LE/>
zu malen, am Sonntag betrunkenen Bauern zum Tanze aufspielen muss<LE/>
&#x2014; Ihr seht, ich kenne Euer Schicksal. Aber nicht, dass Ihr arm geboren<LE/>
seid, ist Euer Missgeschick, sondern weit mehr noch Euere Gem&#xFC;thsart<LE/>
selbst. Ich gebe jedem unbemittelten Sch&#xFC;ler von Talent Unterhalt in<LE/>
meinem Hause ohne Anstand. Warum verschm&#xE4;htet Ihr&#x2019;s? Dieses stille,<LE/>
empfindsame Wesen hat nie seinen Weg durch die Welt gemacht! &#x2014;<LE/>
Ihr werdet nachdenklich, es trifft Euch die Wahrheit meiner Worte.<LE/>
H&#xF6;ret mich weiter. Jetzt schmachtet und darbet Ihr, aber die Kraft<LE/>
dazu gibt Euch nur Euer innerliches Glauben und Gl&#xFC;hen nach einer<LE/>
desto reicheren Zukunft. Auf einen Wurf habt Ihr Euer ganzes Leben<LE/>
eingesetzt, das ist die Kunst. Nach ihr hungert und d&#xFC;rstet Ihr, sie<LE/>
reisst Ihr mit einer Gier an Euch, als ob Ihr sie nicht wie eine edle<LE/>
Braut mit langsamem, frommen Werben gewinnen, nein! als ob Ihr sie</P>
</PAGE>