<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0738.xml</PREV>
<NEXT>WR-01-02-19_n0740.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 739</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</CTEXT><RTEXT type="pn">739</RTEXT></HD>
<P part="final" parID="01605">heute noch behaupten; siehe die Ursachen von <DATE>1870</DATE>. Der Kaiser der<LE/>
Franzosen <SPC>musste</SPC> sich also dies nationale Erbtheil des politischen<LE/>
Systems zu eigen machen; vor Allem aber bestimmte ihn die zweifellose<LE/>
Thatsache, dass nur <SPC>dort</SPC> auf dem Continent das unverwundbare <HYPH1 cont="England">Eng-</HYPH1><LE/>
<HYPH2>land</HYPH2> zu treffen war. Der Handel mit Spanien bildete ein <HYPH1 cont="Hauptabsatzgebiet">Hauptabsatz-</HYPH1><LE/>
<HYPH2>gebiet</HYPH2> des britischen Welthauses; ohne Sperrung <SPC>dieser</SPC> H&#xE4;fen blieb<LE/>
die Continentalsperre fruchtlos. Zur Rettung dieser Handelsniederlage<LE/>
musste aber England, wie einst Karthago, nothwendig einen <HYPH1 cont="Continentalkrieg">Continental-</HYPH1><LE/>
<HYPH2>krieg</HYPH2> f&#xFC;hren: da konnte man es fassen. Und wirklich hat der spanische<LE/>
Kampf so ungeheure Opfer an Geld und Menschen f&#xFC;r England erfordert,<LE/>
dass es <DATE>1812</DATE> m&#xFC;rbe war und Frieden schliessen wollte, wie Talleyrand<LE/>
verb&#xFC;rgt. Noch aber stellte es Bedingungen dabei, die f&#xFC;r den <HYPH1 cont="Weltkaiser">Welt-</HYPH1><LE/>
<HYPH2>kaiser</HYPH2> unannehmbar waren, und Talleyrand blamirt sich nur durch sein<LE/>
Gezeter, dass sein verblendeter Gebieter nicht darauf einging.</P>
<P parID="01606"><TAB/>Indem also diese Welteroberung mehr oder minder einem Muss<LE/>
folgte, erscheint es th&#xF6;richt und unphilosophisch, nach dem endlichen<LE/>
Misserfolg ihre angebliche Unm&#xF6;glichkeit zu bemessen. Wer die <HYPH1 cont="Verh&#xE4;ltnisse">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltnisse</HYPH2> von <DATE>1812</DATE> studirt hat, weiss, dass Napoleon seinem letzten<LE/>
Ziele endlich ganz nahe schien, und dass Niemand in Europa, <HYPH1 cont="insbesondere">insbe-</HYPH1><LE/>
<HYPH2>sondere</HYPH2> Metternich, an seinem vollen Triumphe zweifelte. Unberechenbare<LE/>
Umst&#xE4;nde, die man vollkommen irrig als naturgem&#xE4;sse sp&#xE4;ter auslegte,<LE/>
haben das Erliegen Russlands und Spaniens gehindert; in letzterem<LE/>
Lande sollte das einzige letzte Bollwerk Cadix gerade capituliren, als<LE/>
der Pfuscher Josef Napoleon den Marschall Soult zwang, zur Rettung<LE/>
des f&#xFC;r Wellington gar nicht haltbaren Madrid Andalusien zu r&#xE4;umen.<LE/>
Welch hohle Aeusserlichkeit in der Gegen&#xFC;berstellung, Friedrich der<LE/>
Grosse habe Preussen siegreich als feste Grossmacht hinterlassen (wieso?<LE/>
siehe die Verfaulung vor <DATE>1806</DATE>!) und der &#xFC;berspannte Corse habe nicht<LE/>
mal eine Dynastie gr&#xFC;nden k&#xF6;nnen! War denn <SPC>das</SPC> seine &#xBB;Mission&#xAB;,<LE/>
diese Kl&#xE4;glichkeit, die f&#xFC;r das Weltganze ohne jede Bedeutung? Er war<LE/>
gekommen, die Welt einheitlich kosmopolitisch zusammenzuschweissen,<LE/>
die chinesischen Mauern der kleinen Nationalit&#xE4;ten zu durchbrechen<LE/>
und so erst die Moderne, die friedliche Internationale, zu gr&#xFC;nden.<LE/>
So war im tieferen Sinne sein Streben das selbstloseste nach Absicht<LE/>
und Idee, das je eben Erw&#xE4;hlten der Geschichte geleitet hat; ob er<LE/>
dabei einer pers&#xF6;nlichen Selbstsucht folgte, die ja zur Durchf&#xFC;hrung<LE/>
n&#xF6;thig war, kommt f&#xFC;r&#x2019;s historische Ergebniss aufs Gleiche hinaus.</P>
<P part="initial" parID="01607"><TAB/>Deshalb hat man von jeher seine m&#xE4;rchenhafte Gestalt instinctiv<LE/>
mit dem M&#xE4;rchenprinzen des Alterthums, mit Alexander verglichen,<LE/>
dessen Weltreich ja auch sofort wieder zerfiel; nachdem es seinen <HYPH1 cont="erhabenen">er-</HYPH1><LE/>
<HYPH2>habenen</HYPH2>, kosmopolitischen Zweck erf&#xFC;llt. Der Europ&#xE4;er-Gr&#xF6;ssenwahn<LE/>
wirft nun zwar ein, dass Alexander nur Barbaren zu Hellenen erziehen,<LE/>
nicht aber ebenb&#xFC;rtige Culturnationen in franz&#xF6;sisches Wesen <HYPH1 cont="umschmelzen">um-</HYPH1><LE/>
<HYPH2>schmelzen</HYPH2> wollte. Wieder oberfl&#xE4;chlich gesehen! Erstens sollte man nicht<LE/>
so obenhin solche Unterscheidung machen, denn das alte persische<LE/>
Culturreich mit seinem Weltpostverkehr, seiner ph&#xF6;nikischen Industrie,<LE/>
seiner egyptisch-babylonischen, uralten Bildung darf man beileibe nicht</P>
</PAGE>