<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0703.xml</PREV>
<NEXT>WR-01-02-18_n0705.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 704</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">704</LTEXT><CTEXT>HERZFELD.</CTEXT></HD>
<P part="medial" parID="01462"><HYPH2>langt</HYPH2>. Seine ganze Entwicklung ist wie organisch herausgewachsen aus<LE/>
einem einzigen Ideenkeim, der ihm gleichsam angeboren war. In seinen<LE/>
fr&#xFC;hesten Gedichten, in seinen Notturnos findet sich schon in <HYPH1 cont="nebelhaftem">nebel-</HYPH1><LE/>
<HYPH2>haftem</HYPH2> Umriss das anthropomorphische Sehen der Landschaft und die<LE/>
vegetative Auffassung der Menschenerscheinung; nichts ist ihm <HYPH1 cont="unbeseelt">unbe-</HYPH1><LE/>
<HYPH2>seelt</HYPH2> und anorganisch, Alles ihm eine Variante des gleichen Lebens,<LE/>
und dieses instinctive Gef&#xFC;hl der Zusammengeh&#xF6;rigkeit, des <HYPH1 cont="Verwachsenseins">Ver-</HYPH1><LE/>
<HYPH2>wachsenseins</HYPH2> alles Irdischen und Ausserirdischen hat sich in ihm nur<LE/>
durch Studium und Erfahrung langsam vertieft und erweitert. Sein<LE/>
ganzes Denken und Dichten ist ein Sp&#xFC;ren nach dem Zusammenh&#xE4;ngen<LE/>
der Naturerscheinung, die vorsichtige intuitive Erg&#xE4;nzung positiver<LE/>
Forschungsresultate. Ihn interessirten von Anfang an die dunklen <HYPH1 cont="Erscheinungen">Er-</HYPH1><LE/>
<HYPH2>scheinungen</HYPH2> des Seelenlebens, die der Verstand des Verst&#xE4;ndigen nicht<LE/>
erkl&#xE4;ren kann, weil, ihre Wurzelfasern sich in den Tiefen des <HYPH1 cont="Unbewussten">Unbe-</HYPH1><LE/>
<HYPH2>wussten</HYPH2> verlieren. W&#xE4;hrend man in der Welt draussen um Zeitprobleme<LE/>
stritt und litt, schilderte Ola Hansson in den <LANG iso="la">&#xBB;Sensitiva amorosa&#xAB;</LANG><LE/>
eine Reihe der subtilsten Vorg&#xE4;nge im affectiven Leben von Menschen,<LE/>
deren Instinct durch Uebercultur bis ins Krankhafte verfeinert war;<LE/>
er skizzirte in &#xBB;Parias&#xAB; Handlungen ohne zureichenden Grund, erz&#xE4;hlte<LE/>
von Spaltungen der Pers&#xF6;nlichkeit, bedingt durch das Wachwerden<LE/>
latenter V&#xE4;terseelen oder durch Wesenshypertrophien, die vielleicht<LE/>
missgl&#xFC;ckte Versuche der Natur zu neuen Artbildungen sind. Und seine<LE/>
Polemik gegen den Tag setzte sich in psychophysiologische Bilder<LE/>
vom Menschen um: gegen Nora und Svava stellte er seine &#xBB;<HYPH1 cont="Alltagsfrauen">Alltags-</HYPH1><LE/>
<HYPH2>frauen</HYPH2>&#xAB; auf, ein Buch &#xFC;ber verdorbene oder verk&#xFC;mmerte Instincte.<LE/>
Jedoch in all diesen eigenth&#xFC;mlichen Arbeiten, die gegen die Zeit <HYPH1 cont="gerichtet">ge-</HYPH1><LE/>
<HYPH2>richtet</HYPH2> waren und &#xFC;ber der Zeit standen, sprach sich ein Mensch aus,<LE/>
der an der Zeit sich todtwund gerieben, so dass sein Nervengeflecht<LE/>
allen rauhen L&#xFC;ften des Himmels blosslag und bei jedem Hauch, der<LE/>
dar&#xFC;ber hinstrich, in Schmerzen zuckte. Jede Ber&#xFC;hrung mit der Welt<LE/>
verursachte ihm unertr&#xE4;gliche Qual. Die Disharmonien, von denen der<LE/>
Alltag voll ist, verdichteten sich ihm zu drohenden Schatten, die alle<LE/>
Wege des Daseins umlagerten und sperrten. Seine &#xBB;Lebensangst&#xAB; &#x2014;<LE/>
er hat das Wort gefunden &#x2014; nahm riesenhafte Dimensionen an. Denn<LE/>
er hatte die &#xFC;berreizte Sensibilit&#xE4;t eines Geschlechtes, das seit <HYPH1 cont="zweihundert">zwei-</HYPH1><LE/>
<HYPH2>hundert</HYPH2> Jahren auf gleicher Hufe gesessen und nur in die <HYPH1 cont="Verwandtschaft">Verwandt-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> geheiratet hatte. Ola&#x2019;s Vater war der erste Hansson, der die<LE/>
Tradition gebrochen und ausserhalb der Familie seine Frau gesucht<LE/>
hatte; auch waren seine Kinder die ersten, die von der Stange<LE/>
brachen und studirten. Aber die s&#xE4;culare Gleichf&#xF6;rmigkeit der <HYPH1 cont="Gewohnheiten">Ge-</HYPH1><LE/>
<HYPH2>wohnheiten</HYPH2> und die Summirung und Ueberentwicklung einzelner <HYPH1 cont="Eigenschaften">Eigen-</HYPH1><LE/>
<HYPH2>schaften</HYPH2> als Resultat langer Binnenzucht muss die Anpassungsf&#xE4;higkeit<LE/>
vermindern. Ola Hansson empfand das fremde Seelenklima, in das ihn<LE/>
das Studium versetzte, als Anomalie. Er kam sich vor wie ein heimlos<LE/>
Gewordener. Er war unter Bauern nicht mehr zu Hause und auch unter<LE/>
St&#xE4;dtern nicht. Er litt, weil er sich nirgends einf&#xFC;gen konnte. Und litt<LE/>
umsomehr, als er kampflustig war und doch die Wunden nicht <HYPH1 cont="ertragen">er-</HYPH1></P>
</PAGE>