<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0690.xml</PREV>
<NEXT>WR-01-02-18_n0692.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 691</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE GONCOURTS UND DER KUNSTGEDANKE.</CTEXT><RTEXT type="pn">691</RTEXT></HD>
<P part="final" parID="01417"><HYPH2>keit</HYPH2> &#x2014; einer pathologischen Pers&#xF6;nlichkeit &#x2014; gibt. Gl&#xFC;cklicherweise<LE/>
blieben in dem Leben der Goncourts inmitten ihrer allgemeinen <HYPH1 cont="Verzichtleistung">Ver-</HYPH1><LE/>
<HYPH2>zichtleistung</HYPH2> zwei Empfindungen intensiv; diese erweckten ihre <HYPH1 cont="Menschlichkeit">Mensch-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> und schufen in ihnen ein inneres Vorbild, dessen Linien sie<LE/>
mit jener m&#xE4;chtigen Beobachtungsgabe und jenem seltenen Scharfblick<LE/>
wiedergaben, welche durch ihre durchaus contemplative Haltung zur<LE/>
h&#xF6;chsten Entwicklung gelangt waren. Aus diesem gl&#xFC;cklichen <HYPH1 cont="Zusammentreffen">Zu-</HYPH1><LE/>
<HYPH2>sammentreffen</HYPH2> ihres auf dem H&#xF6;hepunkt stehenden Talentes und dem<LE/>
pl&#xF6;tzlichen Erwachen ihrer galvanisirten Sensibilit&#xE4;t entstanden <HYPH1 cont="wunderbare">wunder-</HYPH1><LE/>
<HYPH2>bare</HYPH2> Seiten und ein lauteres Kunstwerk der dramatischen Kunst aller<LE/>
Zeiten, Germinie Lacerteux.</P>
<P parID="01418"><TAB/>Die eine dieser Empfindungen, die stets erneut hervorsprudelt,<LE/>
war ihre Leidenschaft zur Schriftstellerei, deren naives Gest&#xE4;ndniss sich<LE/>
an unz&#xE4;hligen Stellen des &#xBB;Journals&#xAB; findet. Durch sie erkannten sie<LE/>
intuitiv jenen nat&#xFC;rlichen Conflict zwischen dem Weibe als Ferment<LE/>
der Th&#xE4;tigkeiten und dem &#xE4;sthetischen Sinn, dem reinen <HYPH1 cont="Intellectualismus">Intellectualis-</HYPH1><LE/>
<HYPH2>mus</HYPH2>, der das Princip der Verneinung des Lebenswillens bedeutet. Nur<LE/>
der Mann tritt der &#xBB;Idee&#xAB; durch das directe Verst&#xE4;ndniss n&#xE4;her; die Freude<LE/>
der Contemplation ersetzt ihm den Vortheil, den man gemeiniglich aus den<LE/>
Dingen zieht; sie macht ihn uninteressirt, weil sie ihn eben interesselos l&#xE4;sst.</P>
<P parID="01419"><TAB/>Die Frau gewinnt aus der &#xE4;sthetischen Contemplation nicht diesen<LE/>
directen Genuss: die Liebe ist f&#xFC;r sie das einzige Princip der <HYPH1 cont="Uneigenn&#xFC;tzigkeit">Uneigen-</HYPH1><LE/>
<HYPH2>n&#xFC;tzigkeit</HYPH2>. Daher finden wir in Charles Demailly und in Manette<LE/>
Salomon den auffallenden Antagonismus zwischen dem Intellectualismus<LE/>
des Schriftstellers oder Malers und der prosaischen Kampfesfreudigkeit<LE/>
der Frau, der Frau, die durch die Liebe nicht erh&#xF6;ht wird. Wie in<LE/>
der antiken Trag&#xF6;die wird das Drama in dem Personenconflict edler<LE/>
durch das Hinzutreten der eigentlichen Lebensm&#xE4;chte. Hinter den <HYPH1 cont="Geberden">Ge-</HYPH1><LE/>
<HYPH2>berden</HYPH2> und Worten Marthas und Charles Demailly&#x2019;s prallen in <HYPH1 cont="unbewusster">un-</HYPH1><LE/>
<HYPH2>bewusster</HYPH2> Brutalit&#xE4;t die Gegens&#xE4;tze der beiden Principien hart <HYPH1 cont="aneinander">anein-</HYPH1><LE/>
<HYPH2>ander</HYPH2>; und in Manette erscheint dieses Drama, weil einfacher, <HYPH1 cont="vielleicht">viel-</HYPH1><LE/>
<HYPH2>leicht</HYPH2> noch bedeutender. Martha ist eine egoistische, gewaltth&#xE4;tige,<LE/>
trockene und willk&#xFC;rliche Natur. Die kleine Kom&#xF6;diantin erhebt in dem<LE/>
Kampf der Elemente ihre kreischende Stimme und glaubt f&#xFC;r sich<LE/>
einzustehen, Manette hingegen scheint eine aus sich heraus handelnde<LE/>
sichere Naturkraft; sie handelt ohne bestimmtes Ziel, wirkt nur durch<LE/>
ihre Gegenwart; sie entwischt den Grimassen der Pers&#xF6;nlichkeit; je<LE/>
nach den Phasen ihrer Entwicklung erstehen Kr&#xE4;fte in ihr, f&#xF6;rdern<LE/>
ihre Handlungen zu Tage nach zuerst specifischen Gesetzen, in denen<LE/>
sie zur weiblichen Passivit&#xE4;t in der Liebe hinneigt, dann nach <HYPH1 cont="atavistischen">atavisti-</HYPH1><LE/>
<HYPH2>schen</HYPH2>, die sie zu den alten R&#xE4;nken ihrer Race zwingen; abwechselnd<LE/>
entstr&#xF6;mt ihr der siegreiche Duft der Wollust und ein feines Aroma,<LE/>
das die Atmosph&#xE4;re um sie her ver&#xE4;ndert und auf jede <HYPH1 cont="Gedankenarbeit">Gedanken-</HYPH1><LE/>
<HYPH2>arbeit</HYPH2> t&#xF6;dtlich wirkt.</P>
<P parID="01420"><TAB/>Die Goncourts h&#xFC;teten sich vor Marthas und Manetten; aber die<LE/>
Angst, die sie vor ihnen hatten, setzte sich in ein lebendiges, drohendes<LE/>
Gespenst um, dessen bewegliche Form sie in Worten wiedergaben.</P>
</PAGE>