<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0651.xml</PREV>
<NEXT>WR-01-02-17_n0653.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 652</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">652</LTEXT><CTEXT>K&#xDC;RNBERGER.</CTEXT></HD>
<P part="final" parID="01212">mir selbst diese H&#xE4;lfte noch! O, mein redlicher Vater! Glaubt nicht,<LE/>
dass mich ein Wahn beth&#xF6;rt, dass ich mich t&#xE4;usche &#xFC;ber das Los, das<LE/>
mich erwartet. Ja, ich seh&#x2019;s, ich seh&#x2019;s, es wird eine traurige Zeit kommen.<LE/>
Einst werd&#x2019; ich f&#xFC;hlen, dass ich ein Mensch bin und den Menschen<LE/>
nicht entbehren kann. Und meine Mutter wird im Grabe liegen, und<LE/>
mein alterndes Herz wird frieren und schaudern vor der N&#xE4;he des<LE/>
Winters. Da werd&#x2019; ich ein Weib nehmen; das wird eine gute, h&#xE4;usliche<LE/>
Seele sein, die es herzlich mit mir meint und treu das Meinige <HYPH1 cont="verwaltet">ver-</HYPH1><LE/>
<HYPH2>waltet</HYPH2>. In der friedlichen Ehe mit ihr werden meine Jahre so hingehen,<LE/>
und man wird nimmermehr h&#xF6;ren, dass Meister Messis in einen Fluss<LE/>
gesprungen, man wird aber auch nicht h&#xF6;ren, dass er je gel&#xE4;chelt oder<LE/>
unter Freunden seinen Becher mit Vergn&#xFC;gen geleert. In dieser Oede<LE/>
meines Lebens werd&#x2019; ich dann oft an Euch denken, Meister Memling,<LE/>
und an Dorothea und an das sch&#xF6;ne, herrliche K&#xF6;ln am Rhein! Dann<LE/>
wird wochenlang kein Pinsel ber&#xFC;hrt, denn ich habe nichts zu thun, als<LE/>
in meiner einsamen Kammer still zu weinen. &#x2014; Aber noch ist es nicht<LE/>
dahin gekommen! Noch steh&#x2019; ich auf der H&#xF6;he meiner Kraft und meiner<LE/>
Jugend! Soll ich unterkriechen vor der Zeit? Soll ich in feiger Furcht<LE/>
vor meiner kommenden Verzweiflung mich verstecken im Hause <HYPH1 cont="Hildebalds">Hilde-</HYPH1><LE/>
<HYPH2>balds</HYPH2>? Soll ich die Liebe dieser Jungfrau auf Wucher legen f&#xFC;r mein<LE/>
d&#xFC;rftig&#x2019; Alter? Nein. Meister, nein! Noch bin ich selber reich und<LE/>
&#xFC;berreich! Lasst mich verschwenden in der F&#xFC;lle meines Muthes! Das<LE/>
Gl&#xFC;ck f&#xFC;r den, der sonst nichts eigen hat! Ich trage die <HYPH1 cont="Vergangenheit">Vergangen-</HYPH1><LE/>
<HYPH2>heit</HYPH2> noch heiss und lebensvoll in allen meinen Adern. Gott hat mir<LE/>
diese Leidenschaft gegeben in Blitz und Donner, wie auf Sinai sein<LE/>
steinernes Gesetz dem schlecht&#x2019;sten Volke, um es zum ersten in der<LE/>
Welt zu machen, wie unter Flammenfall und Erdersch&#xFC;tt&#x2019;rung der Geist<LE/>
des Himmels eine Fischerschaar, um eine neue Menschheit zu <HYPH1 cont="geb&#xE4;ren">ge-</HYPH1><LE/>
<HYPH2>b&#xE4;ren</HYPH2>. Aus tiefem Abgrund des gemeinen Loses hat sie zum h&#xF6;chsten<LE/>
Handeln mich berufen &#x2014; sie ist ein heil&#x2019;ger Schatz, ich darf sie<LE/>
nicht verkaufen und verpf&#xE4;nden! &#x2014; Erwarten muss ich, bis er seiner<LE/>
Macht Vollstreckerin, der Zeit, gebietet, sie still in meinem Herzen<LE/>
auszul&#xF6;schen; &#x2014; was dann mein Los, ich frag&#x2019; und f&#xFC;rcht&#x2019; es nicht!<LE/>
Die Zukunft komme, das Gesch&#xF6;pf steht in der Hand des Sch&#xF6;pfers!<LE/>
<SD>(Er geht ab.)</SD></P>
<DIV_END divEndID="deID_2398_00189" startPtr="WR-01-02-17_n0651.xml#//DIV_START[@divStartID='dsID_2398_00193']"/>
<DIV_END divEndID="deID_2398_00190" startPtr="WR-01-02-17_n0646.xml#//DIV_START[@divStartID='dsID_2398_00144']"/>
<P parID="01213">Ende des IV. Aufzuges.</P>
<DIV_END divEndID="deID_2398_00191" startPtr="WR-01-02-17_n0646.xml#//DIV_START[@divStartID='dsID_2398_00143']"/>
<DIV_END divEndID="deID_2398_00192" startPtr="WR-01-02-17_n0646.xml#//DIV_START[@divStartID='dsID_2398_00142']"/>
<SEPARATOR type="hr"/>
</PAGE>