<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0508.xml</PREV>
<NEXT>WR-01-02-13_n0510.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 509</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GEGEN DIE EMANCIPATION DES WEIBES.</CTEXT><RTEXT type="pn">509</RTEXT></HD>
<P part="final" parID="00214">oder Choristin fertiggebracht. W&#xE4;hrend Hamlet aber nun aus seiner<LE/>
Seelennoth und den M&#xE4;ngeln seiner geistigen Organisation sich zu einer<LE/>
gewaltigen Philosophie emporringt, verharrt die Kowalewska in den<LE/>
niederen Regionen ganzer Subjectivit&#xE4;t. Hier springt der Unterschied<LE/>
fast grob ins Auge; wer dies nicht zu lesen vermag, hat einfach keinen<LE/>
Blick f&#xFC;r Psychologie.</P>
<P parID="00215"><TAB/>Wir n&#xE4;hern uns unserem Ziel. Wir haben gefunden, ohne uns in<LE/>
die Subtilit&#xE4;t der Geschlechtspsychologie des N&#xE4;heren einzulassen, dass:<LE/>
1. die Frau ihres nuancirten Denkens wegen sich nicht objectiviren<LE/>
kann; 2. dass sie andere Werthe besitzt als wir. Nun hat das Weib<LE/>
aber die Tendenz, wie alle Frauenrechtlerinnen versichern, unsere<LE/>
Cultur zu theilen, die nun einmal eine <SPC>Mannescultur</SPC> ist, eine <HYPH1 cont="antiweibliche">anti-</HYPH1><LE/>
<HYPH2>weibliche</HYPH2> Cultur, eine <SPC>anders</SPC> vornehme Civilisation, eine auf <HYPH1 cont="demselben">dem-</HYPH1><LE/>
<HYPH2>selben</HYPH2> Wollen, aber anderem Denken beruhende, von einem anderen<LE/>
Geist durchtr&#xE4;nkte Reihe von Weltanschauungen ist. &#xBB;Das ist des <HYPH1 cont="modernen">mo-</HYPH1><LE/>
<HYPH2>dernen</HYPH2> Weibes Sehnsucht, des Mannes ebenb&#xFC;rtige Gef&#xE4;hrtin zu werden.&#xAB;<SUP>1</SUP>)<LE/>
Ebenb&#xFC;rtig heisst doch hier nichts Anderes als culturgleichartig zu sein,<LE/>
gleichwerthige Genossinnen derselben Weltanschauung, derselben <HYPH1 cont="Civilisationsmomente">Civilisa-</HYPH1><LE/>
<HYPH2>tionsmomente</HYPH2>. Denn auf etwas Anderes kann sich diese Sehnsucht nicht<LE/>
beziehen, und gemeint ist sicherlich nicht die m&#xF6;glichst gleichm&#xE4;ssige<LE/>
Vertheilung materieller G&#xFC;ter. Nun ist das Problem auf die pr&#xE4;ciseste<LE/>
Form gebracht. Das Weib will an unserer Mannescultur theilnehmen.<LE/>
Sie kann gar nicht anders, das versichern auch die Frauenrechtlerinnen.<LE/>
Sie will weder, noch kann sie eine specifische Cultur schaffen, also ist<LE/>
sie geistig abh&#xE4;ngig vom Manne und steht unter dem Zwang der<LE/>
Mannescultur f&#xFC;r immerdar. Diese &#xBB;Sclaverei&#xAB; der Frau, die &#xBB;<HYPH1 cont="Geschlechtssclaverei">Geschlechts-</HYPH1><LE/>
<HYPH2>sclaverei</HYPH2>&#xAB; (auf dieser Grundlage findet sich ja Frau Zetkin mit den<LE/>
b&#xFC;rgerlichen Frauenrechtlerinnen zusammen) <SPC>ist eine ewige</SPC> <HYPH1 cont="Nothwendigkeit"><SPC>Noth</SPC>-</HYPH1><LE/>
<HYPH2><SPC>wendigkeit</SPC></HYPH2>.</P>
<P parID="00216"><TAB/>Fassen wir das Resultat unserer Betrachtungen zusammen. Als<LE/>
wir vom rein formalen Standpunkte aus an das Problem der <HYPH1 cont="Frauenemancipation">Frauen-</HYPH1><LE/>
<HYPH2>emancipation</HYPH2> herantraten, sahen wir nur die &#xE4;ussere Seite desselben.<LE/>
Wir konnten in der ganzen Bewegung zur Beseitigung der Unterdr&#xFC;ckung<LE/>
des Weibes formaliter nichts erblicken als eine Art Emancipationskampf<LE/>
eines f&#xFC;nften Standes. Nun, es hat sich herausgestellt, dass <SPC>eine ganze<LE/>
Anzahl der Forderungen der Frauenrechtlerinnen berechtigt</SPC><LE/>
sind, nicht aber ihre <SPC>haupts&#xE4;chlichste</SPC> Forderung. Denn das <HYPH1 cont="allgemeine">allge-</HYPH1><LE/>
<HYPH2>meine</HYPH2> Stimmrecht ist, <SPC>wie wir gesehen haben</SPC>, <SPC>keine Forderung<LE/>
der Proletarierinnen oder der Anh&#xE4;ngerinnen der</SPC> <HYPH1 cont="Mittelclasse"><SPC>Mittel</SPC>-</HYPH1><LE/>
<HYPH2><SPC>classe</SPC></HYPH2>, <SPC>demnach keine Classenforderung</SPC>. Sie kann sich somit<LE/>
nur auf die Annahme einer Geschlechtssclaverei st&#xFC;tzen. Diese <HYPH1 cont="Annahme">An-</HYPH1><LE/>
<HYPH2>nahme</HYPH2> ist hinf&#xE4;llig, folglich ist die Forderung des allgemeinen <HYPH1 cont="Stimmrechtes">Stimm-</HYPH1><LE/>
<HYPH2>rechtes</HYPH2> unberechtigt. Mit der Geschlechtssclaverei, mit der <HYPH1 cont="psychologischen">psychologi-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Identit&#xE4;t der Geschlechter, mit der inneren Selbstst&#xE4;ndigkeit der<LE/>
Frau steht und f&#xE4;llt das allgemeine Stimmrecht.</P>
<HR/>
<FN>
<P parID="00217"><TAB/><SUP>1</SUP>) Das Weib als Geschlechtsindividualit&#xE4;t von Frieda Freiin v. B&#xFC;low<LE/>
a. a. O. S. 601.</P>
</FN>
</PAGE>