<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0832.xml</PREV>
<NEXT>WR-01-02-22_n0834.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 833</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN ARMER AUGENBLICK.</CTEXT><RTEXT type="pn">833</RTEXT></HD>
<P part="final" parID="02131"><HYPH2>st&#xFC;rmenden</HYPH2> Hunden sah. Und er bleibt stehen und pfl&#xFC;ckt die<LE/>
sch&#xFC;chternen wie die kecken, die geneigten wie die geraden und l&#xE4;sst<LE/>
hinter sich einen Weg voll gebrochener, verwelkter, niedergetretener<LE/>
Blumen zur&#xFC;ck.</P>
<SEPARATOR type="asterismDown"/>
<P parID="02132"><TAB/>Etwa vierzehn Tage sp&#xE4;ter begleitete ich einige mir bekannte<LE/>
Touristen zum Sanatorium hinauf. Es war dort keiner von den fr&#xFC;heren<LE/>
G&#xE4;sten mehr da, sondern lauter neue Gesichter. Ich fragte nach den<LE/>
Beiden. O, sie hatten sich eine Sennh&#xFC;tte dort oben gemiethet, sie<LE/>
Beide allein; sie hatten nur einen alten Mann mit, der sie auf die Jagd<LE/>
begleiten sollte und ihnen sonst ein wenig helfen; und man l&#xE4;chelte<LE/>
vielsagend zu diesen Erkl&#xE4;rungen.</P>
<P parID="02133"><TAB/>Wir wollten auf dem Bergsee fahren und setzten uns ins Boot.</P>
<P parID="02134"><TAB/>Der See lag still, blank und tr&#xE4;umend da. Die moosbekleideten,<LE/>
buntfarbigen Ufer fielen gegen das Wasser sanft herab; &#xFC;ber ihnen<LE/>
ragten hohe, d&#xFC;stere Felsen empor, deren Spitzen vom Nebel <HYPH1 cont="verborgen">ver-</HYPH1><LE/>
<HYPH2>borgen</HYPH2> waren; keine Sonne, kein Wind, nur tr&#xE4;ges Wohlbehagen.</P>
<P parID="02135"><TAB/>Wir duselten hin, Jeder in seinen eigenen Sorgen oder Freuden.</P>
<P parID="02136"><TAB/>Da n&#xE4;herte sich ein Boot, das hinter einer Landzunge hervorkam.<LE/>
Wie deutlich es sich abzeichnete. Vorne sass ein junger Mann in <HYPH1 cont="hellgrauem">hell-</HYPH1><LE/>
<HYPH2>grauem</HYPH2> Anzuge und angelte, mitten im Boot sass ein alter Mann und<LE/>
ruderte; aber im hinteren Theile des Schiffes lag, sorgf&#xE4;ltig mit Decken<LE/>
und Shawls eingeh&#xFC;llt, ein Kind und schlief, so glaubten wir. Fein und<LE/>
weich zeichneten sich die Contouren des Kindes ab, keck und jugendlich<LE/>
die desjenigen, der angelte, alt und gebeugt die dessen, der ruderte.<LE/>
Ein sch&#xF6;nes, stimmungsvolles Bild. Ich genoss es eine Weile, w&#xE4;hrend<LE/>
wir uns dem Boote n&#xE4;herten. Da r&#xFC;hrte sich das feine K&#xF6;pfchen in<LE/>
dem Boote. Ach &#x2014; es war die kleine, blaue Alma; aber nicht so,<LE/>
wie ich sie das letztemal gesehen hatte; wo war nun ihre stolze Freude?<LE/>
Warum legte sie sich wieder so m&#xFC;d, so todesm&#xFC;de in das Boot<LE/>
zur&#xFC;ck? Das Boot glitt weiter; aber ich wandte mich um und folgte<LE/>
ihm mit den Augen.</P>
<P parID="02137"><TAB/>Und ich sah eine feine, wehm&#xFC;thige Linie von dem blossen Kopf<LE/>
die Schulter hinunter, wo der Shawl herniedergeglitten war. Die Augen<LE/>
waren auf einen lichten Punkt droben auf der Berghalde gerichtet, auf<LE/>
ihre Sennh&#xFC;tte droben, sein und ihr kleines Sommerheim droben auf<LE/>
den Bergen.</P>
<P parID="02138"><TAB/>Wie von unwiderstehlichem Drang getrieben, erhob sie eine<LE/>
Hand, eine schmale, bleiche, kleine Kinderhand, als wollte sie die<LE/>
Sennh&#xFC;tte in der Flucht ergreifen, sie festhalten, fest, denn das war<LE/>
ja ihr Schloss, ihr sch&#xF6;nes Soria-Mosta-Schloss, wo kein Anderer als<LE/>
sie und er wohnte, wo keine Blicke sie kalt und mit weltlichem <HYPH1 cont="Urtheil">Ur-</HYPH1><LE/>
<HYPH2>theil</HYPH2> bewachten, sondern wo nur die kleinen, bleichen Sommersterne<LE/>
sp&#xE4;t, sp&#xE4;t am Abend zu ihnen hineinguckten, wenn das Feuer auf<LE/>
dem Herde im Erl&#xF6;schen war und er m&#xFC;de nach den Strapazen der<LE/>
Jagd dasass und wie ein Regen von Rosen die z&#xE4;rtlichen, beth&#xF6;renden<LE/>
Worte &#xFC;ber sie herabfl&#xFC;sterte!</P>
</PAGE>