<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0818.xml</PREV>
<NEXT>WR-01-02-21_n0820.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 819</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ANARCHISTISCHE EXPERIMENTE.</CTEXT><RTEXT type="pn">819</RTEXT></HD>
<P part="medial" parID="02035">als die in den folgenden Auflagen angewandte trockene Form. Der Autor<LE/>
folgt diesmal dem Geschmack der Leser, indem er mit dieser Auflage<LE/>
zur alten, ersten Form zur&#xFC;ckkehrt. Wenn Jemand finden sollte, sie sei<LE/>
&#xFC;berschw&#xE4;nglich oder &#xFC;berzuckert, so bin ich heute vollst&#xE4;ndig mit ihm<LE/>
einverstanden.&#xAB; Die Utopie des Buches ist &#xFC;brigens eine viel <HYPH1 cont="wahrscheinlichere">wahrschein-</HYPH1><LE/>
<HYPH2>lichere</HYPH2>, als etwa jene des sp&#xE4;ter erschienenen Bellamy. Alle B&#xFC;rger<LE/>
einer Colonie sind in Associationen organisirt. Wer an diesen <HYPH1 cont="Associationen">Associa-</HYPH1><LE/>
<HYPH2>tionen</HYPH2> mitarbeitet, bekommt seine Arbeitsmarke, die ihm sein freies<LE/>
Genussrecht sichert. Sonst meinte Dr. Rossi wie Herr August Bebel:<LE/>
&#xBB;Wer nicht arbeitet, soll auch nicht essen.&#xAB; Die Brosch&#xFC;re Rossi&#x2019;s hatte<LE/>
einen &#xFC;berraschenden Erfolg. Eines sch&#xF6;nen Tages kam ein Grundbesitzer<LE/>
aus der Provinz Cremona zu dem jungen Autor, stellte sich ihm als<LE/>
alter Anh&#xE4;nger Mazzin&#x2019;s mit Namen Giuseppe Mori vor und enth&#xFC;llte<LE/>
ihm sein Project, sein Gut Citadella aus seinem Privatbesitz in eine<LE/>
socialistische Colonie umzuwandeln. Versuchsweise gab man den Bauern,<LE/>
welche dort bisher als Lohnarbeiter fungirt hatten, das Gut f&#xFC;r ein<LE/>
Jahr, sp&#xE4;ter f&#xFC;r drei Jahre zur Pacht, nat&#xFC;rlich ohne Pachtzins. Als die<LE/>
Bauern nach der ersten Verbl&#xFC;ffung sahen, dass es wirklich Ernst war,<LE/>
nahmen sie das Project selbst in die Hand. Einen Entwurf eines &#xBB;<HYPH1 cont="gleichheitlichen">gleich-</HYPH1><LE/>
<HYPH2>heitlichen</HYPH2>&#xAB; Lebens, den ihnen Rossi vorbrachte, wiesen sie ab. Sie<LE/>
wollten, so viel als m&#xF6;glich, ihre alten Lebensbedingungen und -Werthe<LE/>
aufrecht halten und theilten die Theilnehmer der Colonie, je nach ihrer<LE/>
Arbeitsleistung, in drei Classen ein: der Director, der Secret&#xE4;r, die<LE/>
Stallmeister sollten je 360 Lire Gehalt beziehen, die Ackerbauer je<LE/>
340 Lire und die Handlanger und Tagl&#xF6;hner je 300 Lire. Ueberdies<LE/>
hatte jede Familie ihr Haus, participirte an der Ernte, der Schweinezucht,<LE/>
dem Gefl&#xFC;gel und der Seidencultur. Man baute Getreide, Mais, Wein,<LE/>
z&#xFC;chtete Grossvieh und Seidenraupen. Die Cultur des Bodens besserte<LE/>
sich; bei der Pariser Weltausstellung <DATE>1889</DATE> wurde die Colonie mit einer<LE/>
silbernen Medaille ausgezeichnet. Dr. Rossi, der &#x2014; &#xFC;brigens ebenso<LE/>
wie Peter Kropotkin &#x2014; ein t&#xFC;chtiger Agronom ist, wollte der Colonie<LE/>
noch schneller vorw&#xE4;rtshelfen. Die Bauern h&#xE4;tten die Vortheile der<LE/>
modernen Technik kennen lernen sollen. Mittelst Kunstd&#xFC;nger, <HYPH1 cont="Futterr&#xFC;ben">Futter-</HYPH1><LE/>
<HYPH2>r&#xFC;ben</HYPH2>, Anwendung des festen Pfluges bei Maiscultur, Sulfatbehandlung<LE/>
der Weinst&#xF6;cke gegen die Peronospora, Anwendung des Sackpfluges u. dgl.<LE/>
wissenschaftlich erprobten Mitteln sollte die Bl&#xFC;the der Colonie beschleunigt<LE/>
werden. Aber da zeigte sich ein beachtenswerthes Symptom. Die Bauern<LE/>
waren w&#xFC;thende Gegner jeder Neuerung. Es bedurfte endloser <HYPH1 cont="Vorstellungen">Vor-</HYPH1><LE/>
<HYPH2>stellungen</HYPH2> Rossi&#x2019;s, damit sie wenigstens den Versuch machten, und<LE/>
wenn sie dann endlich experimentirten, so thaten sie&#x2019;s mit dem Wunsche<LE/>
zum Misslingen. Auch das intellectuelle Leben der Bauern wollte sich<LE/>
durchaus nicht &#xE4;ndern, eine Thatsache, die von Marxisten denn doch<LE/>
ein wenig beachtet werden sollte. Sie blieben genau so katholisch,<LE/>
fanatisch und bigott wie vorher. Die neuen &#xF6;konomischen Verh&#xE4;ltnisse<LE/>
zeitigten auch nach einigen Jahren gar keine intellectuelle Ver&#xE4;nderung!<LE/>
Rossi und Mori beschlossen daher, als zwei Familien die Association<LE/>
verlassen mussten, an ihrer Stelle eine Gruppe von Socialisten <HYPH1 cont="aufzunehmen">aufzu-</HYPH1></P>
</PAGE>