<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0664.xml</PREV>
<NEXT>WR-01-02-17_n0666.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 665</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00197" endPtr="WR-01-02-17_n0671.xml#//DIV_END[@divEndID='deID_2398_00196']"/>
<TITLE titleID="tiID_2398_00076"><TITLEPART type="main">ZUR CHARAKTERISTIK STANISLAW<LE/>
PRZYBYSZEWSKI&#x2019;S.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Alfred Neumann</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="01281"><TAB/>Ein verh&#xE4;ltnissm&#xE4;ssig kurzer Zeitraum gen&#xFC;gt heute, um nur zu<LE/>
bald in gleichgiltige Vergessenheit zu bringen, was gestern noch strahlend<LE/>
gleich einem neuen Gestirn am Himmel aufzog, was gestern seinen<LE/>
gleissenden Schimmer auf die dunkle Welt warf, was gestern einer<LE/>
unersch&#xF6;pflichen Lichtquelle glich. Ob in kurzer oder l&#xE4;ngerer Zeit &#x2014;<LE/>
einerlei: das dunkle Schicksal &#xBB;Vergessensein&#xAB; blickt grinsend durch<LE/>
die Scheiben auf ihn, der eben noch sich unverg&#xE4;nglich d&#xFC;nkt und der<LE/>
da w&#xE4;hnt, es werde ewig so bleiben <SYMBOL type="3dots"/></P>
<P parID="01282"><TAB/>Und doch, nicht Alle verdienen dieses harte Los!</P>
<P parID="01283"><TAB/>Einer besonders nicht, einer, der mit k&#xFC;hnem Salto mortale<LE/>
in den Sumpf &#xBB;Literatur&#xAB; sprang und sich mit kr&#xE4;ftigen St&#xF6;ssen<LE/>
durch das z&#xE4;he, gef&#xE4;hrliche Binsengestr&#xFC;pp, das aus den Tiefen<LE/>
lauernd seine Arme hebt, hin&#xFC;berarbeitete zu dem fernen, unbetretenen<LE/>
Lande, in das sich noch Niemand gewagt. Einer, der muthig in die<LE/>
pfadlose, furchtbare Wildniss der Psyche zog und mit schillernden<LE/>
Sch&#xE4;tzen beladen zur&#xFC;ckkam, mit fremden, blutrothen Steinen und<LE/>
Schmuck aus gl&#xFC;hendem Golde, das sengend die Hand des unberufenen<LE/>
Neugierigen verbrennt:</P>
<P parID="01284"><TAB/><SPC>Stanislaw Przybyszewski</SPC> <SYMBOL type="3dots"/></P>
<P parID="01285"><TAB/>So soll denn diese Arbeit, soweit sie es vermag, dem <HYPH1 cont="widerw&#xE4;rtigen">wider-</HYPH1><LE/>
<HYPH2>w&#xE4;rtigen</HYPH2> D&#xFC;nkel, dem bequemen Nichtmehrsehenwollen entgegentreten,<LE/>
mit dem die Welt einem ihrer besten S&#xF6;hne begegnet. <SPC>Privatb</SPC>riefen<LE/>
Przybyszewski&#x2019;s an den Verfasser sind die weiter unten citirten Stellen<LE/>
entnommen, die neue Lichter werfen m&#xF6;gen auf alles das, was jener<LE/>
mit Recht und Stolz <SPC>sein</SPC> Werk nennen darf.</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="01286"><TAB/>Wenn man Przybyszewski&#x2019;s nur ihm eigenen <LANG iso="la">modus cogitandi<LE/>
et cantandi</LANG> in kurze, pr&#xE4;cise Worte fassen m&#xF6;chte, es gel&#xE4;nge nicht,<LE/>
denn er ist in Allem originell und origin&#xE4;r; von welcher Seite man<LE/>
ihn auch betrachten mag, nie erinnert er an ein Vorbild, das zu Akiba&#x2019;s<LE/>
fatalem &#xBB;Schon dagewesen&#xAB; Grund geben k&#xF6;nnte. Er ist eine <HYPH1 cont="Erscheinung">Er-</HYPH1><LE/>
<HYPH2>scheinung</HYPH2>, die durch das Unerh&#xF6;rte, Niegekannte, Kaumgeahnte ihrer<LE/>
Individualit&#xE4;t frappirt, blendet, mit sich fortreisst. Man bedenke nur,<LE/>
ein <SPC>Pole</SPC>, der das reinste, oft wundervollste <SPC>Deutsch</SPC> schreibt, ein<LE/>
Deutsch, das neue Bilder, neue Worte, neue Verbindungen bringt, die<LE/>
Schriftstellern nicht in den Sinn gekommen, welche in ihrer Muttersprache</P>
</PAGE>