<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0878.xml</PREV>
<NEXT>WR-01-02-23_n0880.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 879</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>JOSEF KAINZ IM BURGTHEATER.</CTEXT><RTEXT type="pn">879</RTEXT></HD>
<P part="final" parID="02319">Je weniger ein Schauspieler Behelfe n&#xF6;thig hat, um verstanden zu<LE/>
werden, desto gr&#xF6;sser sein Talent. Zacconi muss jeden Moment einer<LE/>
B&#xFC;hnenfigur in schwerer Arbeit fixiren, sonst w&#xFC;rde uns sofort etwas<LE/>
fehlen, eine L&#xFC;cke klaffen; er vermag nicht derart zu potenziren,<LE/>
dass die Phantasie der Zuschauer auch ohne ihn weiter arbeitet. Aber<LE/>
nie wird das Publicum erm&#xFC;deter, als wenn man ihm alle Arbeit abnimmt.<LE/>
Kainz dagegen ist ein befreiender Schauspieler, sparsam in der <HYPH1 cont="Ausf&#xFC;hrung">Aus-</HYPH1><LE/>
<HYPH2>f&#xFC;hrung</HYPH2> und reich in der Anregung. Er zeigt bloss den Weg und l&#xE4;sst<LE/>
uns bis zur n&#xE4;chsten Wendung allein; dann ist er mit einem Satze<LE/>
wieder vor uns. Er g&#xE4;ngelt nicht auch dort, wo wir uns selber zurecht<LE/>
finden. Er stellt immer wirkliche Menschen dar, l&#xE4;sst aber auch die<LE/>
Zuschauer solche sein. Zacconi macht uns zu Unm&#xFC;ndigen, die vor einem<LE/>
Taschenspieler sitzen. Kainz nahm bei seinem ersten Auftreten<LE/>
sofort derart f&#xFC;r sich ein, dass wir uns das Burgtheater ohne ihn nicht<LE/>
mehr denken m&#xF6;gen.</P>
<P parID="02320"><TAB/>Freilich wird das Repertoire und der Personalstand dieses Theaters<LE/>
einer gr&#xFC;ndlichen k&#xFC;nstlerischen Revision unterzogen werden m&#xFC;ssen,<LE/>
wenn ein erspriessliches Zusammenwirken mit einem Schauspieler, der<LE/>
sich auf ganz anderen Grundlagen entwickelt hat, m&#xF6;glich sein soll.<LE/>
Schon durch die Wahl seiner Antritts- keineswegs der Hauptrolle in<LE/>
&#xBB;Galeotto&#xAB; hat Kainz deutlich zu erkennen gegeben, dass es ihm ferne<LE/>
liegt, ein Star sein zu wollen, dass er seine Collegen nicht als blosse<LE/>
Stichwortbringer zu betrachten w&#xFC;nscht. Zu verhindern, dass dieser<LE/>
Missstand eintritt, liegt aber nicht in seiner Macht, sobald man mit<LE/>
seinem Engagement genug gethan zu haben vermeint, sonst aber Alles<LE/>
beim Alten bel&#xE4;sst, wie es auch nach der Wiedergewinnung <HYPH1 cont="Mitterwurzer&#x2019;s">Mitter-</HYPH1><LE/>
<HYPH2>wurzer&#x2019;s</HYPH2> der Fall gewesen ist. Und dieser Schauspieler hatte noch<LE/>
Zusammenh&#xE4;nge mit der alten Tradition des Burgtheaters, in der er<LE/>
ja aufgewachsen war. Erst in einem Alter, in dem jetzt Kainz steht,<LE/>
verliess Mitterwurzer Wien, um in der Fremde seinen hiesigen <HYPH1 cont="Collegen">Col-</HYPH1><LE/>
<HYPH2>legen</HYPH2> rasch &#xFC;ber den Kopf zu wachsen. Er kam dann vor wenigen<LE/>
Jahren nicht als ein v&#xF6;llig Ver&#xE4;nderter, sondern nur als ein mehr ins<LE/>
Moderne Entwickelter zur&#xFC;ck. Er war ein Uebergangsschauspieler.<LE/>
Ganz anders Kainz. Von diesem kann man sagen, dass er am ersten<LE/>
Tage der modernen Darstellungsrevolution geboren wurde. Er hat<LE/>
keine alten Blutstropfen in sich, die Mitterwurzer fort und fort noch<LE/>
zu Benedix und &#xE4;hnlichen altv&#xE4;terischen B&#xFC;hnenschriftstellern dr&#xE4;ngten.<LE/>
Je antiquirter ein St&#xFC;ck war, desto moderner erschien die Kunst <HYPH1 cont="Mitterwurzer&#x2019;s">Mitter-</HYPH1><LE/>
<HYPH2>wurzer&#x2019;s</HYPH2>, w&#xE4;hrend er vor hochmodernen Rollen einen f&#xF6;rmlichen<LE/>
Abscheu hatte und darin auch, wie sein Almers in &#xBB;Klein-Eyolf&#xAB;<LE/>
bewies, Unzul&#xE4;ngliches leistete. Seine B&#xFC;hnenjugend enthielt keinen<LE/>
neuzeitlichen Ton. Hief&#xFC;r war sein Sp&#xFC;rsinn ersch&#xF6;pft. Dass wir<LE/>
ihn verloren haben, ist auch deshalb tief zu bedauern, weil er der<LE/>
modernste Darsteller f&#xFC;r V&#xE4;terrollen geworden w&#xE4;re: als Wallenstein<LE/>
und K&#xF6;nig Philipp hat er sich gl&#xE4;nzend erprobt. Dieses Rollenfach<LE/>
muss nun auf viele Jahre hinaus k&#xFC;nstlerisch verwaist bleiben, so<LE/>
lange, bis die erste moderne Generation grau zu werden beginnt.</P>
</PAGE>