<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0899.xml</PREV>
<NEXT>WR-01-02-23_n0901.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 900</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">900</LTEXT><CTEXT>DIX.</CTEXT></HD>
<P part="final" parID="02432">Weltfriedensentw&#xFC;rfe theilgenommen und seine Grundz&#xFC;ge in der<LE/>
&#xBB;Gegenwart&#xAB; von <DATE>1878</DATE> entwickelt.<SUP>1</SUP>)</P>
<P parID="02433"><TAB/>Auf die grosse Menge dieser Schiedsgerichtspl&#xE4;ne n&#xE4;her <HYPH1 cont="einzugehen">ein-</HYPH1><LE/>
<HYPH2>zugehen</HYPH2> ist hier nicht der Ort. Sie bilden nur ein Document der einen<LE/>
Grundthatsache im Verkehr zwischen den V&#xF6;lkern, dass die Kriege<LE/>
eine dauernde Verminderung und Milderung erfahren.</P>
<P parID="02434"><TAB/>Aber noch eine zweite, mindestens ebenso wichtige <HYPH1 cont="Grundthatsache">Grundthat-</HYPH1><LE/>
<HYPH2>sache</HYPH2> des internationalen Lebens zieht sich durch die Jahrhunderte<LE/>
und Jahrtausende, wenn man so will, eine Umw&#xE4;lzung des Kriegswesens<LE/>
in grossartigstem Massstabe: Es ist der allm&#xE4;lige Uebergang vom <HYPH1 cont="Waffenkriege">Waffen-</HYPH1><LE/>
<HYPH2>kriege</HYPH2> zum Wirtschaftskriege.</P>
<P parID="02435"><TAB/>Die V&#xF6;lker des Alterthums waren wesentlich, wie Ingram es treffend<LE/>
ausdr&#xFC;ckt,<SUP>2</SUP>) &#xBB;f&#xFC;r den Krieg organisirt,&#xAB; indessen die modernen V&#xF6;lker<LE/>
&#xBB;w&#xE4;hrend ihrer ganzen Geschichte in immer mehr zunehmendem Grade<LE/>
das Bestreben gezeigt haben, sich in ihren Einrichtungen den <HYPH1 cont="Anforderungen">Anforde-</HYPH1><LE/>
<HYPH2>rungen</HYPH2> der wirthschaftlichen Th&#xE4;tigkeit, als ihrem praktischen Endzweck<LE/>
und Ziele, anzupassen.<DOUBT sug="&#xAB;">&#x201C;</DOUBT> Das Alterthum war beherrscht von dem Institut<LE/>
der Sclavenwirthschaft, von der Verachtung der gewerblichen Arbeit,<LE/>
als des freien Mannes unw&#xFC;rdig, dem nur kriegerische Besch&#xE4;ftigung<LE/>
ziemte. Die Arbeit war noch nicht des B&#xFC;rgers Zierde, sie war vielmehr<LE/>
als ver&#xE4;chtlich gebrandmarkt. Die productive Th&#xE4;tigkeit des Volkes war<LE/>
ausseist beschr&#xE4;nkt, die kriegerische herrschte vor. Jede Ausdehnung<LE/>
der Wirthschaft im modernen Sinne war durch den kriegerischen <HYPH1 cont="Grundcharakter">Grund-</HYPH1><LE/>
<HYPH2>charakter</HYPH2> der Zeit und die damit verbundene ununterbrochene Gefahr<LE/>
f&#xFC;r Leben und Eigenthum unm&#xF6;glich gemacht. Der geschichtliche Beruf<LE/>
der alten Civilisation bestand nach Ingram darin, &#xBB;nicht durch die<LE/>
wirthschaftliche Th&#xE4;tigkeit, sondern durch den Krieg eine Lage der<LE/>
Dinge zu schaffen, welche die Ausscheidung dieser Civilisation selbst<LE/>
und die Gr&#xFC;ndung einer auf friedlichem Wirken ruhenden <HYPH1 cont="gesellschaftlichen">gesellschaft-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Ordnung der Dinge gestattet.&#xAB; Rom hat diese Aufgabe gel&#xF6;st.</P>
<P parID="02436"><TAB/>Der Umschwung, den das Christenthum brachte, war zun&#xE4;chst<LE/>
die W&#xFC;rdigung der Arbeit. Das Wirthschaftsleben erfuhr eine starke<LE/>
Hebung einerseits in den Kl&#xF6;stern, andererseits durch die Kreuzz&#xFC;ge,<LE/>
die den Handel ausserordentlich belebten. Einstweilen aber fehlte es<LE/>
an Transport- und Communicationsmitteln, daneben dr&#xFC;ckten die <HYPH1 cont="gewerblichen">ge-</HYPH1><LE/>
<HYPH2>werblichen</HYPH2> und Zins-Beschr&#xE4;nkungen, und der Kriegszustand dauerte in<LE/>
Folge der unaufh&#xF6;rlichen K&#xE4;mpfe zwischen Papst und Kaiser fort. Auch<LE/>
die Verachtung der gewerblichen Arbeit dauerte zum Theil trotz des<LE/>
Christenthums neben dem Feudalismus fort, und namentlich finden wir<LE/>
trotz des durch die Kreuzz&#xFC;ge bewirkten Aufschwunges noch eine tiefe<LE/>
Verachtung des Handels.</P>
<HR/>
<FN>
<P parID="02437"><TAB/><SUP>1</SUP>) Vergl. auch sein V&#xF6;lkerrecht, 3. Aufl., S. 109&#x2014;110 und Buch VII.</P>
<P parID="02438"><TAB/><SUP>2</SUP>) &#xBB;Geschichte der Volkswirtschaftslehre&#xAB;. Von Dr. John Kells Ingram.<LE/>
Professor am Trinity College, Dublin. Deutsch von E<ADD>.</ADD> Roschlan, T&#xFC;bingen <DATE>1890</DATE>.</P>
</FN>
<P parID="02439">(Schluss folgt.)</P>
<DIV_END divEndID="deID_2398_00294" startPtr="WR-01-02-23_n0897.xml#//DIV_START[@divStartID='dsID_2398_00293']"/>
<SEPARATOR type="hr"/>
</PAGE>