<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0507.xml</PREV>
<NEXT>WR-01-02-13_n0509.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 508</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">508</LTEXT><CTEXT>WEISENGR&#xDC;N.</CTEXT></HD>
<P part="final" parID="00211">&#xFC;berblickt das Milieu wunderbar, sieht aber selten weit genug. Vor<LE/>
Allem aber kommt sie in theoretischer Beziehung im Aufweisen und<LE/>
Aufzeigen von Perspectiven und Formeln nicht aus dem Subjectiven<LE/>
heraus. So kann sich das Weib nicht objectiviren, weil sie gleichsam<LE/>
in tausend Nuancen denkt.</P>
<P part="initial" parID="00212"><TAB/>Andere Werthe als der Mann hat das Weib. Selbst directe <HYPH1 cont="Anh&#xE4;nger">An-</HYPH1><LE/>
<HYPH2>h&#xE4;nger</HYPH2> der Frauenemancipation sprechen von Unterw&#xFC;rfigkeit und <HYPH1 cont="Verstellung">Ver-</HYPH1><LE/>
<HYPH2>stellung</HYPH2>, von Sclaventugend und Sclavenlaster. *) Ich gehe nicht einmal<LE/>
so weit. Aber sicher ist es, dass ihre <SPC>Vornehmheit</SPC> eine <SPC>andere</SPC> ist<LE/>
wie die unsere, schon weil ihr <SPC>Distancegef&#xFC;hl</SPC> ein anderes ist. Das<LE/>
Weib will die pr&#xE4;chtigen Werthe, die Vornehmheit, die &#xFC;bersinnliche<LE/>
Gewalt eben anders als wir. Man sehe doch an, welche Art von<LE/>
M&#xE4;nnern die intelligentesten und begabtesten Frauen lieben. Auch hier<LE/>
l&#xE4;sst sie das Distancegef&#xFC;hl sehr h&#xE4;ufig im Stich. Ich spreche nat&#xFC;rlich<LE/>
nur von den erlesenen Weibern, die wirklich die Vornehmheit am<LE/>
Manne lieben. Diese goutiren meistens den wirklich grossen, <HYPH1 cont="ausserordentlich">ausser-</HYPH1><LE/>
<HYPH2>ordentlich</HYPH2> begabten, <SPC>ph&#xE4;nomenalen</SPC> Mann nur wenig. Er ist ihnen<LE/>
zu gewaltig, zu wahrhaft vornehm, zu sehr L&#xF6;we. Napoleon hat den<LE/>
Frauen, wie wir aus dem instructiven Buche von Masson erfahren,<LE/>
eigentlich sehr wenig gefallen. Er hatte keine Zeit dazu, wird man<LE/>
sagen. Oh! manche vielbesch&#xE4;ftigten Chopin-Spieler, manche t&#xFC;chtigen<LE/>
Jockeys und manche Komiker, die ihre Rollen lernen, haben <HYPH1 cont="ebensowenig">ebenso-</HYPH1><LE/>
<HYPH2>wenig</HYPH2> Zeit &#xFC;brig. Aber die Frauen haben Zeit f&#xFC;r sie, weil ihnen eben<LE/>
eine komische Geberde oder ein sch&#xF6;ner Lockenkopf, je nach <HYPH1 cont="Geschmack">Ge-</HYPH1><LE/>
<HYPH2>schmack</HYPH2>, &#xBB;interessanter&#xAB; erscheint als der Kanonendonner der Schlachten<LE/>
und das Errichten grosser Staaten. Ja, &#xBB;interessant&#xAB; &#x2014; das ist der<LE/>
vornehmste Werth des Weibes, hier liegt der tiefste Schl&#xFC;ssel zur<LE/>
Frauenpsychologie. Man kann ohne Uebertreibung sagen: Was dem<LE/>
Manne vornehm ist, ist dem Weibe interessant. Sie langweilen sich alle,<LE/>
die guten Gesch&#xF6;pfe, wenn sie nicht ganz hausbacken, nicht ganz trivial<LE/>
sind. Sie sind sensationsl&#xFC;stern in allen Perioden der menschlichen<LE/>
Geschichte gewesen und haben zum guten Theil das Wesen der <HYPH1 cont="D&#xE9;cadence">D&#xE9;-</HYPH1><LE/>
<HYPH2>cadence</HYPH2> selbst vor den D&#xE9;cadents gefunden. Man lese das Tagebuch<LE/>
der Maria Baschkiewitsch. Warum hat dieses gequ&#xE4;lte M&#xE4;dchen wie<LE/>
eine Wahnsinnige gearbeitet? Sie sagt es selbst: sie langweilte sich.<LE/>
Schon als Kind war nicht Vornehmheit, sondern &#xBB;Interessantsein&#xAB; ihr<LE/>
Ideal, und so verliebte sie sich sp&#xE4;ter in einen interessanten Prinzen,<LE/>
einen Dummkopf, der sicherlich ebensowenig gehalten hat, wonach<LE/>
ihre Sinne verlangten, als wonach ihr Geist d&#xFC;rstete. Ja, die Frauen<LE/>
haben andere Werthurtheile als wir. Der Fall Sofia Kowalewska ist ein<LE/>
Pendant zum Hamlet, sie ist der weibliche Hamlet selbst. Nun denke<LE/>
man ernstlich dar&#xFC;ber nach, wie der Unterschied zwischen Wollen und<LE/>
K&#xF6;nnen sich beim Manne und wie er sich beim Weibe &#xE4;ussert. W&#xE4;re<LE/>
die Kowalewska kein weiblicher Hamlet gewesen, sie h&#xE4;tte sich den kr&#xE4;ftigen<LE/>
russischen Bojaren schon geholt, das hat ja schon manche Putzmacherin</P>
<HR/>
<FN>
<P parID="00213"><TAB/><SUP>1</SUP>) Das Weib in ihrer Geschlechtsindividualit&#xE4;t, a. a. O. S. 745.</P>
</FN>
</PAGE>