<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0732.xml</PREV>
<NEXT>WR-01-02-19_n0734.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 733</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00221" endPtr="WR-01-02-19_n0741.xml#//DIV_END[@divEndID='deID_2398_00220']"/>
<TITLE titleID="tiID_2398_00092"><TITLEPART type="main">DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Carl Bleibtreu</C></AUCTOR> (Wilmersdorf bei Berlin).</TITLEPART></TITLE>
<P parID="01593">(Fortsetzung.)</P>
<P parID="01594"><TAB/>Dass mit diesem Begriff der Napoleon-Charakter sich keineswegs<LE/>
decke, spricht auch der preussische Milit&#xE4;rschriftsteller Graf York <HYPH1 cont="unumwunden">unum-</HYPH1><LE/>
<HYPH2>wunden</HYPH2> aus, obschon auch seine vorgefasste Tendenz, ein Sinken des<LE/>
Feldherrengenies seit <DATE>1805</DATE> aus den sehr anderslautenden Thatsachen<LE/>
herauszuquetschen, von uns heftig befehdet werden musste. Der Gleiche<LE/>
entschuldigt auch die Niederschiessung der 2000 t&#xFC;rkischen Gefangenen<LE/>
in Jaffa als eine berechtigte, ja gebotene R&#xFC;cksicht auf Erhaltung der<LE/>
eigenen Armee. Und dabei hat er noch nicht mal klar genug die<LE/>
Umst&#xE4;nde beleuchtet. Nach Kriegsrecht n&#xE4;mlich h&#xE4;tte Alles &#xFC;ber die<LE/>
Klinge springen sollen, weil die T&#xFC;rken den Parlament&#xE4;r in St&#xFC;cke<LE/>
gehackt hatten, und nur Bonaparte&#x2019;s Abscheu vor solchen Blutb&#xE4;dern<LE/>
that dem Gemetzel in der erst&#xFC;rmten Stadt Einhalt. Aber indem er<LE/>
die auf Gnade und Ungnade Capitulirenden seinen w&#xFC;thenden Soldaten<LE/>
entriss, bescheerte er sich ein paar tausend M&#xE4;uler, die er nicht<LE/>
ern&#xE4;hren konnte. Sollten statt dieser viehischen Barbaren etwa <HYPH1 cont="ebensoviele">ebenso-</HYPH1><LE/>
<HYPH2>viele</HYPH2> seiner ihm anvertrauten Franzosen Hungers sterben? Sollte er die<LE/>
Parlament&#xE4;rm&#xF6;rder etwa zum Hungertod verdammen? Oder sollte er<LE/>
sie entlassen, damit sie, wie schon mehrfach trotz Koran-Eiden geschehen<LE/>
war, nur wieder zu den Waffen griffen? Drei Tage lang w&#xE4;hrte <HYPH1 cont="gleichwohl">gleich-</HYPH1><LE/>
<HYPH2>wohl</HYPH2> Bonaparte&#x2019;s Seelenkampf, da er voraussah, wie schulmeisterliche<LE/>
Geschichtschreibung ihn damit belasten w&#xFC;rde.</P>
<P part="initial" parID="01595"><TAB/>Als er sich im Zelte einschloss und dann kaltbl&#xFC;tig das grosse<LE/>
Morden befahl, hatte er den Fall mit sich selber abgemacht und war<LE/>
mit sich einig, dass er nur einem Gebote der h&#xF6;heren Moral folge.<LE/>
Abgeschmacktes Geschw&#xE4;tz wird daran nichts &#xE4;ndern, ebensowenig an<LE/>
der Vergiftung der Pestkranken in Jaffa, die ein anderes Steckenpferd<LE/>
der Napoleon-Schw&#xE4;rzer bildet. L&#xE4;ngst ist von &#xE4;rztlichen Augenzeugen<LE/>
officiell nachgewiesen, dass nur drei Unheilbare durch starke <HYPH1 cont="Opiumdosis">Opium-</HYPH1><LE/>
<HYPH2>dosis</HYPH2> schmerzlos erl&#xF6;st wurden. W&#xE4;ren aber Hunderte so ins Jenseits<LE/>
bef&#xF6;rdert, so entzog man sie nur dem Martertode durch verfolgende<LE/>
T&#xFC;rken. Viel richtiger w&#xE4;re es, den Heldenmuth Bonaparte&#x2019;s zu betonen,<LE/>
der in Person das Pesthospital durchschritt, um alle, die noch Kraft<LE/>
dazu h&#xE4;tten, zum Aufbruch anzutreiben.<SUP>1</SUP>) Und als bei dem unerh&#xF6;rten</P>
<HR/>
<FN>
<P parID="01596"><TAB/><SUP>1</SUP>) So ritt er auch an der Beresina die ganze Nacht bei 12 Grad K&#xE4;lte<LE/>
umher, um die Waffenlosen zum Uebergang aufzumuntern, und f&#xFC;hrte deshalb<LE/>
den Kampf einen ganzen Tag l&#xE4;nger, wo jede Minute kostbar f&#xFC;r seine Rettung<LE/>
war und jeder Feldherr den elenden Ballast &#xFC;ber Bord geworfen h&#xE4;tte! Bekanntlich<LE/>
ruhte er nicht mit unaufh&#xF6;rlicher Sorgfalt f&#xFC;r die Hospit&#xE4;ler, bis ihm nicht Larrey<LE/>
die Ambulanzw&#xE4;gen erfand, und machte die Aerzte zu Reichsbaronen.</P>
</FN>
</PAGE>