<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0629.xml</PREV>
<NEXT>WR-01-02-16_n0631.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 630</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">630</LTEXT><CTEXT>HERZFELD.</CTEXT></HD>
<P part="final" parID="01033">hatte, vor Allem <SPC>Mensch</SPC> zu sein? Theilte er mit ihr seine geistigen<LE/>
Interessen? &#x2014; die Helmer&#x2019;schen hohen geistigen Interessen? Sonst war<LE/>
ihre Ehe keine echte Ehe. Denn von <SPC>Liebe</SPC> als Grundlage der echten<LE/>
Ehe wurde in der Frauenbewegung nicht mehr viel gesprochen &#x2014; so<LE/>
wenig wie von den Kindern als Zweck der Ehe; jene war in der<LE/>
Emancipationssache ganz &#xFC;berfl&#xFC;ssig, weil Liebe nichts von Forderungen<LE/>
weiss, und diese waren ihr sehr im Weg &#x2014; ein Hemmniss f&#xFC;r die<LE/>
v&#xF6;llige Gleichheit der Geschlechter, die man <LANG iso="la">a priori</LANG> f&#xFC;r gegeben hielt<LE/>
und nun zu gesetzlichem Rechte ausbilden wollte. So wurde &#xBB;Nora&#xAB;<LE/>
f&#xFC;r die nordische Cultur mehr als eine Dichtung; es wurde eine<LE/>
Sammlung von Schlagw&#xF6;rtern und ein schlimmes Beispiel. Was nun<LE/>
bei Ibsen folgt, ist ein immer tiefer dringender Abbau der festen<LE/>
Traditionen, bis der Boden unter uns hohl war und zum Einbruch<LE/>
fertig: &#xBB;Die Gespenster&#xAB;, &#xBB;Der Volksfeind&#xAB; und endlich &#xBB;Die Wildente&#xAB;,<LE/>
mit der Ibsen die ganze Geschichte aufgibt. Es war an unserer Welt<LE/>
nichts mehr zu &#xE4;ndern und zu bessern. Ibsen verh&#xF6;hnt sich selbst in<LE/>
der Gestalt des Gregor Werle, der &#xFC;berall die ideale Forderung<LE/>
pr&#xE4;sentirt. Von nun an begn&#xFC;gt er sich mit der Lehre von den <SPC>kleinen</SPC><LE/>
Tugenden, wie sie an Menschen mit gestutzten Fl&#xFC;geln wachsen (siehe<LE/>
&#xBB;Rosmersholm&#xAB;, &#xBB;Die Frau vom Meer&#xAB; und &#xBB;Klein-Eyolf&#xAB;) und mit<LE/>
der Schilderung des Schiffbruchs innerlich hohler Existenzen, &#x2014; einer<LE/>
Hedda Gabler, eines John Gabriel Borckmann &#x2014; von allerlei Leuten,<LE/>
die h&#xF6;her steigen wollten, als sie bauen k&#xF6;nnen. Eine lange, lange<LE/>
traurige Saga. Ibsen&#x2019;s eigene Saga. Wir haben St&#xFC;ck f&#xFC;r St&#xFC;ck seine<LE/>
Dramen bewundert, doch sein Lebenswerk? Was bleibt davon? Der<LE/>
Respect vor dem r&#xFC;cksichtslosen Muth, der seine Probleme stellt, und vor<LE/>
der reinen Menschengesinnung, die mit der Welt nicht auf Accord gehen<LE/>
mag. Die Freude an einer genialen Technik, die mit der dramatischen<LE/>
Technik der Griechen dies gemeinsam hat, dass wir nur der Katastrophe<LE/>
beiwohnen; den Knoten haben Charaktere und Verh&#xE4;ltnisse vor Beginn<LE/>
des St&#xFC;ckes gesch&#xFC;rzt; die Ibsen&#x2019;sche Peripetie besteht in einer dialectischen<LE/>
Auseinanderwicklung der dramatischen F&#xE4;den. Und &#xFC;berdies der Genuss<LE/>
an einer Reihe &#xFC;berraschender Themen, an manchen sch&#xF6;n gef&#xFC;hrten<LE/>
Acten und Scenen, an einigen wirklich <SPC>gesehenen</SPC> Figuren und an<LE/>
einem Dialog, der unvergleichlich geistreich charakterisirt. Aber leben<LE/>
wollen wir nicht mit ihm und seinen Werken. Seine eisige Luft macht<LE/>
Puls und Athem stocken. Seine Ideale sind zu abstract, seine Menschen meist<LE/>
construirt. Hirngespinnste, die sich nicht von irdischer Nahrung n&#xE4;hren.<LE/>
Und seine so scharf gepr&#xE4;gten glitzernden Worte sind Schaupfennige<LE/>
f&#xFC;r grosse Kinder: die meisten von ihnen erweisen sich mit der Zeit<LE/>
als was sie sind, als unedles Metall.</P>
<P parID="01034">(Fortsetzung folgt.)</P>
<DIV_END divEndID="deID_2398_00125" startPtr="WR-01-02-16_n0623.xml#//DIV_START[@divStartID='dsID_2398_00126']"/>
<SEPARATOR type="hr"/>
</PAGE>