<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0521.xml</PREV>
<NEXT>WR-01-02-14_n0523.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 522</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">522</LTEXT><CTEXT>NANSEN.</CTEXT></HD>
<P part="final" parID="00263">Nerven als steuerzahlender B&#xFC;rger in dem Grade vor <HYPH1 cont="Erbitterung">Er-</HYPH1><LE/>
<HYPH2>bitterung</HYPH2> erzittern macht, als wenn ich so einem <HYPH1 cont="gew&#xF6;hnlichen">gew&#xF6;hn-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Kerl von Schutzmann, dessen Benehmen ich nicht<LE/>
nach Verdienst massregeln kann, ohne Gefahr zu laufen, auf<LE/>
die Polizeistation gebracht zu werden, machtlos <HYPH1 cont="gegen&#xFC;berstehe">gegen&#xFC;ber-</HYPH1><LE/>
<HYPH2>stehe</HYPH2>. Ich glaube denn auch, dass ich k&#xFC;hn behaupten kann,<LE/>
meine Rolle gut gespielt zu haben. Ich konnte es Ihnen <HYPH1 cont="ansehen">an-</HYPH1><LE/>
<HYPH2>sehen</HYPH2>, dass Sie mir glaubten.</P>
<P parID="00264"><TAB/>Heute nun ist es meine Pflicht, Ihnen die wahre <HYPH1 cont="Erkl&#xE4;rung">Er-</HYPH1><LE/>
<HYPH2>kl&#xE4;rung</HYPH2> zu geben, sowohl f&#xFC;r meine Verstimmtheit bei der<LE/>
besagten Gelegenheit, wie auch f&#xFC;r den abnehmenden Eifer,<LE/>
Ihre liebensw&#xFC;rdige Gesellschaft zu geniessen, den Sie trotz<LE/>
meines standhaften Widerspruchs im Laufe dieser letzten<LE/>
Monate wiederholt constatirt haben.</P>
<P parID="00265"><TAB/>Liebe Freundin, deren vorurtheilsfreies Verst&#xE4;ndniss ich<LE/>
zu bewundern so oft Gelegenheit gehabt habe, Sie, die Sie<LE/>
so &#xFC;berlegen sind in der Beurtheilung der Menschen und des<LE/>
menschlichen Treibens, Sie, die Sie mir so viele <HYPH1 cont="unvergessliche">unvergess-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Stunden geschenkt haben, ohne die kleinliche <HYPH1 cont="Berechnung">Berech-</HYPH1><LE/>
<HYPH2>nung</HYPH2>, mich dadurch auf ewige Zeiten zu verpflichten, wie Sie<LE/>
mich auch niemals mit der Hoffnung zu t&#xE4;uschen versuchten,<LE/>
dass Ihre Zuneigung mir als Erb und Eigenthum geschenkt<LE/>
sei, Sie werden vielleicht einen Augenblick lang ein klein<LE/>
wenig Wehmuth &#xFC;ber das empfinden, was ich Ihnen jetzt <HYPH1 cont="mitzutheilen">mit-</HYPH1><LE/>
<HYPH2>zutheilen</HYPH2> habe, Sie werden vielleicht &#x2014; ich bin so egoistisch,<LE/>
es zu hoffen &#x2014; meinen Brief mit einer Thr&#xE4;ne netzen (auch<LE/>
meine Augen bethauen sich, w&#xE4;hrend ich dies schreibe), aber<LE/>
Sie werden gen&#xFC;gend Rechtschaffenheit und Charakterst&#xE4;rke<LE/>
sowie Hingebung f&#xFC;r mich besitzen, um zu sagen: &#xBB;Es musste<LE/>
ja einmal so kommen, fr&#xFC;her oder sp&#xE4;ter! Und es ist wohl<LE/>
das Beste f&#xFC;r uns beide, dass es jetzt kommt.&#xAB;</P>
<P part="initial" parID="00266"><TAB/>Was Sie, liebe Freundin, in diesen anderthalb, ja <HYPH1 cont="beinahe">bei-</HYPH1><LE/>
<HYPH2>nahe</HYPH2> zwei Jahren f&#xFC;r mich gewesen sind, brauche ich nicht<LE/>
zu sagen. Sie sind f&#xFC;r mich die Erquickung und die <HYPH1 cont="Beruhigung">Be-</HYPH1><LE/>
<HYPH2>ruhigung</HYPH2> gewesen, ohne die ich, m&#xFC;de und entt&#xE4;uscht, wie<LE/>
ich war, als ich Ihre treue Bekanntschaft machte, das Leben<LE/>
kaum zu leben werth gefunden h&#xE4;tte. Wenn ich an Sie<LE/>
denke, so erscheinen Sie mir wie eine barmherzige Schwester.<LE/>
Sie fanden mich verwundet und &#xFC;bel zugerichtet auf dem</P>
</PAGE>