<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-24_n0911.xml</PREV>
<NEXT>WR-01-02-24_n0913.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 24, S. 912</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">912</LTEXT><CTEXT>JACOBSEN.</CTEXT></HD>
<P part="final" parID="02519">es ihn, seine Frau wieder zur Geliebten zu haben, als er seiner<LE/>
Maitressen &#xFC;berdr&#xFC;ssig geworden.</P>
<P parID="02520"><TAB/>Inzwischen ist aber etwas Neues in das Leben und Wesen der<LE/>
Frau gekommen &#x2014; was es ist, weiss er nicht, es ist aber der Schatten<LE/>
von etwas Fremden (die schwachen, unbestimmten Spuren eines<LE/>
<SPC>Dritten</SPC>), der sich zwischen sie geschlichen hat, leise Ahnungen, dass<LE/>
die Freude in irgend einer Weise das Martyrium der Gattin <HYPH1 cont="gestreift">ge-</HYPH1><LE/>
<HYPH2>streift</HYPH2> hat.</P>
<P parID="02521"><TAB/>Und ganz stupid und stumm staunt der Gatte: W&#xE4;re es m&#xF6;glich,<LE/>
dass jetzt <SPC>seine</SPC> fatale Stunde geschlagen h&#xE4;tte?</P>
<P parID="02522"><TAB/>Von diesem Augenblick an ist die tragische Bombe zwischen<LE/>
die Gatten geworfen, beide st&#xF6;hnen wieder unter dem Joche Eros in<LE/>
Sehnsucht f&#xFC;r einander, beide f&#xFC;hlen sich durch Schuld schwer belastet.<LE/>
Denn es ist wirklich wahr: der <SPC>Dritte</SPC> ist da gewesen, die &#xBB;Schwester&#xAB;<LE/>
hat pl&#xF6;tzlich in einem schwachen und verzweifelten Augenblick eine<LE/>
momentane Befriedigung f&#xFC;r ihr unterdr&#xFC;cktes Gef&#xFC;hlsleben gefunden,<LE/>
der &#xBB;Engel&#xAB; ist nicht mehr rein.</P>
<P parID="02523"><TAB/>&#xBB;Ist diese weisse Hand noch rein?&#xAB; fr&#xE4;gt er sich gr&#xFC;belnd, wenn<LE/>
er die Hand der Gattin ber&#xFC;hrt, und <SPC>er</SPC> leidet fast ebensoviel durch<LE/>
den schwachen Schatten von Zweifel, wie <SPC>sie</SPC> die langen Jahre <HYPH1 cont="hindurch">hin-</HYPH1><LE/>
<HYPH2>durch</HYPH2> unter seiner offenbaren Treulosigkeit gelitten hat.</P>
<P parID="02524"><TAB/>Er verlebt jetzt eine bittere Zeit, ringend mit dem Problem des<LE/>
Zweifels und mit dem leidenschaftlichen Trachten nach ihrem Besitze<LE/>
&#x2014; f&#xFC;r <SPC>sie</SPC> f&#xE4;ngt ein neues Martyrium an, eine gr&#xE4;ssliche Zeit der<LE/>
Selbstanklage, in der sie nicht philosophisch, wie er es gethan hat,<LE/>
&#xFC;ber ihre Rechte auf Ehebruch gr&#xFC;belt, sondern schweigend und <HYPH1 cont="resignirt">re-</HYPH1><LE/>
<HYPH2>signirt</HYPH2> unter dem Bewusstsein ihrer Schuld zur Erde gedr&#xFC;ckt wird.</P>
<P parID="02525"><TAB/>Das passionirte Gl&#xFC;ck, das die beiden Gatten endlich wieder<LE/>
gegenseitig in ihren Armen finden, ist von dem tiefsten Schmerz, der<LE/>
das Menschenleben bewegen kann, durchwoben. Diese beiden Wesen,<LE/>
welche die reinste G&#xFC;te f&#xFC;r einander hegen, welche das Gesetz <HYPH1 cont="zusammengef&#xFC;gt">zu-</HYPH1><LE/>
<HYPH2>sammengef&#xFC;gt</HYPH2> hat, und die sich in so vielen erhabenen Augenblicken<LE/>
des Lebens Treue zugeschworen, haben wider das Tiefste in ihrer<LE/>
Natur ges&#xFC;ndigt, von Trieben und brutalen Leidenschaften beherrscht,<LE/>
die st&#xE4;rker als sie selbst waren. Wie sehnen sie sich, schon l&#xE4;ngst, ehe<LE/>
das Eingestehen ihres Verbrechens &#xFC;ber ihre Lippen gekommen ist,<LE/>
ihre Schuld gegenseitig in ihren Armen auszuweinen!</P>
<P part="initial" parID="02526"><TAB/>Als endlich die gr&#xE4;ssliche Wahrheit ihm klar ist, dass sie die<LE/>
Frucht des Verh&#xE4;ltnisses mit einem andern Mann in ihrem Schosse<LE/>
tr&#xE4;gt, da stehen seine Gedanken still. Er liebt sie leidenschaftlich<LE/>
und wird von ihr leidenschaftlich wiedergeliebt &#x2014; inzwischen keimt<LE/>
der fremde Lebensspross wie ein Fluch unter ihrem Herzen. In der<LE/>
Heimat, in der ganzen Familie sieht man dem kommenden Ereigniss<LE/>
mit Freude und Spannung entgegen, nur zwischen den Eheleuten existirt<LE/>
das schreckliche Geheimniss. Und doch, als endlich das Eingest&#xE4;ndniss<LE/>
ihrer Schuld &#xFC;ber ihre Lippen kommt, verzeiht er ihr, ja, was weit<LE/>
mehr ist, er leidet rein menschlich mit ihr, er <SPC>versteht</SPC> sie. In einer</P>
</PAGE>