<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0778.xml</PREV>
<NEXT>WR-01-02-20_n0780.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 779</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</CTEXT><RTEXT type="pn">779</RTEXT></HD>
<P part="final" parID="01819"><HYPH2>ladet</HYPH2> sich selbst in diesen vertraulichen Waschzetteln brutaler Sultanswirthschaft.<LE/>
Wir haben schon betont, dass man die Epoche des &#xBB;C&#xE4;sarenwahnsinns&#xAB;, <DATERANGE>1809<LE/>
bis 1812</DATERANGE>, niemals zum Maasstab der ganzen Napoleon-Natur nehmen d&#xFC;rfe, und die<LE/>
schlimmsten Ausbr&#xFC;che des Jehovah-Grollens kommen nur in den Briefen vor, die<LE/>
aus dieser Zeit datirt sind. Sehr richtig erkennt man im Rasen, das jeden <HYPH1 cont="Widerstand">Wider-</HYPH1><LE/>
<HYPH2>stand</HYPH2> zerbrechen will, geheime Furcht. Es ist aber noch etwas Anderes, wir gehen<LE/>
weiter: Hier steckt eine ahnungsvolle <SPC>Verzweiflung</SPC> der Erkenntniss, dass dieses<LE/>
Jahrhundert &#xBB;seinem Ideal nicht reif&#xAB;, dass sein Traum universalen <HYPH1 cont="Genie-Kaiserthums">Genie-Kaiser-</HYPH1><LE/>
<HYPH2>thums</HYPH2> an der menschlichen &#xBB;Dummheit&#xAB; und &#xBB;Canaille&#xAB; scheitern m&#xFC;sse, dass er<LE/>
selber im besten Grunde ein Ideologe sei, der nicht mit der Realit&#xE4;t rechne. In<LE/>
diesem wilden Zorn ohnm&#xE4;chtigen Ringens mit der Materie erscheint ihm jede<LE/>
Widersetzlichkeit der Menschheit gegen seine terroristische Hinpeitschung zu<LE/>
grossen Zielen ein Verbrechen, eine S&#xFC;nde wider den heiligen Geist, die man<LE/>
nicht vergeben kann. &#xBB;Canaille&#xAB;, das Wort fliegt nur so nach allen Windrichtungen,<LE/>
aber man vergesse nicht, dass er sein Leben lang mit wirklichen &#xBB;Canaillen&#xAB; der<LE/>
h&#xF6;heren St&#xE4;nde zu schaffen hatte, dass nach <SPC>seinem</SPC> Standpunkt sowohl die Idealisten<LE/>
als die ungeschickten Realisten &#xBB;Dummk&#xF6;pfe&#xAB; waren. Er tobt, er flucht, er ist<LE/>
eben Corse. Das ist Alles schlimmer gesagt als gemeint, wo es sich um <HYPH1 cont="thats&#xE4;chliche">thats&#xE4;ch-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Gewaltacte handelt. Dass er aber Ordnung haben wollte, kann ihm Niemand<LE/>
ver&#xFC;beln. O, wenn man die Briefe verg&#xF6;tterter &#xBB;christlicher&#xAB; C&#xE4;saren oder <HYPH1 cont="Bism&#xE4;rckischer">Bis-</HYPH1><LE/>
<HYPH2>m&#xE4;rckischer</HYPH2> Gewaltmenschen ver&#xF6;ffentlichen wollte, worin sie ihre politischen und<LE/>
pers&#xF6;nlichen Feinde beschimpfen, bedrohen, vernichten wollen! Es geschieht nur<LE/>
mit mehr affectirter W&#xFC;rde, w&#xE4;hrend das ungenirte Genie sich in Hemd&#xE4;rmeln<LE/>
zeigt. Es geh&#xF6;rt eine seltene Heuchelei dazu, wenn man in L&#xE4;ndern, in denen<LE/>
Polizeiwillk&#xFC;r t&#xE4;glich wunderliche Blasen treibt, sich &#xFC;ber die Napoleonische<LE/>
Polizei entr&#xFC;stet. Was glaubt man wohl, was passiren w&#xFC;rde, wenn anderswo ein<LE/>
Pr&#xE4;fect (in Emden) von meuternden Matrosen gepr&#xFC;gelt wird? W&#xFC;rde man sie<LE/>
etwa nicht auf die Galeeren schicken? In Wien werden <DATE>1809</DATE> Leute erschossen,<LE/>
bei denen man vergrabene Kanonenrohre findet oder die franz&#xF6;sischen Officieren<LE/>
den S&#xE4;bel zerbrochen vor die F&#xFC;sse warfen.</P>
<P parID="01820"><TAB/>Was soll der L&#xE4;rm? Das ist Kriegsgesetz, ebenso wie die Erschiessung Palm&#x2019;s,<LE/>
und w&#xFC;rde wohl heute noch, jedenfalls aber in <SPC>jener</SPC> rauheren Zeit, von <SPC>jeder</SPC><LE/>
Staatsgewalt ver&#xFC;bt werden. Haben wir nicht in zwei hochcivilisirten L&#xE4;ndern<LE/>
erlebt, dass Officiere mitten im Frieden mit blutigem S&#xE4;bel auf harmlose Civilisten<LE/>
losschlugen und daf&#xFC;r minimale Strafe erhielten? Ist das nicht tausendmal <HYPH1 cont="barbarischer">bar-</HYPH1><LE/>
<HYPH2>barischer</HYPH2>? O ihr Heuchler! Dass Napoleon seinem Polizeiminister den Kopf<LE/>
w&#xE4;scht, weil er die todfeindliche Sta&#xEB;l in Paris duldet, soll despotisch sein? Wie<LE/>
stimmt diese Auffassung zu den zahllosen Ausweisungen armer Arbeiter, von<LE/>
Weib und Kind weg, &#xBB;auf Grund des Socialistengesetzes&#xAB;, zu den schandbaren<LE/>
Einkerkerungen Unschuldiger &#xE0; la Essener Meineidsprocess? Nun, wir selbst haben<LE/>
in einer Novelle: &#xBB;Das Geheimniss von Wagram&#xAB;, das Ger&#xFC;cht als Thatsache<LE/>
genommen, dass Napoleon den Oberst Oudet, das Haupt der Philadelphen, nach<LE/>
der Schlacht von Wagram durch Hinterhalt franz&#xF6;sischer Grenadiere habe &#xBB;aus<LE/>
Versehen&#xAB; erschiessen lassen. Warum nicht? Trachtete ihm Oudet nicht <HYPH1 cont="nachweislich">nach-</HYPH1><LE/>
<HYPH2>weislich</HYPH2> nach dem Leben, frass sein Geheimbund nicht die Disciplin der Armee<LE/>
an? Es war Vollstreckung eines kriegsgerichtlich begr&#xFC;ndeten Urtheils ohne<LE/>
Formalien, <LANG iso="fr">voil&#xE0; tout</LANG>. Nur mit dem h&#xF6;chst bezeichnenden Nebenvorgang, dass<LE/>
Napoleon, seine Pflicht als Belohner jedes Verdienstes auch hier erf&#xFC;llend, seinen<LE/>
Todfeind noch rasch vorher auf dem Schlachtfeld wegen milit&#xE4;rischen Verdienstes<LE/>
in der Schlacht <SPC>zum General ernannte</SPC>! Just so, wie er seinem Todfeind<LE/>
St. Cyr, dem gr&#xF6;ssenwahnsinnigen Neidling, nach dessen erstem wirklichen Erfolg<LE/>
bei Polotzk den Marschallsstab sandte. Aus den soeben erschienenen Memoiren<LE/>
von Norvins ersehen wir, wie wenig Napoleon sich so wie andere Herrscher von<LE/>
Schmeichelei und pers&#xF6;nlicher Anbetung bestechen liess. Norvins, f&#xFC;r den trotzdem<LE/>
sein Idol immer das gleiche blieb &#x2014; denn es sind immer die Anst&#xE4;ndigsten<LE/>
gewesen, die ihre Begeisterung f&#xFC;r den Geniekaiser treu bewahrten &#x2014; vermochte<LE/>
trotz seiner byzantinischen Schw&#xE4;rmerei nie einen gr&#xF6;sseren Wirkungskreis zu<LE/>
gewinnen, unbeschadet seiner gl&#xE4;nzenden Connexionen, weil Napoleon ihn eben<LE/>
daf&#xFC;r nicht passend hielt.</P>
</PAGE>