<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0585.xml</PREV>
<NEXT>WR-01-02-15_n0587.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 586</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">586</LTEXT><CTEXT>STRAUSS.</CTEXT></HD>
<P part="final" parID="00774">dieses junge Kind empfinden konnte? Ich glaube nicht. Dann lernte<LE/>
sie zu Rom einen italienischen F&#xFC;rsten kennen, der ihre schlichtere<LE/>
Cousine Dina heiss verehrte und der f&#xFC;r reich und &#xE4;usserst angesehen<LE/>
galt. Mit ihm verbanden sie intimere Beziehungen, die fast zu einer<LE/>
Ehe f&#xFC;hrten. Doch wieder muss ich hier die Frage stellen: War es die<LE/>
echte, die <SPC>sinnliche</SPC> Liebe, die sie zu diesem Manne trieb? Und wieder<LE/>
muss ich laut verneinen. Maria Bashkirtscheff selbst behauptet, nur die<LE/>
phantastische Lust, einen Roman zu erleben, habe sie diesem Manne<LE/>
gen&#xE4;hert. In Wirklichkeit war es vielleicht noch der heimliche Wunsch,<LE/>
die stillre Sch&#xF6;nheit Dina&#x2019;s in den Hintergrund zu dr&#xE4;ngen, vielleicht<LE/>
auch, sie deutet es an, die lockende Aussicht auf eine stolze und<LE/>
schimmernde H&#xF6;he der Lebensf&#xFC;hrung <SYMBOL type="3dots"/> Der Dritte endlich, der ihr<LE/>
etwas wurde, war Bastien-Lepage, der Maler. Hier stand sie unter<LE/>
der m&#xE4;chtigen Suggestion eines grossen, ber&#xFC;hmten Namens; was sie<LE/>
ihm g&#xFC;tig und ergeben machte und was bewirkte, dass sie ihn w&#xE4;hrend<LE/>
seines Krankseins hie und da besuchte, das war Bewunderung, Mitleid,<LE/>
nicht Liebe.</P>
<P parID="00775"><TAB/>Dies also sind die drei &#xBB;Geschlechtserlebnisse&#xAB; der Bashkirtscheff.<LE/>
Dass sie nicht viel bedeuteten, dass sie nicht tiefer an die Seele griffen,<LE/>
und dass sie insbesondre nicht im <SPC>Weibi</SPC>nstinct der K&#xFC;nstlerin <HYPH1 cont="begr&#xFC;ndet">be-</HYPH1><LE/>
<HYPH2>gr&#xFC;ndet</HYPH2> waren, das geht wohl auch aus diesen k&#xE4;rglichen Notizen <HYPH1 cont="gen&#xFC;gend">ge-</HYPH1><LE/>
<HYPH2>n&#xFC;gend</HYPH2> schon hervor. Aber selbst wenn man annimmt, dass das <HYPH1 cont="Verh&#xE4;ltniss">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltniss</HYPH2> mit dem schlanken R&#xF6;mer oder mit Bastien-Lepage ein tieferes<LE/>
gewesen, dass sie es schwer nur &#xFC;berwand, selbst dann ist nicht <HYPH1 cont="ersichtlich">er-</HYPH1><LE/>
<HYPH2>sichtlich</HYPH2>, was sich daraus denn folgern liesse? Frau Marholm will <HYPH1 cont="beweisen">be-</HYPH1><LE/>
<HYPH2>weisen</HYPH2>, dass geistiges Schaffen die Frau f&#xFC;r die Dauer der Zeit nicht<LE/>
v&#xF6;llig erf&#xFC;llt, dass es sie unbefriedigt, sehnend, ja gl&#xFC;cklos entl&#xE4;sst.<LE/>
Aber was kann damit gegen die K&#xFC;nstlerschaft des Weibes gesagt<LE/>
sein? Kennt denn Frau Marholm die <SPC>m&#xE4;nnliche</SPC> K&#xFC;nstlerpsyche so<LE/>
genau, dass sie behaupten d&#xFC;rfte, diese sei den St&#xFC;rmen der Sinne,<LE/>
ihrem W&#xFC;hlen und Dr&#xE4;ngen v&#xF6;llig entr&#xFC;ckt und allem Taumel der<LE/>
Leidenschaft entzogen? Schreitet der Mann, der K&#xFC;nstler, etwa heiter<LE/>
und wonnig l&#xE4;chelnd, von keinem Sturm und keinem W&#xFC;then des<LE/>
Lebens ber&#xFC;hrt, im weissen Unschuldskleid der Freude selig &#xFC;ber die<LE/>
Gefilde? <SYMBOL type="3dots"/> Die Seele des werdenden K&#xFC;nstlers, sei er nun Mann,<LE/>
sei er Weib, sie gleicht der eisernen Casse, die voll, aber versperrt ist,<LE/>
und deren Schl&#xFC;ssel verloren gingen. Nur der gewaltsame Einbruch des<LE/>
Lebens kann sie er&#xF6;ffnen und alle ihre Sch&#xE4;tze zeigen. Bei dem Einen<LE/>
vollbringt das erbitterte, st&#xFC;rmische Liebe, ein s&#xFC;sser, w&#xFC;thender Hass<LE/>
bei dem Andern, bei diesem die Noth, der Ueberdruss bei Jenem,<LE/>
aber bei Allen ein grosser, ein blutrother Schmerz <SYMBOL type="3dots"/></P>
<P part="initial" parID="00776"><TAB/>Frau Laura Marholm&#x2019;s Weibpsychologie, man weiss es, baut sich<LE/>
fast ganz auf die Franzosen auf. Bei Maupassant, gewiss bei Andern<LE/>
auch, las sie es schon: <LANG iso="fr">La femme n&#x2019;est cr&#xE9;e et venue en ce monde<LE/>
que pour deux choses, qui seules peuvent faire &#xE9;panouir ses vraies, ses<LE/>
grandes, ses excellentes qualit&#xE9;s: l&#x2019;amour et l&#x2019;enfant.</LANG> Aber als sie<LE/>
diese Formel dann im &#xBB;Buch der Frauen&#xAB; in unser armes Deutsch zu</P>
</PAGE>