<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0741.xml</PREV>
<NEXT>WR-01-02-19_n0743.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 742</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00223" endPtr="WR-01-02-19_n0749.xml#//DIV_END[@divEndID='deID_2398_00222']"/>
<TITLE titleID="tiID_2398_00094"><TITLEPART type="main">LEO TAXIL UND SEINE PUPPEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Oscar Panizza</C></AUCTOR> (Z&#xFC;rich).</TITLEPART></TITLE>
<P parID="01617"><TAB/>Wir sahen in den letzten Tagen das grausig-sch&#xF6;ne Schauspiel<LE/>
vor&#xFC;berziehen, wie ein Schriftsteller, ein einzelner Mann, ein <LANG iso="es"><I>exaltado</I></LANG>,<LE/>
eine ganze Weltrichtung, das officielle Glaubenssystem des ganzen <HYPH1 cont="Abendlandes">Abend-</HYPH1><LE/>
<HYPH2>landes</HYPH2>, narrte und zum Gegenstand seines &#xFC;berlegenen Spottes machte.<LE/>
Thr&#xE4;nen und Trauer f&#xFC;r die Genarrten wird Niemand haben.</P>
<P parID="01618"><TAB/>Und doch hat <SPC>Taxil</SPC> seinen zw&#xF6;lfj&#xE4;hrigen Feldzug gegen die<LE/>
katholische Kirche nicht als ein Heros gef&#xFC;hrt. Er hat nicht als ein<LE/>
Heros wie jener andere Schriftsteller <I>Mr. Stead</I> von der englischen<LE/>
<I>Pall-Mall-Gazette</I> gek&#xE4;mpft, der, mit nicht minderer Schlauheit <HYPH1 cont="begabt">be-</HYPH1><LE/>
<HYPH2>gabt</HYPH2>, in den <DATERANGE>Achtzigerjahren</DATERANGE> die Scheusslichkeiten einer Dirnen-Trafik<LE/>
ohnegleichen durch jahrelange Bem&#xFC;hungen und in der Maske eines<LE/>
Selbstinteressenten documentarisch und mit lebendem Menschenmaterial<LE/>
belegt sammelte, um eines Tages die <LANG iso="en"><I><DOUBT sug="(undefined)">nobelty</DOUBT> of England</I></LANG> in ihrer<LE/>
ganzen entsetzlichen Heuchelei vor ganz Europa blosszustellen. <I>Monsieur<LE/>
Leo Taxil</I> hat seinen Feldzug nicht als ein Held, sondern wie ein<LE/>
<LANG iso="fr"><I>Commis voyageur</I></LANG> gef&#xFC;hrt.</P>
<P parID="01619"><TAB/>Noch im <DATERANGE>Herbst vorigen Jahres</DATERANGE>, auf dem allzeit unvergesslichen<LE/>
Antifreimaurer-Congress in Trient, konnte <SPC>Taxil</SPC>, wenigstens als <HYPH1 cont="geschulter">ge-</HYPH1><LE/>
<HYPH2>schulter</HYPH2> Schauspieler, sich einen guten Abgang sichern, indem er <HYPH1 cont="damals">da-</HYPH1><LE/>
<HYPH2>mals</HYPH2> ins Gesicht der p&#xE4;pstlichen W&#xFC;rdentr&#xE4;ger und Cardinalvicare, die<LE/>
die Gnade Gottes auf die bekehrte <I>Diana Vaughan</I> herabflehten, die<LE/>
Maske hinwegnahm, sein Puppentheater aufzeigte und wie ein <HYPH1 cont="Bauchredner">Bauch-</HYPH1><LE/>
<HYPH2>redner</HYPH2> seine Schemen mit den entsetzlich erstarrten Grimassen vor<LE/>
der verbl&#xFC;fften Versammlung stehen liess. Es w&#xE4;re ein feines <HYPH1 cont="Schauspiel">Schau-</HYPH1><LE/>
<HYPH2>spiel</HYPH2> gewesen. So wartete er ein halbes Jahr, liess die &#xFC;ber ihn <HYPH1 cont="besonders">be-</HYPH1><LE/>
<HYPH2>sonders</HYPH2> in der deutschen clericalen Presse aufgetauchten Ger&#xFC;chte sich<LE/>
anwachsen, bis ihm die Meute auf den Fersen war. Und erst im<LE/>
letzten Moment, als es schon in Schimpfworten auf ihn einhieb und er<LE/>
keinen Ausweg mehr fand, riss er die Larve herunter und gestand<LE/>
wie ein Verbrecher: Ja, ich bin&#x2019;s! Ich bin&#x2019;s gewesen! Ich hab&#x2019;s<LE/>
gethan!</P>
<P part="initial" parID="01620"><TAB/><SPC>Leo Taxil</SPC> hat wie ein Gesch&#xE4;ftsmann gehandelt. Es ist immer<LE/>
schlimm, wenn ein Schriftsteller Verleger wird. Er sinkt dann im<LE/>
rechnerischen Calc&#xFC;l und in der Scrupellosigkeit immer tiefer. Der<LE/>
&#xE4;ltere <I>Dumas</I> endigte als Director einer <I>Saucen</I>-Fabrik. <SPC>Leo Taxil</SPC><LE/>
war aber von Anfang an nichts als ein Verleger. Allerdings einer, dem<LE/>
eine fabelhaft geschickte Feder zur Seite stand. Vor mir liegt der<LE/>
<LANG iso="fr"><I>Catalogue des publications de la librairie anticl&#xE9;ricale</I></LANG> vom Jahre <DATE>1884</DATE>.<LE/>
<SPC>Taxil</SPC> war damals auf der H&#xF6;he seiner buchh&#xE4;ndlerischen <HYPH1 cont="Unternehmungen">Unter-</HYPH1></P>
</PAGE>