<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0747.xml</PREV>
<NEXT>WR-01-02-19_n0749.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 748</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">748</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="final" parID="01634"><LANG iso="fr" part="final"><I>cl&#xE9;ricale, Paris <DATE>1884</DATE></I></LANG> (680 Seiten), welche die geheimen <HYPH1 cont="Beichtinstructionen">Beichtinstruc-</HYPH1><LE/>
<HYPH2>tionen</HYPH2> der franz&#xF6;sischen <DOUBT sug="Di&#xF6;cesen">Di&#xF6;c&#xF6;sen</DOUBT> &#xFC;ber das sechste Gebot enthalten,<LE/>
dadurch zu discreditiren, dass er dieselben in seiner <HYPH1 cont="Bekehrungsschrift">Bekehrungs-</HYPH1><LE/>
<HYPH2>schrift</HYPH2> absichtlich entstellte Uebersetzungen <SPC>aus dem</SPC> <HYPH1 cont="Lateinischen"><SPC>Lateini</SPC>-</HYPH1><LE/>
<HYPH2><SPC>schen</SPC></HYPH2> nannte (<LANG iso="fr"><I>Confessions d&#x2019;un ex&#x387;libre-penseur</I></LANG>, pag. 248), ist eine<LE/>
dicke L&#xFC;ge, denn diese Beichtinstructionen sind, vielleicht mit R&#xFC;cksicht<LE/>
auf den derzeitigen Bildungsstand des franz&#xF6;sischen Clerus, im Original<LE/>
<SPC>franz&#xF6;sisch</SPC>. Ich selbst besitze eine Originalausgabe der <LANG iso="fr"><I>&#xBB;Moechialogie<LE/>
ou trait&#xE9; des p&#xE9;ch&#xE9;s par J. C. Dobreyne&#xAB;</I></LANG> und kann hier constatiren,<LE/>
dass der Abdruck im Taxil&#x2019;schen Werk ein vollst&#xE4;ndig wortgetreuer ist.</P>
<P part="initial" parID="01635"><TAB/>Und nun w&#xE4;ren wir eigentlich fertig. Wir k&#xF6;nnen aber diese <HYPH1 cont="Betrachtungen">Be-</HYPH1><LE/>
<HYPH2>trachtungen</HYPH2> nicht schliessen, ohne noch eine Frage allgemeiner Natur<LE/>
zu stellen, und diese betrifft die Natur des Katholiken, das Wesen des<LE/>
Katholicismus, die psyche Lebensform des katholischen Glaubens. Wie<LE/>
kommt es, dass diese grossartige Institution, die sich katholische Kirche<LE/>
nennt, solchen gr&#xE4;sslichen Schl&#xE4;gen ausgesetzt ist, wie sie jetzt wieder<LE/>
ein frivoler Marseiller gef&#xFC;hrt hat, ohne sich zu vertheidigen, ohne<LE/>
sich zu r&#xFC;hren, ja, ohne sich nur mucksen zu k&#xF6;nnen. Stumm l&#xE4;sst sich<LE/>
dieses uralte, apokalyptische Thier diese giftigen Speisen, die ihm ein Fran<ERR sug="-">--</ERR><LE/>
zose zugerichtet hat, vorsetzen, schluckt sie hinunter, r&#xFC;hrt sich nicht und<LE/>
geht auch nicht daran zugrunde. Was an geistigen K&#xE4;mpfen seit dem<LE/>
<DATERANGE>Beginn des XVI. Jahrhunderts</DATERANGE> &#xFC;ber das Abendland hinweggebraust ist,<LE/>
diese r&#xF6;mische Kirche blieb unver&#xE4;ndert oder fast unver&#xE4;ndert, zehrend<LE/>
von dem Mark, welches die ersten Jahrhunderte und die <HYPH1 cont="hervorragenden">hervor-</HYPH1><LE/>
<HYPH2>ragenden</HYPH2> K&#xF6;pfe ihrer Kirchenlehrer f&#xFC;r sie angesammelt. Was hat<LE/>
dieses Institut f&#xFC;r Beschimpfungen sich gefallen lassen, ohne ein Wort<LE/>
darauf zu erwidern! Geh&#xF6;rt das zum christlichen Wesen in dieser<LE/>
Form nach dem Spruch: Schl&#xE4;gt dich Jemand auf den einen Backen,<LE/>
so reiche ihm den anderen Backen auch dar! Dann ist dies tief<LE/>
traurig. Denn in der modernen Auffassung des Werthes vom Leben,<LE/>
welches die Menschen und V&#xF6;lker geharnischt und spr&#xFC;hend von Geist<LE/>
einander sich gegen&#xFC;bergestellt sieht, muss eine solche Haltung, eine<LE/>
solche Schlaffheit, eine solche Regungslosigkeit zu sch&#xE4;dlichen Folgen<LE/>
f&#xFC;hren. F&#xFC;nfhundert Jahre, ein halbes Jahrtausend, fast ohne Ber&#xFC;hrung<LE/>
durch die immense Geistesgeschichte des Abendlandes <HYPH1 cont="hindurchgegangen">hindurch-</HYPH1><LE/>
<HYPH2>gegangen</HYPH2> zu sein, das ist ein Resultat so traurig und beklagenswerth,<LE/>
dass man vergebens nach einer Parallele in der Weltgeschichte sucht.<LE/>
&#xBB;Ich will meine Kirche auf diesen Felsen bauen, und die Pforten der<LE/>
H&#xF6;lle sollen sie nicht &#xFC;berw&#xE4;ltigen.&#xAB; Ist das vielleicht die Erkl&#xE4;rung<LE/>
f&#xFC;r die Unnahbarkeit der r&#xF6;mischen Kirche? Nun, dann f&#xFC;rchte ich,<LE/>
dieser Fels wird bald nicht mehr Gegenstand der Bek&#xE4;mpfung, sondern<LE/>
der vollst&#xE4;ndigen Indifferenz werden. Wir leben Alle in socialer <HYPH1 cont="Gemeinschaft">Ge-</HYPH1><LE/>
<HYPH2>meinschaft</HYPH2> und reiben uns gegenseitig aneinander im Kampfe des<LE/>
Daseins. Wer gar nichts mehr annimmt, noch abgibt, wer regungslos<LE/>
verharrt, wer weder abf&#xE4;rbt, noch Farbe aufnimmt, weder absorbirt,<LE/>
noch secernirt, der ist todt, und der braucht nicht mehr durch die<LE/>
H&#xF6;lle &#xFC;berw&#xE4;ltigt zu werden. Wir haben ja im Protestantismus auch</P>
</PAGE>