<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0630.xml</PREV>
<NEXT>WR-01-02-16_n0632.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 631</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00127" endPtr="WR-01-02-16_n0633.xml#//DIV_END[@divEndID='deID_2398_00126']"/>
<TITLE titleID="tiID_2398_00062"><TITLEPART type="main">CHARLOTTE WOLTER.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>F. Schik</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="01035"><TAB/>W&#xE4;hrend ihrer f&#xFC;nfunddreissigj&#xE4;hrigen B&#xFC;hnenwirksamkeit am <HYPH1 cont="Burgtheater">Burg-</HYPH1><LE/>
<HYPH2>theater</HYPH2> sind die Leistungen der Wolter ersch&#xF6;pfend gew&#xFC;rdigt worden.<LE/>
Um die Erinnerung an sie festzuhalten, liegt gen&#xFC;gend Material vor.<LE/>
Nur nach einer Richtung er&#xFC;brigt jetzt, Betrachtungen anzustellen:<LE/>
Welche Anregungen hat die Schauspielkunst von Charlotte Wolter <HYPH1 cont="erhalten">er-</HYPH1><LE/>
<HYPH2>halten</HYPH2> und welche wirken noch &#xFC;ber ihren Tod hinaus? War sie eine<LE/>
bahnbrechende, richtunggebende Schauspielerin? War sie ihrer Zeit<LE/>
voraus?</P>
<P parID="01036"><TAB/>Das Publicum verdankt ihr wohl grosse Kunstgen&#xFC;sse, die <HYPH1 cont="Schauspielkunst">Schau-</HYPH1><LE/>
<HYPH2>spielkunst</HYPH2> hingegen kann nicht aus der Erinnerung an sie sch&#xF6;pfen.<LE/>
Die Wolter steht ausserhalb der Entwicklung der Schauspielkunst, sie<LE/>
ist kein Entwicklungsglied. Sie hatte selbst kein Gebiet mehr vor sich,<LE/>
auf dem sie ausschreiten konnte. Ihre Tragik lag nicht in der Richtung<LE/>
der neuen Kunst und verfiel oft in einen unverh&#xE4;ltnissm&#xE4;ssigen, in einen<LE/>
pathologischen Ernst. Das allgemeine Niveau hat sich heute so gehoben,<LE/>
dass der Einzelne von den h&#xF6;chsten Dingen nicht mehr so weit entfernt<LE/>
ist wie fr&#xFC;her. Das Wort von Unten wird Oben sofort geh&#xF6;rt,<LE/>
und es bedarf nicht mehr des Aufschreies wie ehemals, um sich<LE/>
vernehmlich zu machen. Das Pathos reducirt sich auf ein Minimum.<LE/>
Die Revolutionen der Seele geb&#xE4;ren heute ein ruhiges Wort, und unser<LE/>
Ohr hat sich so gesch&#xE4;rft, dass wir heraush&#xF6;ren, was hinter der Sprache<LE/>
liegt. Wir werden gest&#xF6;rt und gelangweilt, wenn uns der Schauspieler<LE/>
mehr gibt, als wir brauchen. Wenn wir Stiche aus den <DATERANGE>Vierziger-</DATERANGE> und<LE/>
<DATERANGE>F&#xFC;nfzigerjahren</DATERANGE> betrachten, so nehmen wir den Unterschied wahr, um<LE/>
wie viel beweglicher und ausdrucksf&#xE4;higer die Mienen der heutigen<LE/>
Menschen sind. Das Wort musste damals mehr sagen als jetzt. Betonungen,<LE/>
Nuancen u. s. w. besorgt heute das Antlitz; das Wort kann fast <HYPH1 cont="gleichm&#xE4;ssig">gleich-</HYPH1><LE/>
<HYPH2>m&#xE4;ssig</HYPH2> fliessen.</P>
<P part="initial" parID="01037"><TAB/>All dies gilt aber nicht nur f&#xFC;r die B&#xFC;hnenfiguren der modernen<LE/>
Literatur, sondern auch f&#xFC;r die Classiker. Es gibt keine classische <HYPH1 cont="Spielweise">Spiel-</HYPH1><LE/>
<HYPH2>weise</HYPH2> an sich. Die Darstellung der Classiker regulirt sich immer vom<LE/>
letzten Entwicklungsstadium der Schauspielkunst aus. Wir verstehen die<LE/>
Gedankenwelt der R&#xF6;mer und Griechen nur dann voll und ganz, wenn<LE/>
sie in die richtige Perspective f&#xFC;r den Zeitblick gebracht wird. Um ein<LE/>
Kunstwerk so zu erfassen, wie es der Dichter erfasst hat, besitzt jede<LE/>
Zeit andere Behelfe. W&#xFC;rden die Goethe&#x2019;schen oder gar die <HYPH1 cont="Shakespeareschen">Shakespeare-</HYPH1><LE/>
<HYPH2>schen</HYPH2> St&#xFC;cke heute noch so gespielt werden, wie es diesen Dichtern zu</P>
</PAGE>