<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0700.xml</PREV>
<NEXT>WR-01-02-18_n0702.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 701</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EINE BERLINER THEATERSAISON.</CTEXT><RTEXT type="pn">701</RTEXT></HD>
<P part="final" parID="01450">dazu in seinen moralischen Qualit&#xE4;ten von manchen Seiten <HYPH1 cont="angezweifelter">angezwei-</HYPH1><LE/>
<HYPH2>felter</HYPH2> Projectelhuber, und Bernhard Sehring, ein k&#xFC;hnphantastischer,<LE/>
aber gesch&#xE4;ftsunkundiger Mann, hatten den Bau mit tausend fremden<LE/>
Geldern hingestellt. Ein Personal und ein Repertoire f&#xFC;r alle Genres<LE/>
wurde zusammengetrommelt. Es wird schon gehen, dachten sich die<LE/>
Herren. Geht&#x2019;s nicht so, dann geht&#x2019;s so, wie&#x2019;s trifft. Aber es ging nicht<LE/>
so &#x2014; und es ging nicht so. Ein Ensemble liess sich nicht heranbilden,<LE/>
die besten Schauspieler schnappten ab, kein St&#xFC;ck schlug ein, die<LE/>
Gl&#xE4;ubiger dr&#xE4;ngten. Noch vor der eigentlichen Er&#xF6;ffnung wurde <HYPH1 cont="Blumenreich">Blumen-</HYPH1><LE/>
<HYPH2>reich</HYPH2> ausgemerzt, und Herr Witte-Wild, fr&#xFC;her Director des <HYPH1 cont="Lobe-Theaters">Lobe-</HYPH1><LE/>
<HYPH2>Theaters</HYPH2> in Breslau, der bis dahin nur artistischer Leiter gewesen war,<LE/>
wurde Alleinherr. Aber es ging wieder nicht, weder so, noch so. Nun<LE/>
wurde Witte-Wild abgeschafft, und Hofpaur (fr&#xFC;her bei den M&#xFC;nchenern)<LE/>
kam ans Ruder. Und wiederum, es ging nicht. Es war schon viel<LE/>
genug, dass Hofpaur die &#xE4;usserste Katastrophe aufzuhalten wusste und<LE/>
das Schifflein noch vor dem schlimmsten Windstoss auf den Sand<LE/>
brachte. Am Schluss der Saison bot das Theater ein Bild <HYPH1 cont="schrecklicher">schreck-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Zerr&#xFC;ttung. Keine St&#xFC;cke und keine Schauspieler mehr, dagegen<LE/>
<ERR sug="&#xFC;berall">&#xFC;herall</ERR> Schulden und Verpflichtungen.</P>
<P parID="01451"><TAB/>Und nun warf Herr Prasch vom &#xBB;Berliner Theater&#xAB; her seinen<LE/>
Haken. Er zog die Westenb&#xFC;hne an sich, zuerst versuchsweise f&#xFC;r ein<LE/>
Jahr. Wir werden also wieder eine Doppeldirection haben, eine <HYPH1 cont="Personalunion">Per-</HYPH1><LE/>
<HYPH2>sonalunion</HYPH2> zweier Theater in einer Hand. Wir haben damit schlechte<LE/>
Erfahrungen gemacht. Aber Herr Prasch hat nun einmal das Vertrauen<LE/>
des Publicums, er hat das Geld und den Eifer. Er findet dort draussen<LE/>
auch Zuschauer, wie er sie braucht, lauter furchtbar gesittete Leute,<LE/>
Officiers- und Beamtenfamilien und dergleichen. Er nennt das Haus<LE/>
&#xBB;Goethe-Theater&#xAB;. <LANG iso="la">Quod felix faustumque sit.</LANG></P>
<P parID="01452"><TAB/>Zur&#xFC;ck nach Berlin. Es bleibt nicht mehr viel &#xFC;brig. Das<LE/>
&#xBB;Lessing-Theater&#xAB; hat ganz und gar brach gelegen. Einsam, wie der<LE/>
Fichtenbaum im Norden, hebt sich ein Gastspiel der Niemann-Rabe<LE/>
daraus hervor, und vielleicht noch ein Besuch Antoine&#x2019;s aus Paris.<LE/>
Alles Andere ist spurlos dahingegangen, auch die darstellerischen <HYPH1 cont="Leistungen">Lei-</HYPH1><LE/>
<HYPH2>stungen</HYPH2>, die weit von der H&#xF6;he fr&#xFC;herer Jahre entfernt waren. Was<LE/>
focht Oscar Blumenthal an? Er gibt sein Theater im <DATERANGE>Herbst 1898</DATERANGE> an<LE/>
Herrn Otto Neumann-Hofer ab &#x2014; will er&#x2019;s ihm erleichtern, ihn zu<LE/>
&#xFC;bertreffen, oder will er umgekehrt seinem Nachfolger das Publicum<LE/>
entfremden? Das Resultat dieser Saison macht an das Letztere glauben.<LE/>
<SPAN norm="Blumenthal">Blumenthalischer</SPAN> als Blumenthal f&#xFC;hlten wir es wie einen pers&#xF6;nlichen<LE/>
Schmerz, diese B&#xFC;hne entarten zu sehen, die ein Theater der Lebenden<LE/>
sein wollte und manchesmal auch war.</P>
<P part="initial" parID="01453"><TAB/>Es ist noch von Herrn Lautenburg zu reden. Er war einer von<LE/>
jenen Doppeldirectoren, die sich am Doppelspiel die Finger ein wenig<LE/>
verbrannten und schnell zur&#xFC;ckpuschten. Seit Jahren Herr des &#xBB;<HYPH1 cont="Residenztheaters">Residenz-</HYPH1><LE/>
<HYPH2>theaters</HYPH2>&#xAB;, hatte er dann noch das sch&#xF6;ne &#xBB;Neue Theater&#xAB;, ein <HYPH1 cont="Schmuckk&#xE4;stchen">Schmuck-</HYPH1><LE/>
<HYPH2>k&#xE4;stchen</HYPH2> in der lebhaften Friedrichstadt, mit einer &#xE4;hnlichen <HYPH1 cont="Jugendgeschichte">Jugend-</HYPH1><LE/>
<HYPH2>geschichte</HYPH2> wie das &#xBB;Theater des Westens&#xAB; als Schwesterb&#xFC;hne adoptirt.</P>
</PAGE>