<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0707.xml</PREV>
<NEXT>WR-01-02-18_n0709.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 708</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00207" endPtr="WR-01-02-18_n0711.xml#//DIV_END[@divEndID='deID_2398_00206']"/>
<TITLE titleID="tiID_2398_00085"><TITLEPART type="main">DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Carl Bleibtreu</C></AUCTOR> (Wilmersdorf bei Berlin).</TITLEPART></TITLE>
<P parID="01470"><TAB/>Die Menschheit &#x2014; nicht Deutschland &#x2014; wird den vor hundert<LE/>
Jahren zur R&#xFC;ste gehenden <DATERANGE>Herbst 1797</DATERANGE> nur deshalb als <HYPH1 cont="geschichtlichen">geschicht-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Wendepunkt im Auge behalten, weil damals der wahre Mann<LE/>
des Jahrhunderts die erste Ernte seiner Thaten zur Scheuer brachte.<LE/>
Der Friede von Campo Formio besiegelte den lange zweifelhaften Sieg<LE/>
der Revolution &#x2014; durch Bonaparte. Wie kurze Spanne verfloss, seit<LE/>
er den letzten Odem ausstiess, &#xBB;der gefangene Riese in Bewachung des<LE/>
Oceans&#xAB; (Victor Hugo), und schon scheint er sagenhafter <HYPH1 cont="Vergangenheit">Vergangen-</HYPH1><LE/>
<HYPH2>heit</HYPH2>, einer Urzeit der Mythe, anzugeh&#xF6;ren, wo noch Lucifer und andere<LE/>
Halbg&#xF6;tter mit Urmenschen auf Erden wandelten und Heerk&#xF6;nige wie<LE/>
Odin als G&#xF6;tter zu den Sternen emporstiegen. Ungezogene Buben<LE/>
werfen den Ocean mit Steinen, aber die schwarzen Steine des <HYPH1 cont="Philister-Ostracismus">Philister-</HYPH1><LE/>
<HYPH2>Ostracismus</HYPH2> verschwinden spurlos in der Tiefe, und die majest&#xE4;tische<LE/>
Woge von Napoleons Leben und Schaffen rollt weiter von Strand zu<LE/>
Strand. Das Problem des Genie-Kaisers wird nie, weder durch <HYPH1 cont="mittelalterliche">mittel-</HYPH1><LE/>
<HYPH2>alterliche</HYPH2> Reactionsgel&#xFC;ste, noch durch anarchische Zukunftsmusik seine<LE/>
Giltigkeit und Bedeutung verlieren.</P>
<P part="initial" parID="01471"><TAB/>Der Mann hiess L&#xE9;on und war ein L&#xF6;we. In dem pr&#xE4;chtigen<LE/>
K&#xF6;nigstiger, den Meister Taine uns vordressirt, verm&#xF6;gen wir ihn nicht<LE/>
wiederzuerkennen. Dass dieser &#xBB;D&#xE9;tracteur&#xAB; mit gewohnter Kraft <HYPH1 cont="veranschaulicht">ver-</HYPH1><LE/>
<HYPH2>anschaulicht</HYPH2>, wie das Napoleons-Gehirn sozusagen allen menschlichen<LE/>
Grenzen entwachsen gewesen sei, vermag uns nur unvollkommen zu<LE/>
tr&#xF6;sten. Das famoseste Exemplar des Uebermenschen, als welches ja<LE/>
auch der Zarathustra von Sils Maria das corsische Gehirnraubthier<LE/>
anerkannte, w&#xFC;rde uns durch geniale Bestialit&#xE4;ten und bestiale <HYPH1 cont="Genialit&#xE4;ten">Geniali-</HYPH1><LE/>
<HYPH2>t&#xE4;ten</HYPH2> kaum f&#xFC;r solche Verk&#xFC;mmerung des menschlichen Socialinstincts<LE/>
entsch&#xE4;digen. Merkw&#xFC;rdig, dass aber die Besten seiner Zeit einen ganz<LE/>
anderen Napoleon liebten, dass zahllose Gegenzeugen, sogar sonst<LE/>
feindlich gesinnte, dem Taine&#x2019;sehen Zerrbild widersprechen; kurz, dass<LE/>
unsere eigene philosophische Ueberzeugung, man k&#xF6;nne den Willen<LE/>
(Charakter) nie vom Intellect trennen, und die Steigerung des <HYPH1 cont="intellectuellen">intel-</HYPH1><LE/>
<HYPH2>lectuellen</HYPH2> Verm&#xF6;gens erzeuge gleichm&#xE4;ssige Steigerung der <HYPH1 cont="Gem&#xFC;thskr&#xE4;fte">Gem&#xFC;ths-</HYPH1><LE/>
<HYPH2>kr&#xE4;fte</HYPH2>, sich &#xFC;berraschend bewahrheitet, wenn man nur <SPC>ehrlich</SPC> und<LE/>
<SPC>gr&#xFC;ndlich</SPC> Documente lesen will. An Ehrlichkeit wie an <HYPH1 cont="Gr&#xFC;ndlichkeit">Gr&#xFC;ndlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> fehlte es dem geistvollen Taine nicht minder wie den Lanfrey,<LE/>
Charras und anderen deutschen Napoleon-Verleumdern, zu denen leider<LE/>
auch Treitschke z&#xE4;hlte. Diesen bedeutenden, aber einseitigen und <HYPH1 cont="schulmeisterlich">schul-</HYPH1><LE/>
<HYPH2>meisterlich</HYPH2> n&#xFC;chternen Naturen gebrach durchaus der freie Blick, um<LE/>
den kosmischen Geistesriesen zu &#xFC;berschauen. Sie alle kriechen wie</P>
</PAGE>