<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0701.xml</PREV>
<NEXT>WR-01-02-18_n0703.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 702</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">702</LTEXT><CTEXT>ENGEL.</CTEXT></HD>
<P part="final" parID="01454">Aber er war dann, heilfroh, dass er aus dem &#xBB;Residenztheater&#xAB; <HYPH1 cont="herauskam">heraus-</HYPH1><LE/>
<HYPH2>kam</HYPH2>. Ein Herr Brandt, fr&#xFC;her Schauspieler bei Lautenburg und zuletzt<LE/>
kleiner Director in der Provinz, wird diese B&#xFC;hne vom <DATERANGE>kommenden<LE/>
Herbst</DATERANGE> ab &#xFC;bernehmen. Indessen hat der Concurrenzkampf, erg&#xF6;tzlich<LE/>
zu sehen, schon l&#xE4;ngst begonnen. Der Angelpunkt des Streites ist:<LE/>
Geh&#xF6;rt das franz&#xF6;sische Genre, geh&#xF6;rt die importirte Zote, die man<LE/>
lieb haben muss, weil sie graci&#xF6;s ist, geh&#xF6;rt sie Herrn Lautenburg<LE/>
pers&#xF6;nlich oder geh&#xF6;rt sie dem &#xBB;Residenztheater&#xAB; local? Ein Salomo,<LE/>
der das Rechte f&#xE4;nde. Herr Brandt sagt: &#xBB;Ohne Zote kein <HYPH1 cont="Residenztheater">Residenz-</HYPH1><LE/>
<HYPH2>theater</HYPH2>&#xAB; und bereitet sich dort auf franz&#xF6;sische St&#xFC;cke vor. Herr <HYPH1 cont="Lautenburg">Lauten-</HYPH1><LE/>
<HYPH2>burg</HYPH2> sagt: &#xBB;Kein Lautenburg ohne Zote&#xAB; und m&#xFC;hte sich den ganzen<LE/>
Winter, die Liebhaber des Genres m&#xE4;hlich aus dem &#xBB;Residenz&#xAB; in das<LE/>
&#xBB;Neue&#xAB; zu bugsiren. Herr Lautenburg ist n&#xE4;mlich ein hervorragend<LE/>
t&#xFC;chtiger Gesch&#xE4;ftsmann. Er hat sich auch einige literarische Verdienste<LE/>
erworben. Er hat Ibsen beg&#xF6;nnert, Strindberg aufgef&#xFC;hrt, Halbe <HYPH1 cont="entdeckt">ent-</HYPH1><LE/>
<HYPH2>deckt</HYPH2>. Und diesen Glanz weiss er frisch zu halten. Bei einem Jubil&#xE4;um,<LE/>
zu dem sich immer ein Anlass bietet, oder bei sonst jeder Gelegenheit<LE/>
holt er einen Sonnenstrahl dieses Ruhmes aus der Requisitenkammer<LE/>
und l&#xE4;sst ihn sich &#xFC;ber das Haupt strahlen. Das leuchtet dann auch<LE/>
noch ein Ende nach, wenn er nur und nichts als Gesch&#xE4;ftsmann ist.<LE/>
Wenn er z. B. &#xBB;Trilby&#xAB; gibt, sechzigmal, siebzigmal oder noch &#xF6;fter.</P>
<P parID="01455"><TAB/>Ja richtig, &#xBB;Trilby&#xAB;. Das ist doch noch etwas, das sich in die<LE/>
theatralische Erinnerung eingesogen hat. Wir k&#xF6;nnen es gar nicht mehr<LE/>
ausschwitzen. Es haftet uns scheinbar f&#xFC;r ewig an mit einem Duft, der<LE/>
immer fader und widerlicher wird. Ein paar kleine Vorstadtb&#xFC;hnen und<LE/>
Herr Sigmund Lautenburg haben hier zur gleichen Zeit das arme Opfer<LE/>
des Svengali noch einmal zu Tode gehetzt. Es war eine <HYPH1 cont="Trilby-Seuche">&#xBB;Trilby&#xAB;-</HYPH1><LE/>
<HYPH2>Seuche</HYPH2>, die in H&#xFC;tte und Palast w&#xFC;thete, die immer wieder aufflammte,<LE/>
wenn man sie erstickt glaubte, die im <DATE>n&#xE4;chsten Jahre</DATE> vielleicht <SYMBOL type="3dots"/><LE/>
Nein, man soll mit so gr&#xE4;sslichen Dingen nicht Scherz treiben.</P>
<P parID="01456"><TAB/>&#xBB;Trilby&#xAB; steigt also auf aus dem Flachland der vergangenen<LE/>
Saison, &#xBB;Trilby&#xAB; und die &#xBB;Versunkene Glocke&#xAB;! Dorthin und dorthin<LE/>
liefen die Leute, und in beide St&#xFC;cke dieselben Leute, wie es immer<LE/>
die gleichen sind, die ins Theater gehen. Kann man da Schl&#xFC;sse<LE/>
ziehen? Kann man da sagen, dies oder das war der Styl des <DATERANGE>Winters<LE/>
1896/97</DATERANGE>? Ist die Kunst vorw&#xE4;rtsgegangen oder zur&#xFC;ckgegangen? Hat<LE/>
sich der Geschmack veredelt oder verlumpt?</P>
<P parID="01457"><TAB/>So viel Fragen, so wenig Antworten. Die Sprache hat ganz Recht,<LE/>
wenn sie nur das Wort Kuns<SPC>tfragen</SPC> kennt.</P>
<P parID="01458"><TAB/>Und da, w&#xE4;hrend wir durch die dunkeln Vestibule schreiten, <HYPH1 cont="bek&#xFC;mmert">be-</HYPH1><LE/>
<HYPH2>k&#xFC;mmert</HYPH2> und verwundert, dass die ganze Theaterei eine so spr&#xF6;de und<LE/>
unfruchtbare Sache sei, und fest entschlossen, ihr nicht mehr so viel<LE/>
Liebe und Interesse zu geben &#x2014; da stellt sich schon eine neue Frage<LE/>
zwingend vor uns Unheilbare hin: Und wie wird es im <DATERANGE>n&#xE4;chsten Winter</DATERANGE><LE/>
werden? <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2398_00204" startPtr="WR-01-02-18_n0696.xml#//DIV_START[@divStartID='dsID_2398_00205']"/>
<SEPARATOR type="hr"/>
</PAGE>