<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0895.xml</PREV>
<NEXT>WR-01-02-23_n0897.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 896</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">896</LTEXT><CTEXT>FERRI.</CTEXT></HD>
<P part="final" parID="02411">haben sich von der Idee leiten lassen, dass die H&#xE4;uslichkeit des<LE/>
K&#xF6;rpers mit einer H&#xE4;uslichkeit der Seele &#xFC;bereinstimmen, und dass<LE/>
der Verbrecher eine seltsame abstossende, Misstrauen einfl&#xF6;ssende <HYPH1 cont="Physiognomie">Phy-</HYPH1><LE/>
<HYPH2>siognomie</HYPH2> besitzen muss.</P>
<P parID="02412"><TAB/>Die Maler der italienischen, vl&#xE4;mischen, spanischen und <HYPH1 cont="franz&#xF6;sischen">fran-</HYPH1><LE/>
<HYPH2>z&#xF6;sischen</HYPH2> Schule sind auf empirischem Wege dazu gelangt, einen Typus<LE/>
zu schaffen, dessen haupts&#xE4;chliche Charaktere sind: das sehr breite<LE/>
Gesicht bei einem gew&#xF6;hnlich kleinen Sch&#xE4;del; die Stirne ist niedrig,<LE/>
abgeplattet und nach unten durch die <I>S</I>-f&#xF6;rmigen Augenbrauen begrenzt;<LE/>
die Augen sind ungleichm&#xE4;ssig, hervorstehend und rund, der Blick ist<LE/>
hart, scharf oder glasig. Die dicken Wangen mit riesigen Backenknochen<LE/>
lassen den Vorsprung der Nase verschwinden, die oft platt, <HYPH1 cont="hakenf&#xF6;rmig">haken-</HYPH1><LE/>
<HYPH2>f&#xF6;rmig</HYPH2> (wie der Schnabel der Raubv&#xF6;gel) und zur Seite gebogen ist.<LE/>
Die riesigen Kiefer, die dicken, nach aussen gekehrten Lippen, das<LE/>
sehr starke und viereckige Kinn, die henkelf&#xF6;rmigen Ohren sind<LE/>
schlecht geformt, nach oben spitz, das Ohrl&#xE4;ppchen wenig abstehend<LE/>
oder viereckig, die Haare &#xFC;ppig, keine Spuren von Bart.<SUP>1</SUP>)</P>
<P parID="02413"><TAB/>Die Verbrecherk&#xF6;pfe, wie sie von K&#xFC;nstlern gezeichnet werden,<LE/>
bieten alle eines oder mehrere dieser Merkmale.</P>
<P parID="02414"><TAB/>So k&#xF6;nnen wir also, wenn wir auf den wissenschaftlichen, von<LE/>
der italienischen Schule geschilderten Typus des Verbrechers <HYPH1 cont="zur&#xFC;ckkommen">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>kommen</HYPH2>, ohne seine verschiedenartige Existenz bestreiten zu wollen,<LE/>
die vollst&#xE4;ndige Analogie des k&#xFC;nstlerischen Schaffens mehrerer <HYPH1 cont="Jahrhunderte">Jahr-</HYPH1><LE/>
<HYPH2>hunderte</HYPH2> mit der Auffassung des geborenen Verbrechers durch Professor<LE/>
Lombroso feststellen.</P>
<HR/>
<FN>
<P parID="02415"><TAB/><SUP>1</SUP>) Alle diese physiognomischen Merkmale sind von der criminalistischen<LE/>
Anthropologie mit Ausnahme der dicken, nach aussen gekehrten Lippen best&#xE4;tigt<LE/>
worden, denn diese sind im Gegentheil fast stets bei den j&#xE4;hzornigen, feinen,<LE/>
blassen und geraden Menschen vorhanden.</P>
</FN>
<DIV_END divEndID="deID_2398_00291" startPtr="WR-01-02-23_n0891.xml#//DIV_START[@divStartID='dsID_2398_00292']"/>
<SEPARATOR type="hr"/>
</PAGE>