<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0753.xml</PREV>
<NEXT>WR-01-02-20_n0755.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 754</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">754</LTEXT><CTEXT>RACHILDE.</CTEXT></HD>
<P part="final" parID="01661">nicht mehr daran, in welchem Erdenwinkel er sich befindet! Ich weiss<LE/>
den Namen jenes Dorfes nicht mehr, ich sehe nicht mehr die Nuance<LE/>
der Himmelsfarbe <SYMBOL type="4dots"/>&#xAB;</P>
<P parID="01662"><TAB/>Wie viele ber&#xFC;hmte Entdecker haben sich nicht jenseits der Meere<LE/>
und W&#xFC;sten pl&#xF6;tzlich zu einer <SPC>geheimnissvollen</SPC> Flur hingezogen<LE/>
gef&#xFC;hlt, zu einer eigens f&#xFC;r sie geschaffenen Heimat, von welcher sie<LE/>
dann ein so verwischtes Bildniss in sich tragen, dass es ihnen als die<LE/>
Erinnerung an einen alten Stahlstich erscheint, den sie in ihrer Kindheit<LE/>
lange Zeit bewundert hatten.</P>
<P parID="01663"><TAB/>Und es gibt verfluchte Orte, wohin man geht, weil man hingehen<LE/>
muss, wo du der Wunde entgegengehst, die dir seit Jahrhunderten<LE/>
bestimmt ist. Da ist der Wald, der dich von weitem reizt und lockt<LE/>
und wo du dich an dem Baume aufkn&#xFC;pfst, den du schon anderswo<LE/>
gesehen zu haben glaubst, ein Baum, welcher dir jenseits aller <HYPH1 cont="umd&#xE4;mmerten">um-</HYPH1><LE/>
<HYPH2>d&#xE4;mmerten</HYPH2> Fenster seine Aeste entgegengestreckt hat. Da ist der kleine,<LE/>
im wilden Thalgrunde verlorene See, die gr&#xFC;nliche, von schwarzem<LE/>
Gestr&#xFC;pp umwirrte Pf&#xFC;tze, wo hinein man sich st&#xFC;rzt, fast freudig,<LE/>
endlich sein <SPC>pers&#xF6;nlich eigenes</SPC> Grab gefunden zu haben, nicht<LE/>
aber das Grab, welches dem des Nachbars gleicht. Von aller Ewigkeit<LE/>
an ist wohl der Boden, auf dem unsere F&#xFC;sse stehen, uns vorgezeichnet,<LE/>
allein wir kommen nicht nach eigner Wahl zur Welt; unsere Eltern<LE/>
bewegen sich, entfernen sich, kommen, gehen ohne Noth, suchen selbst<LE/>
ihre endgiltige Wohnst&#xE4;tte, so dass es vielf&#xE4;ltiger Zuf&#xE4;lligkeiten bedarf,<LE/>
um uns zu orientiren, uns die feierlich-schicksalsvolle Eingebung zu<LE/>
vermitteln und uns wie auf Fl&#xFC;geln nach jenem Lande zu entf&#xFC;hren,<LE/>
das, sei&#x2019;s in einem Saatenfelde oder einer &#xF6;den Gasse, die mystischen<LE/>
Wnrzeln unserer Person in sich aufbewahrt.</P>
<P parID="01664"><TAB/>Oftmals auch sehen wir, verz&#xFC;ckt nach jenem Lande hinschauend,<LE/>
wie es pl&#xF6;tzlich zur&#xFC;ckweicht, dahin schmilzt, in nichts vergeht. Es<LE/>
flieht uns, verl&#xE4;sst uns, und aus einer Ursache, die wir nie erfahren<LE/>
werden, weil sie <SPC>zu schrecklich ist</SPC>, errathen wir, dass wir es nie<LE/>
erreichen, dass dieses gelobte Land uns f&#xFC;r immer entr&#xFC;ckt bleiben wird.</P>
<P parID="01665"><TAB/>Hier ist nun, was ich <SPC>recht aufrichtig</SPC> aus Anlass eines dieser<LE/>
L&#xE4;nder der Chim&#xE4;re erz&#xE4;hlen will, das ich <SPC>wahrhaftig</SPC> auf meinen<LE/>
Wegen gefunden habe.</P>
<P part="initial" parID="01666"><TAB/>Es war in der Franche-Comt&#xE9;, als ich an einem sch&#xF6;nen, sonnigen<LE/>
Tage einen grossen, etwas &#xF6;den Landsitz besuchte, der in der N&#xE4;he des<LE/>
Dorfes von Roquemont, im kleinen Weiler von Suse gelegen war. Wir<LE/>
hatten den Gipfel eines H&#xFC;gels erstiegen, den man in der Umgebung<LE/>
seiner bizarren Auszahlung wegen den Dent de l&#x2019;Avis benannt hat, und<LE/>
wir hatten uns alle Drei auf einem rothbraunen Rasenfleck ausgestreckt,<LE/>
dem ein Duft wie von verbranntem Haar entstr&#xF6;mte. Die Mutter, Frau T&#xE9;ard,<LE/>
der Sohn, Albert T&#xE9;ard; und ich, wir Alle litten unter der grossen Hitze;<LE/>
wir sprachen nichts mehr, da wir Alle die banalen Pariser Geschichten<LE/>
schon ersch&#xF6;pft hatten. Auf dieser H&#xF6;he, auf diesem Plateau, um das<LE/>
die trockenen Winde fegten, war die Quelle der gew&#xF6;hnlichen Gespr&#xE4;che<LE/>
pl&#xF6;tzlich in uns versiegt, und wir hatten nur mehr den Wunsch, das</P>
</PAGE>