<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0578.xml</PREV>
<NEXT>WR-01-02-15_n0580.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 579</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00052" endPtr="WR-01-02-15_n0584.xml#//DIV_END[@divEndID='deID_2398_00051']"/>
<TITLE titleID="tiID_2398_00041"><TITLEPART type="main">ZUR PSYCHOLOGIE DES KERKERLEBENS.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von Prof. <AUCTOR><C>Adolfo Zerboglio</C></AUCTOR> (Pisa).</TITLEPART><LE/>
<TITLEPART type="desc">Aus dem <SPC>Manuscript</SPC> &#xFC;bersetzt von <AUCTOR type="translator"><C>Otto <ERR sug="Eisenschitz">Eibenschitz</ERR></C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00730"><TAB/>Die Psychologie des Kerkerlebens l&#xE4;sst sich auf zweierlei Art<LE/>
schreiben: entweder, indem man den Kerker begrifflich mit der freien<LE/>
Atmosph&#xE4;re vergleicht und aus diesen Parallelen alle Uebel und alle<LE/>
Leiden ableitet, die den von der Gesellschaft degradirten Mann <HYPH1 cont="bedr&#xFC;cken">be-</HYPH1><LE/>
<HYPH2>dr&#xFC;cken</HYPH2> sollten, der fern von den Seinen lebt, einsam und allein, in<LE/>
der trostlosen Gleichf&#xF6;rmigkeit des Gef&#xE4;ngnisses, oder indem man in<LE/>
Wirklichkeit den Eingekerkerten in seinen wahren psychischen <HYPH1 cont="Erscheinungen">Er-</HYPH1><LE/>
<HYPH2>scheinungen</HYPH2> und Kundgebungen beobachtet: in Allem, was er thut, in<LE/>
seinem Gehaben, in seiner Gesundheit, in den tats&#xE4;chlichen Wirkungen,<LE/>
die die Kerkerstrafe auf alle Jene hervorbringt, die sie erdulden mussten.</P>
<P parID="00731"><TAB/>Die erste Methode f&#xFC;hrt zu gl&#xE4;nzenden schriftstellerischen <HYPH1 cont="Darbietungen">Dar-</HYPH1><LE/>
<HYPH2>bietungen</HYPH2>, voll von Schwermuth, von furchtbaren und traurigen Phrasen<LE/>
und Worten, wie man solchen in den sch&#xF6;nen Aufs&#xE4;tzen von <HYPH1 cont="Gymnasiasten">Gym-</HYPH1><LE/>
<HYPH2>nasiasten</HYPH2> oder in zarten Erz&#xE4;hlungen empfindsamer M&#xE4;dchengem&#xFC;ther<LE/>
begegnet.</P>
<P parID="00732"><TAB/>Die zweite Methode f&#xFC;hrt zu keinen vorgefassten Meinungen, und<LE/>
statt uns die Gedanken und die Erkenntniss dessen zu offenbaren, der<LE/>
&#xFC;ber das Kerkerleben schreibt, offenbart sie uns dagegen die richtige<LE/>
Gestalt dessen, der in der engen Zelle oder in dem weiten Schlafraume<LE/>
des Zuchthauses eingeschlossen ist.</P>
<P parID="00733"><TAB/>Um die <SPC>rhetorische</SPC> Psychologie der Gefangenen zu <HYPH1 cont="entwerfen">ent-</HYPH1><LE/>
<HYPH2>werfen</HYPH2>, braucht man sich diesen weder gen&#xE4;hert, noch irgend ein <HYPH1 cont="Gef&#xE4;ngniss">Ge-</HYPH1><LE/>
<HYPH2>f&#xE4;ngniss</HYPH2> besucht zu haben; man braucht nicht zu wissen, worin das<LE/>
Verbrechen bestehe, noch wie es entstanden sei; man braucht auch<LE/>
nicht die Geschichte der Strafe zu kennen, noch von dem gerichtlichen<LE/>
Mechanismus Kenntniss zu haben, der einen Menschen bis zur <HYPH1 cont="Verurtheilung">Ver-</HYPH1><LE/>
<HYPH2>urtheilung</HYPH2> f&#xFC;hrt.</P>
<P parID="00734"><TAB/>Alles das ist vollkommen &#xFC;berfl&#xFC;ssig. Es gen&#xFC;gt zu wissen, dass<LE/>
die Gef&#xE4;ngnissstrafe f&#xFC;r Gesetzgeber und f&#xFC;r die allgemeine Anschauung<LE/>
eine Qual bedeutet, dass den b&#xF6;sen Thaten logischerweise eine Reue<LE/>
folgen muss, und dass man in den Annalen der Gerechtigkeit nicht<LE/>
wenig richterliche Irrth&#xFC;mer verzeichnet findet.</P>
<P parID="00735"><TAB/>Mit diesen Kenntnissen, mit einem guten Herzen und einer <HYPH1 cont="lebhaften">leb-</HYPH1><LE/>
<HYPH2>haften</HYPH2> Phantasie versehen, ist ein Schreibtisch-Psychologe sehr wohl in<LE/>
der Lage, eine betr&#xE4;chtliche Anzahl von Seiten vollzuschreiben und<LE/>
mit diesen starke Emotionen hervorzurufen, Seufzer, Entr&#xFC;stung und sogar<LE/>
auch Thr&#xE4;nen.</P>
</PAGE>