<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0724.xml</PREV>
<NEXT>WR-01-02-19_n0726.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 725</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MAURICE MAETERLINCK.</CTEXT><RTEXT type="pn">725</RTEXT></HD>
<P part="final" parID="01543">uns leben l&#xE4;sst und deren stumme und unbewusste Sclaven wir sind.&#xAB;<LE/>
Mit eiserner Faust gelenkte Sclaven sind wir; nicht in unserer Brust<LE/>
ruhe unseres Schicksals Stern; droben strahlen sie &#x2014; einsam, unnahbar,<LE/>
unerbittlich. &#xBB;Den Spuren des Schicksals nachgehen, heisst das nicht<LE/>
auf den Spuren menschlicher Trauer wandeln? Es gibt kein Schicksal<LE/>
der Freude und keinen gl&#xFC;cklichen Stern.&#xAB; &#xBB;Was ist Schicksal? Keiner<LE/>
weiss es. Nur ein Zipfel des Tuches ist gehoben &#x2014; wir ahnen den<LE/>
Einfluss der Todten und der noch nicht Geborenen. So leiten uns<LE/>
Vergangenheit und Zukunft, und die Gegenwart, die unsere Substanz<LE/>
ist, sinkt auf den Grund des Meeres &#x2014; eine kleine Insel, die <HYPH1 cont="erbarmungslos">er-</HYPH1><LE/>
<HYPH2>barmungslos</HYPH2> zwei unvers&#xF6;hnliche Oceane benagen.&#xAB; &#xBB;Der Tod leitet<LE/>
unser Leben, und unser Leben hat kein anderes Ziel als den Tod.&#xAB;<LE/>
Ein Zug von d&#xFC;sterem Fatalismus gibt der seltsamen Weltanschauung<LE/>
dieses gr&#xFC;blerischen Phantasten bezeichnenden Abschluss; mystischer<LE/>
Fatalismus &#x2014; das ist der Grundzug auch der Maeterlinck&#x2019;schen Poesie.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01544"><TAB/>Mit lyrischen Gedichten begann Maeterlinck: <LANG iso="fr">&#xBB;Serres chaudes&#xAB;</LANG>,<LE/>
deutsch etwa &#xBB;Treibhauspflanzen&#xAB;. Ein guter, weil bezeichnender Titel.<LE/>
Es sind durchaus Erzeugnisse einer &#xFC;berhitzten und emporgetriebenen<LE/>
Phantasie. Tastende Sch&#xF6;pfungen eines dem Neuen ahnungsvoll <HYPH1 cont="Zugewandten">Zu-</HYPH1><LE/>
<HYPH2>gewandten</HYPH2>, der sich selbst noch nicht gefunden hat, der Anlehnung<LE/>
sucht bei allen erdenklichen Halbg&#xF6;ttern jungfranz&#xF6;sischer Lyrik. Viel<LE/>
originalit&#xE4;tss&#xFC;chtige Bizarrerie ist in diesen Gedichten, die, verworren<LE/>
und h&#xE4;ufig unverst&#xE4;ndlich, gek&#xFC;nstelt und h&#xE4;ufig verk&#xFC;nstelt, sich ganz<LE/>
auf die Impression der Klangwirkung stellen. Sie lassen den k&#xFC;nftigen<LE/>
Maeterlinck kaum ahnen. Der tritt uns weit deutlicher entgegen in den<LE/>
zw&#xF6;lf j&#xFC;ngst erschienenen <LANG iso="fr">&#xBB;Chansons&#xAB;</LANG>, deren Eigenart Charles Doudelet<LE/>
in meisterlichen Holzschnitten &#x2014; weiss und schwarz; archaisirende<LE/>
Strichtechnik von h&#xF6;chster malerischer Wirkung &#x2014; zu erfassen und<LE/>
festzuhalten wusste. Um Leben, Liebe und Tod schlingt hier der Poet<LE/>
seine Kl&#xE4;nge in mystischen Arabesken; hier aber finden sich auch<LE/>
St&#xFC;cke, die in ihrer schlichten, ich m&#xF6;chte sagen &#x2014; <HYPH1 cont="selbstverst&#xE4;ndlichen">selbstverst&#xE4;nd-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Sch&#xF6;nheit, in ihrem v&#xF6;lligen Freisein von jeder Pose an die<LE/>
Perlen Verlaine&#x2019;s erinnern. So das ergreifende Zwiegespr&#xE4;ch zwischen<LE/>
der verlassenen, sterbenden Geliebten und deren Mutter oder &#xE4;lteren<LE/>
Freundin: <LANG iso="fr">&#xBB;Et s&#x2019;il revenait un jour, que faut-il lui dire?&#xAB;</LANG> das mit dem<LE/>
wundervollen Vers schliesst:</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2398_00218" endPtr="WR-01-02-19_n0725.xml#//DIV_END[@divEndID='deID_2398_00216']"/>
<LG parID="01545"><LANG iso="fr"><L>&#x2014; Et s&#x2019;il m&#x2019;interroge alors</L>
<L>Sur la derni&#xE8;re heure? &#x2014;</L>
<L>&#x2014; Dites-lui, que j&#x2019;ai souri</L>
<L>De peur, qu&#x2019;il ne pleure. &#x2014;</L></LANG></LG>
<DIV_END divEndID="deID_2398_00216" startPtr="WR-01-02-19_n0725.xml#//DIV_START[@divStartID='dsID_2398_00218']"/>
<P parID="01546"><TAB/>Im Grunde genommen, hat die Lyrik f&#xFC;r ein Gesammtbild<LE/>
Maeterlinck&#x2019;s nur untergeordnete Bedeutung; sie n&#xE4;hrt sich von <HYPH1 cont="Stimmungen">Stim-</HYPH1><LE/>
<HYPH2>mungen</HYPH2>, die weit sch&#xE4;rfer und eindringlicher in seinen Dramen <HYPH1 cont="wiederkehren">wieder-</HYPH1><LE/>
<HYPH2>kehren</HYPH2>. Der Dichter Maeterlinck &#x2014; das ist und bleibt der Dramatiker;<LE/>
nur in den Dramen findet der Suchende den Poeten in seiner vollen,<LE/>
unverf&#xE4;lschten Eigenart.</P>
</PAGE>