<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0882.xml</PREV>
<NEXT>WR-01-02-23_n0884.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 883</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER ABGEORDNETE D&#x2019;ANNUNZIO.</CTEXT><RTEXT type="pn">883</RTEXT></HD>
<P part="final" parID="02329">Erleuchtungen der einsamen Reflexion wieder, noch den harmonischen<LE/>
Schwung der geschriebenen Phrase. Jedermann weiss, dass er auf der<LE/>
Trib&#xFC;ne stotterte. Die wenigen Worte, die er aussprach, f&#xFC;gen der<LE/>
Wirkung nichts hinzu, die er durch seine Werke, durch die Verve<LE/>
eines ausgezeichneten Journalisten auf seine Zeitgenossen aus&#xFC;bte.</P>
<SEPARATOR type="asterismDown"/>
<P parID="02330"><TAB/>Kommen wir auf Gabriel d&#x2019;Annunzio zur&#xFC;ck! Ich glaube sehr,<LE/>
er ist in diesen neuen Versuch durch den uners&#xE4;ttlichen D&#xE4;mon <HYPH1 cont="getrieben">ge-</HYPH1><LE/>
<HYPH2>trieben</HYPH2> worden, der in ihm arbeitet, durch das w&#xFC;thende Bed&#xFC;rfniss,<LE/>
alles zu kennen! alles zu erproben! alles zu f&#xFC;hlen! um schliesslich in<LE/>
seinen Werken das ganze Leben, wie er es erlebt hat, wiederzugeben.<LE/>
Ich glaube, dass er sich der lebhaften Anziehung &#xFC;berliess, welche die<LE/>
grossen Figuren der italienischen Renaissance auf ihn aus&#xFC;bten. In<LE/>
dem heissen Bem&#xFC;hen, die enklykop&#xE4;dische Th&#xE4;tigkeit eines Leonard<LE/>
wiederzuerwecken, sagte er sich, dass auch die politischen K&#xE4;mpfe<LE/>
diesen vielseitig Erhabenen nicht gleichgiltig liessen.</P>
<P parID="02331"><TAB/>Er bringt &#xFC;brigens <SPC>eine</SPC> sehr bestimmte Idee, sein ganzes <HYPH1 cont="Programm">Pro-</HYPH1><LE/>
<HYPH2>gramm</HYPH2>, in diese K&#xE4;mpfe. Im guten Glauben an die gedr&#xE4;ngten <HYPH1 cont="Nachrichten">Nach-</HYPH1><LE/>
<HYPH2>richten</HYPH2>, hat man ihn als einen conservativen F&#xFC;hrer, als Antisocialisten,<LE/>
als <SYMBOL type="4dots"/> ich weiss nicht was noch, dargestellt. Man wollte ihn in<LE/>
unsere gew&#xF6;hnliche Terminologie einzw&#xE4;ngen. Die Lect&#xFC;re seiner <HYPH1 cont="Wahlmanifeste">Wahl-</HYPH1><LE/>
<HYPH2>manifeste</HYPH2> und einiger vertraulicher Mittheilungen gestatten mir, die<LE/>
Dinge auf ihre Richtigkeit zur&#xFC;ckzuf&#xFC;hren. Jemand, der ihn um seine<LE/>
politische Gesinnung befragt, bekam als Antwort einige Worte aus den<LE/>
<LANG iso="fr">&#xBB;Vierges aux Rochers&#xAB;</LANG> d&#x2019;Annunzio&#x2019;s: &#xBB;Cantelmo hat keine Meinung&#xAB;.<LE/>
Wenn man in ihn gedrungen w&#xE4;re, stelle ich mir vor, dass er ebenso<LE/>
kurz angebunden geredet h&#xE4;tte wie der Director eines grossen <HYPH1 cont="amerikanischen">ameri-</HYPH1><LE/>
<HYPH2>kanischen</HYPH2> Journals, der eines Abends seine Projecte f&#xFC;r eine Pariser<LE/>
Ausgabe seines Blattes entwickelte. Ein Parlamentarier, der dem linken<LE/>
Centrum oder dem rechten Centrum oder allen beiden angeh&#xF6;rte,<LE/>
unterbrach ihn:</P>
<P parID="02332"><TAB/>&#xBB;Sie sprechen gar nicht von der politischen F&#xE4;rbung Ihres<LE/>
Blattes.&#xAB;</P>
<P parID="02333"><TAB/>Der Amerikaner rollte die verwunderten Augen:</P>
<P parID="02334"><TAB/>&#xBB;Politische F&#xE4;rbung? Dummheiten! Informationen! Thatsachen!<LE/>
Reclamen!! Politische F&#xE4;rbung? Dummheiten!&#xAB;</P>
<P parID="02335"><TAB/>Und als ein anderer furchtsam beharrte:</P>
<P parID="02336"><TAB/>&#xBB;Indess, Sie werden doch eine Richtung <SYMBOL type="4dots"/>&#xAB;</P>
<P parID="02337"><TAB/>&#xBB;Richtung? Dummheiten! Dummheiten!&#xAB; heulte der Mann der<LE/>
neuen Welt. D&#x2019;Annunzio richtet unsere Schlagworte wie jener Amerikaner,<LE/>
aber mit einem ganz anderen Ideal: Sein Glaubensbekenntniss ist nur<LE/>
die Entwicklung jener &#xE4;sthetischen und philosophischen Theorien, die<LE/>
d&#x2019;Annunzio im ersten Theil der <LANG iso="fr">&#xBB;Vierges aux Rochers&#xAB;</LANG> verk&#xFC;ndet. Er<LE/>
hat es gesagt und geschrieben, in allen Schriften, und oftmals <HYPH1 cont="wiederholt">wieder-</HYPH1><LE/>
<HYPH2>holt</HYPH2>: er will der Deputirte der Sch&#xF6;nheit sein!</P>
</PAGE>