<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0758.xml</PREV>
<NEXT>WR-01-02-20_n0760.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 759</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DAS HERMETISCHE BERGSCHLOSS.</CTEXT><RTEXT type="pn">759</RTEXT></HD>
<P part="final" parID="01703">den Granit schlagen, um die Menschen zu rufen, die ich zu befreien<LE/>
hatte! <SYMBOL type="3dots"/> Und ich lauschte hin, ich bef&#xFC;hlte die unerbittliche H&#xE4;rte<LE/>
dieser nat&#xFC;rlichen Pyramide, um irgend ein Erkennungssignal ersp&#xE4;hen<LE/>
zu k&#xF6;nnen! <SYMBOL type="3dots"/></P>
<P parID="01704"><TAB/>Alle wild-&#xF6;den Orte geben euch Hallucinationen und pl&#xF6;tzliche<LE/>
fixe Vorstellungen von Hoheit. Wenn ihr allein auf einem Berge steht,<LE/>
so hindert euch nichts, euch f&#xFC;r einen K&#xF6;nig zu halten! Mit meinem<LE/>
Lederstrumpf h&#xE4;tte ich den Wipfel einer Pappel streifen k&#xF6;nnen, und<LE/>
tief unten gewahrte ich Frau T&#xE9;ard unter ihrem weissen, rothgef&#xFC;tterten<LE/>
Sonnenschirm schlummernd, Frau T&#xE9;ard in der Gr&#xF6;sse eines <HYPH1 cont="Herrgottsk&#xE4;fers">Herrgotts-</HYPH1><LE/>
<HYPH2>k&#xE4;fers</HYPH2> mit rosenrothem K&#xF6;pfchen! Nun also! Warum liess man die<LE/>
Zugbr&#xFC;cke nicht herab? <SYMBOL type="3dots"/> Schliesslich erfasste mich ein Schwindel, und<LE/>
die Augen voll Wuth zusammendr&#xFC;ckend, kehrte ich um.</P>
<P parID="01705"><TAB/>Unterhalb des &#xBB;Rundweges&#xAB; betrachtete T&#xE9;ard eine Spur im<LE/>
Gestein. Man h&#xE4;tte meinen k&#xF6;nnen, es sei das Merkmal eines eisernen<LE/>
Ringes, eines jener Ringe, welche man in Ufermauern einf&#xFC;gt, um<LE/>
die Fahrzeuge daran anzuketten. Eine gute Viertelstunde lang blieben<LE/>
wir eigensinnig da, nur an unseren N&#xE4;geln uns &#xFC;ber dem Abgrund<LE/>
haltend und diese schwachen menschlichen Spuren studirend, bis wir<LE/>
endlich annehmen mussten, dass ein Kieselstein, der aus seiner <HYPH1 cont="Sandsteinh&#xF6;hle">Sand-</HYPH1><LE/>
<HYPH2>steinh&#xF6;hle</HYPH2> herausgetreten war, wie der Kern aus einer reifen Frucht<LE/>
heraustritt, wahrscheinlich dieses ringf&#xF6;rmige Mal gebildet hatte. Wir<LE/>
mussten nun hinunter. Wir gingen weg, jeder ganz in sich vertieft<LE/>
und mit der ungl&#xFC;cklichen Miene von Leuten, die man nicht hat<LE/>
empfangen wollen, weil sie nicht gut genug gekleidet waren. Den<LE/>
ganzen Abstieg entlang hatten wir schreckliche Unf&#xE4;lle; ich st&#xFC;rzte in<LE/>
einen von Dornengestr&#xFC;pp starrenden Graben, und T&#xE9;ard setzte den<LE/>
Fuss auf eine Natter. Unten harrte Frau T&#xE9;ard, die erwacht war,<LE/>
unsrer mit Ungeduld, mit verst&#xF6;rten Mienen die Arme in der Luft<LE/>
schwenkend; ein herrenloser Hund hatte den Proviantkorb gepl&#xFC;ndert,<LE/>
der Wein war, allzu heftig von der Wellenbewegung des Wassers hin<LE/>
und her gesch&#xFC;ttelt, ausgeflossen. Es blieb uns nur Brot &#xFC;brig, aber<LE/>
ein Brot, das schon benagt und mit Speichel benetzt war <SYMBOL type="4dots"/> T&#xE9;ard<LE/>
lachte entt&#xE4;uscht und zornig auf; seine Mutter jammerte, und ich, ich<LE/>
wagte nichts mehr zu sagen. Die Sonne ging unter, und man kehrte<LE/>
geschwind zu Tische heim.</P>
<P parID="01706"><TAB/>W&#xE4;hrend des Mahles, da das Fenster nach einem wunderbaren<LE/>
Horizont voll Flammen und Gold ge&#xF6;ffnet war, stiess ich einen wahren<LE/>
Zornesschrei aus, indem ich mit dem Finger nach dem fernen H&#xFC;gel hin<LE/>
zeigte. Dort <SYMBOL type="3dots"/> dort <SYMBOL type="3dots"/> ein diabolisches Spiel von purpurnen Lichtern<LE/>
und violetten Schatten liess die Ruinen des feudalen Schlosses wieder<LE/>
hervortreten. Ich unterschied deutlicher denn je die Wartth&#xFC;rme, den<LE/>
Rundweg, die Zinnen; und furchtbarer als je ragte im Blutschein des<LE/>
sterbenden Tages das hermetische Bergschloss empor, die unbekannte<LE/>
Heimat, die meine Seele an sich zog! <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2398_00229" startPtr="WR-01-02-20_n0753.xml#//DIV_START[@divStartID='dsID_2398_00230']"/>
<SEPARATOR type="hr"/>
</PAGE>