<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0499.xml</PREV>
<NEXT>WR-01-02-13_n0501.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 500</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">500</LTEXT><CTEXT>FERRERO.</CTEXT></HD>
<P part="final" parID="00188">Kaisers, mit jenem Septimius Severus&#x2019;, des furchtbaren Abenteurers,<LE/>
vergleicht (den man den Napoleon des Alterthums nennen k&#xF6;nnte),<LE/>
kann neben dem Bilde der heiteren inneren Friedlichkeit und <HYPH1 cont="Seelenruhe">Seelen-</HYPH1><LE/>
<HYPH2>ruhe</HYPH2> jenes des inneren nagenden Zornes und Schmerzes sehen. Welche<LE/>
Gem&#xFC;thsruhe und behagliche Gl&#xFC;ckseligkeit erstrahlt in den <HYPH1 cont="Gesichtsz&#xFC;gen">Gesichts-</HYPH1><LE/>
<HYPH2>z&#xFC;gen</HYPH2> des Philosophen, und welche heftige und schmerzliche Spannung<LE/>
liegt in dem Gesichtsausdruck des Kriegers, der doch einer der<LE/>
gr&#xF6;ssten G&#xFC;nstlinge des Sieges und des Gl&#xFC;ckes war! Auch Attila, die<LE/>
Geissel Gottes, war ein furchtbarer Melancholiker, dessen Seele stets<LE/>
m&#xFC;de Langweile oder fieberhafte Erregtheit athmete, der die Andern<LE/>
peinigte, um sich selbst in den gewaltsamen Woll&#xFC;sten der Zerst&#xF6;rung<LE/>
zu bet&#xE4;uben und seine eigene Selbstpeinigung ein wenig zu vergessen.<LE/>
Priskus, ein griechischer Schriftsteller des <DATERANGE>f&#xFC;nften Jahrhunderts</DATERANGE>, der<LE/>
sein Gesandter war, beschreibt ihn uns in erstaunlicher Weise: Attila<LE/>
war stets so finster und m&#xFC;rrisch, dass er ihn w&#xE4;hrend vieler Wochen,<LE/>
da er bei ihm weilte, bloss das eine Mal l&#xE4;cheln sah, als sich ihm<LE/>
einer seiner S&#xF6;hne n&#xE4;herte, von dem der Astrologe geweissagt hatte,<LE/>
er werde den Untergang seines Hauses &#xFC;berleben und sein Geschlecht<LE/>
und dessen Macht fortpflanzen; er war stets so schweigsam und in sich<LE/>
versunken, dass er f&#xFC;r nichts Sinn hatte, was sich um ihn zutrug,<LE/>
nicht einmal f&#xFC;r die lustigen Schauspiele, die vor ihm dargestellt<LE/>
wurden und die das grosse Entz&#xFC;cken des Hofes bildeten; er war<LE/>
stets so zornig, dass seine oftmals ganz grundlosen, heftigen <HYPH1 cont="Wuthausbr&#xFC;che">Wuth-</HYPH1><LE/>
<HYPH2>ausbr&#xFC;che</HYPH2> den ganzen Hof in Schrecken setzten. Kurz, es ist das Bild<LE/>
eines Mannes, der auf der schwindelnden H&#xF6;he einer Macht steht,<LE/>
der aber da oben einsam lebt wie auf dem Gipfel eines Berges, und<LE/>
dessen d&#xFC;sterer und heftiger Charakter noch mehr verbittert und <HYPH1 cont="versch&#xE4;rft">ver-</HYPH1><LE/>
<HYPH2>sch&#xE4;rft</HYPH2> wird durch jene ewige Einsamkeit, der er sich nicht zu <HYPH1 cont="entziehen">ent-</HYPH1><LE/>
<HYPH2>ziehen</HYPH2> vermag.</P>
<P part="initial" parID="00189"><TAB/>Napoleon ist nichts Anderes als ein Attila, der franz&#xF6;sisch sprach<LE/>
und um vierzehn Jahrhunderte sp&#xE4;ter kam. Sein Charakter &#xE4;hnelt dem<LE/>
Attila&#x2019;s merkw&#xFC;rdigerweise wie ein Zwillingsbruder dem andern; er ist<LE/>
zusammengesetzt aus Schwermuth, aus chronischer Langweile, aus <HYPH1 cont="Ehrgeiz">Ehr-</HYPH1><LE/>
<HYPH2>geiz</HYPH2> und Gewaltsamkeit. Schon sein Gesicht zeigt in jenen Portr&#xE4;ts, in<LE/>
denen die ewige Courtisane der M&#xE4;chtigen, die Kunst, ihm nicht <HYPH1 cont="geschmeichelt">ge-</HYPH1><LE/>
<HYPH2>schmeichelt</HYPH2> hat, indem sie seine Z&#xFC;ge in diejenigen eines griechischen<LE/>
Epheben herabmilderte, eine bittere und unterdr&#xFC;ckte Schwermuth und<LE/>
D&#xFC;sterkeit, einen Zustand fortdauernden Missvergn&#xFC;gens und nagenden<LE/>
Grams, der &#xFC;brigens von den zahllosen Personen, die sich ihm <HYPH1 cont="gen&#xE4;hert">ge-</HYPH1><LE/>
<HYPH2>n&#xE4;hert</HYPH2> haben, in tausend Anekdoten und Betrachtungen psychologischer<LE/>
Art eingehend er&#xF6;rtert und best&#xE4;tigt wurde. Aus allen diesen Berichten<LE/>
und Ueberlieferungen l&#xE4;sst sich mit Leichtigkeit ersehen, dass Napoleons<LE/>
Leben ein fortdauernder Ausfluss des Schmerzes war, hie und da<LE/>
unterbrochen durch wahnwitzige Genugthuungen der Ruhmsucht, die<LE/>
diese gierig nach Macht strebende Seele durch so viele Siege zu <HYPH1 cont="erreichen">er-</HYPH1><LE/>
<HYPH2>reichen</HYPH2> wusste. Der Rest seines Lebens aber war eine stete Tortur;<LE/>
denn Napoleon war weder imstande, unth&#xE4;tig zu bleiben, noch mit</P>
</PAGE>