<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0691.xml</PREV>
<NEXT>WR-01-02-18_n0693.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 692</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">692</LTEXT><CTEXT>GAULTIER.</CTEXT></HD>
<P parID="01421"><TAB/>Einige vibrirende Seiten des &#xBB;Journals&#xAB; haben uns die andere<LE/>
Quelle reicher Empfindung enth&#xFC;llt, aus der ihnen, aus den Tiefen<LE/>
menschlicher Seele hervorsprudelnd, neue tragische Welten kamen. Die<LE/>
bei dem Tod ihrer alten Dienerin stattfindende Offenbarung der <HYPH1 cont="geheimen">ge-</HYPH1><LE/>
<HYPH2>heimen</HYPH2> Existenz des armen M&#xE4;dchens durchtheilte wie ein zackiger<LE/>
Blitz den Abgrund der Finsterniss, in dem sich die armen <HYPH1 cont="menschlichen">mensch-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Seelen winden, mit unzusammenh&#xE4;ngenden Motiven f&#xFC;r ihre<LE/>
Handlungen, ein Spielball der widerspruchvollsten St&#xF6;sse der Instincte,<LE/>
Gef&#xFC;hle und Sittlichkeitsgebote gleich jenen Fetzen, die ein b&#xF6;ser Wind<LE/>
nach Willk&#xFC;r vor sich hertreibt. Das Ph&#xE4;nomen erschien ihnen <HYPH1 cont="unver&#xE4;ndert">unver-</HYPH1><LE/>
<HYPH2>&#xE4;ndert</HYPH2> in seiner ganzen gesetzm&#xE4;ssigen Grausamkeit. Sie zweifelten<LE/>
nicht an dem Seelenadel des menschlichen Gesch&#xF6;pfes, auch nicht an<LE/>
der Vollkommenheit seines Herzens; ihre Sensibilit&#xE4;t leitete sie zu<LE/>
richtig; in dieser Hinsicht hatten sie Gewissheit: deshalb mussten sie<LE/>
auch, um die g&#xE4;hnende Kluft zwischen dem urspr&#xFC;nglichen Adel und<LE/>
der Niedrigkeit der Handlungen auszuf&#xFC;llen, den physiologischen<LE/>
Mangel, den Sohn des Fatums, in den Gehirncentren annehmen, der<LE/>
nur ungen&#xFC;gend durch die Erziehung ausgeglichen wird, und mussten so<LE/>
k&#xFC;nstlich die sittliche Pers&#xF6;nlichkeit zusammenzustellen, in der sich<LE/>
herrisch und unvermeidlich das Fatum erhebt. Die Greuel dieses ungleichen<LE/>
Kampfes wurden uns zuerst im Roman mit seltener Genauigkeit der Details,<LE/>
dann auf der B&#xFC;hne in wunderbar kunstvoller Verk&#xFC;rzung und einer<LE/>
bis dahin ungekannten Sch&#xF6;nheit und Wahrheit der dramatischen<LE/>
Sprache vorgef&#xFC;hrt, in jener Atmosph&#xE4;re hoher Menschlichkeit, die<LE/>
dem Werke ewige Dauer sichert; denn unter der Leinensch&#xFC;rze der<LE/>
Dienerin rauschen die Falten von Ph&#xE4;dra&#x2019;s Peplum.</P>
<P parID="01422"><TAB/><SPC>Hypertrophie des k&#xFC;nstlerischen Sinnes</SPC>. Das gen&#xFC;gt<LE/>
f&#xFC;r den Ruhm: in Germinie und einigen Capiteln aus Manette<LE/>
und Charles Demailly haben die Goncourts unbewusst ihren Traum<LE/>
verwirklicht. Hier symbolisiren sie den schmerzlichen Sieg und<LE/>
die Wirksamkeit jener Hypnose, der es gelingt, Wesen ohne <HYPH1 cont="Thatenfreudigkeit">Thaten-</HYPH1><LE/>
<HYPH2>freudigkeit</HYPH2> in den Dienst der k&#xFC;nstlerischen Production zu stellen.<LE/>
Aber diese Studie w&#xE4;re unvollkommen, wenn wir nicht neben diesem<LE/>
siegreichen Resultat auch die der Kunst selbst unheilvollen Folgen<LE/>
zeigten, die diese Lebensunf&#xE4;higkeit nach sich zieht. Wenn sie in<LE/>
den Anf&#xE4;ngen dazu beigetragen hat, die &#xE4;sthetische Haltung der<LE/>
beiden K&#xFC;nstler zu bilden, so beschr&#xE4;nkt sie in der Folge, da sie<LE/>
stets w&#xE4;chst, die Zahl der zwischen ihnen und der Wirklichkeit <HYPH1 cont="m&#xF6;glichen">m&#xF6;g-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Beziehungen und verkleinert ihr geistiges Sehfeld. Ich habe schon<LE/>
die einzelnen schwachen Stellen in den Romanen erw&#xE4;hnt; aber in<LE/>
dem Werke des letzten der beiden Br&#xFC;der, in den B&#xE4;nden des &#xBB;Journal&#xAB;<LE/>
nach <DATE>1870</DATE> scheint diese Tendenz vollst&#xE4;ndig zur Herrschaft gekommen<LE/>
zu sein und sich in contemplativer Haltung in einem heimlichen Winkel<LE/>
abseits vom Leben selbst zu idealisiren.</P>
<P part="initial" parID="01423"><TAB/>Sei es, dass Jules de Goncourt bei dem intimen Zusammenarbeiten<LE/>
in Besonderheit den Beitrag jener Lebensdosis geleistet h&#xE4;tte, die f&#xFC;r<LE/>
die k&#xFC;nstlerischen Sch&#xF6;pfungen unerl&#xE4;sslich ist, sei es, dass der &#xE4;usserste</P>
</PAGE>