<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0734.xml</PREV>
<NEXT>WR-01-02-19_n0736.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 735</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE &#xBB;CENTENARFEIER&#xAB; DES GR&#xD6;SSTEN.</CTEXT><RTEXT type="pn">735</RTEXT></HD>
<P part="medial" parID="01599">Monarch sich auch als Titularherrscher geberdete. Cromwell, dem noch<LE/>
Mommsen gelegentlich seiner Charakteristik C&#xE4;sars deshalb w&#xFC;rdevolle<LE/>
M&#xE4;ssigung zuspricht, <SPC>durfte</SPC> auf den K&#xF6;nigstitel verzichten, weil die<LE/>
insulare Isolirung keinen engen Zusammenhang mit dem europ&#xE4;ischen<LE/>
Staatenconcert ben&#xF6;thigte, und <SPC>konnte</SPC> zudem nicht den puritanischen<LE/>
Aberglauben verletzen, der einer Wiederaufrichtung des &#xBB;heidnischen&#xAB;<LE/>
K&#xF6;nigthums im Wege stand. Er war also nur ein zwangsweiser <HYPH1 cont="Abstinenzler">Absti-</HYPH1><LE/>
<HYPH2>nenzler</HYPH2>. Ebenso machte Friedrich der Grosse nur aus der Noth eine<LE/>
Tugend, wenn er nicht Napoleons Erobererlaufbahn beschritt. Er h&#xE4;tte<LE/>
am liebsten ausser Schlesien auch noch Sachsen, Mecklenburg, B&#xF6;hmen<LE/>
und Polen annectirt. &#xBB;Siegte ich bei Kolin, ich h&#xE4;tte auf Wiens W&#xE4;llen<LE/>
den Frieden dictirt,&#xAB; bekannte er ehrlich. M&#xE4;ssigung ist <HYPH1 cont="Mittelm&#xE4;ssigkeit">Mittelm&#xE4;ssig-</HYPH1><LE/>
<HYPH2>keit</HYPH2>. Wie alle grossen Feldherren ihre Niederlagen masslosem Starrsinn<LE/>
und Verachtung des Gegners verdanken, so auch ihre Triumphe ihrer<LE/>
masslosen Ausbeutung jedes Erfolges. <LANG iso="la">&#xBB;Plus &#x2014; ultra!&#xAB;</LANG> rief Carl V., ob<LE/>
auch an der Klosterpforte sein ungemessener Lauf geendigt. Alle <HYPH1 cont="Imperatorengeister">Impe-</HYPH1><LE/>
<HYPH2>ratorengeister</HYPH2> sind auf einem Strauch gewachsen, nur brechen sich fast<LE/>
alle an den Schranken der Materie, und diese zu &#xFC;berspringen durfte<LE/>
nur Einer drohen: der corsische M&#xE4;rchentr&#xE4;umer, der methodische<LE/>
Zimmermann eines Zauberpalastes wie aus Tausend und einer Nacht.<LE/>
Ihm war erst wohl, als sein S&#xF6;hnchen K&#xF6;nig von Rom und er selber<LE/>
Padischah des &#xBB;Grossen Reiches&#xAB; hiess, als ihm in den Kuppeln Moskaus<LE/>
das fabelhafte Indien entgegenflimmerte. Attilafahrt oder Alexanderzug?<LE/>
Immer verbr&#xE4;mt man ja den Willen zur Macht mit weltgeschichtlichen<LE/>
Ideen, und thats&#xE4;chlich flossen hier subjectiver Drang und objectives<LE/>
Bed&#xFC;rfniss in einander &#xFC;ber. Nach dem Frieden von Amiens schrieb der<LE/>
englische Gesandte nach Haus, dass man den neuen Gewalthaber am<LE/>
sichersten durch den <SPC>Frieden</SPC> ruiniren k&#xF6;nne. Man wollte einfach <HYPH1 cont="abwarten">ab-</HYPH1><LE/>
<HYPH2>warten</HYPH2>, um dann wieder gemeinsam &#xFC;ber den gekr&#xF6;nten Plebejer <HYPH1 cont="herzufallen">her-</HYPH1><LE/>
<HYPH2>zufallen</HYPH2>, dessen revolution&#xE4;re Moderne der Menschheit heiligste G&#xFC;ter<LE/>
bedrohte. Wenn also schon der erste Consul sich im Privatgespr&#xE4;ch<LE/>
aufkn&#xF6;pfte, er sehe nur ein Mittel, sich gegen Europa zu halten, den<LE/>
<SPC>Krieg</SPC>, so kam er nur den gegnerischen Massnahmen zuvor. Deshalb<LE/>
durfte sich der Mann von St. Helena als majest&#xE4;tischen Friedensf&#xFC;rsten<LE/>
malen, den man durch Attentate auf seine Ruhe zwang, sein gutes<LE/>
Schwert zu ziehen. Wer aber in ihm den Soldatenkaiser sieht, verkennt<LE/>
die historische Wahrheit. <SPC>Nicht</SPC> als Soldat ist dieser Mann &#xBB;durch den<LE/>
Willen der Nation&#xAB; gekr&#xF6;nt worden, man hatte schon lange das <HYPH1 cont="Kriegspielen">Krieg-</HYPH1><LE/>
<HYPH2>spielen</HYPH2> satt und versah sich von ihm lediglich socialer Herculesarbeiten.<LE/>
Auf Beglaubigung seines Ordnungsgenies, das alle damals lebensf&#xE4;higen<LE/>
Errungenschaften der Revolution in feste Formen goss, hob man ihn<LE/>
auf den Schild. Er war der gekr&#xF6;nte Staatsmann. Allerdings hatte sich<LE/>
in endlosen Feldz&#xFC;gen eine Kriegerkaste gebildet, die sich, wie Cur&#xE9;ly&#x2019;s<LE/>
Memoiren es treffend ausdr&#xFC;cken, am liebsten mit ganz Europa <HYPH1 cont="geschlagen">ge-</HYPH1><LE/>
<HYPH2>schlagen</HYPH2> h&#xE4;tte. Ihr Vertrauensmann, der kleine Corporal, entsprach<LE/>
ihrem tiefgef&#xFC;hlten Bed&#xFC;rfniss durch Adler und Orden. Von seinem<LE/>
einsam Vor-, Mit- und Nachwelt &#xFC;berragenden Kriegsgenie hatten jedoch</P>
</PAGE>