<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0869.xml</PREV>
<NEXT>WR-01-02-23_n0871.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 870</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00288" endPtr="WR-01-02-23_n0877.xml#//DIV_END[@divEndID='deID_2398_00287']"/>
<TITLE titleID="tiID_2398_00132"><TITLEPART type="main">ARNOLD B&#xD6;CKLIN.</TITLEPART><LE/>
<TITLEPART type="dedication">(Zu seinem 70. Geburtstag, <DATE>16. October 1897</DATE>.)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>H. E. Kromer</C></AUCTOR> (Konstanz).</TITLEPART></TITLE>
<P parID="02291"><TAB/>B&#xF6;cklin steht heute auf einer Stufe des verdienten Ruhmes und<LE/>
der Bewunderung die zu &#xFC;berschreiten Zudringlichkeit w&#xE4;re und von<LE/>
ihm selber wohl ebenso mit Verachtung behandelt w&#xFC;rde, wie einst<LE/>
die Verkennung und Anfeindung, unter denen er in seiner ersten<LE/>
Schaffenszeit zu leiden hatte. Er ist heute der Mann wie fr&#xFC;her; seine<LE/>
Seelengr&#xF6;sse und Bescheidenheit so echt, wie vordem, als er die ersten<LE/>
Schritte zu seiner Abwegigkeit machte, sein tief gegr&#xFC;ndetes <HYPH1 cont="Selbstbewu&#xDF;tsein">Selbst-</HYPH1><LE/>
<HYPH2>bewu&#xDF;tsein</HYPH2> und seine Selbstsicherheit. Stets hat er an der richtigen<LE/>
Stelle Mass gehalten: in der Verachtung seiner Feinde wie in der<LE/>
stillen Bel&#xE4;chelung seiner Verg&#xF6;tterer und Verg&#xF6;tzer; das Unmass lag<LE/>
immer auf der Seite derer, die es gut oder b&#xF6;se mit ihm meinten:<LE/>
des Publicums. Ihn sachlich zu beurtheilen, ist darum so schwer, wie<LE/>
bei allen Grossen; ihr Geist, ihr Einfluss, ihre Macht ziehen einen<LE/>
Bannkreis um uns, den man kaum &#xFC;berblicken, geschweige denn <HYPH1 cont="&#xFC;berschreiten">&#xFC;ber-</HYPH1><LE/>
<HYPH2>schreiten</HYPH2> kann; man kann beleuchten, feststellen; man wird versuchen,<LE/>
richtig zu stellen; damit ist am Ende genug gethan und man bescheidet<LE/>
sich damit.</P>
<P part="initial" parID="02292"><TAB/>Basel, die Vaterstadt B&#xF6;cklin&#x2019;s, hat ihm zu Ehren eine <HYPH1 cont="Ausstellung">Aus-</HYPH1><LE/>
<HYPH2>stellung</HYPH2> seiner Bilder veranstaltet, die unter neunzig St&#xFC;ck etwa f&#xFC;nfzig<LE/>
Meisterwerke zeigt: eine ebenso bewunderns- wie dankenswerthe Sache,<LE/>
bedenkt man, wo &#xFC;berall in allen Windrichtungen die sorgsam <HYPH1 cont="geh&#xFC;teten">ge-</HYPH1><LE/>
<HYPH2>h&#xFC;teten</HYPH2> Bilder des K&#xFC;nstlers zusammenzusuchen waren. Sie soll ein<LE/>
Bild seiner Entwicklung und seiner Bedeutung geben. Der Bedeutung,<LE/>
ja; um ein richtiges von seiner Entwicklung zu geben, daf&#xFC;r fehlen,<LE/>
meines Erachtens, viele St&#xFC;cke, besonders Landschaftliches, aus seinen<LE/>
Uebergangsjahren. Tr&#xE4;te man z. B. in der Ausstellung aus dem dritten<LE/>
Saal, dem der Jugendarbeiten, in den mittleren, so f&#xE4;nde man es <HYPH1 cont="einfach">ein-</HYPH1><LE/>
<HYPH2>fach</HYPH2> unglaublich, ja fast unm&#xF6;glich, dass ein und derselbe Mann so<LE/>
Verschiedenes schaffen konnte: Gequ&#xE4;lte, farblose Portr&#xE4;ts, dilettantische,<LE/>
geringwerthige Landschaften, kaum Eine freiere Handzeichnung, die<LE/>
schon die Klaue zeigte. (Was bedeutet u. A. das Portr&#xE4;t Lenbach&#x2019;s<LE/>
aus B&#xF6;cklin&#x2019;s 33. Jahr; wie Grosses dagegen aus seinem 31. schon<LE/>
das Gem&#xE4;lde: &#xBB;Jagd der Diana&#xAB;!) Einen Uebergang k&#xF6;nnte hier in<LE/>
Etwas h&#xF6;chstens der frei und gross aufgefasste, einfach gemalte Kopf<LE/>
eines R&#xF6;mers machen; aber selbst der erste Saal, der eigentlich die<LE/>
Br&#xFC;cke bilden soll, zeigt schon zu reife Werke, um die Autorschaft<LE/>
eines K&#xFC;nstlers f&#xFC;r die Bilder jenes und dieses Saales glaubhaft <HYPH1 cont="erscheinen">er-</HYPH1></P>
</PAGE>