<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0493.xml</PREV>
<NEXT>WR-01-02-13_n0495.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 494</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">494</LTEXT><CTEXT>FRANCE.</CTEXT></HD>
<P part="final" parID="00147">erblickte, hielt er einen Augenblick inne, dann n&#xE4;herte er sich mit der<LE/>
langsamen Vorsicht des im Dienste der dem&#xFC;thigsten Polizei ergrauten<LE/>
Dieners. In H&#xF6;rweite angelangt, fragte er:</P>
<P parID="00148"><TAB/>&#xBB;Was wollen Sie?&#xAB;</P>
<P parID="00149"><TAB/>&#xBB;Ich will beichten.&#xAB;</P>
<P parID="00150"><TAB/>&#xBB;Um diese Stunde beichtet man nicht.&#xAB;</P>
<P parID="00151"><TAB/>&#xBB;Ich will beichten.&#xAB;</P>
<P parID="00152"><TAB/>&#xBB;Schau&#x2019;n Sie, dass Sie weiter kommen!&#xAB;</P>
<P parID="00153"><TAB/>&#xBB;Ich will den Pfarrer sprechen.&#xAB;</P>
<P parID="00154"><TAB/>&#xBB;Wozu?&#xAB;</P>
<P parID="00155"><TAB/>&#xBB;Um zu beichten.&#xAB;</P>
<P parID="00156"><TAB/>&#xBB;Der Pfarrer ist nicht zu sprechen.&#xAB;</P>
<P parID="00157"><TAB/>&#xBB;Also den ersten Vicar.&#xAB;</P>
<P parID="00158"><TAB/>&#xBB;Ist auch nicht zu sprechen. Schau&#x2019;n Sie, dass sie weiter kommen!&#xAB;</P>
<P parID="00159"><TAB/>&#xBB;Den zweiten Vicar, den dritten Vicar, den vierten Vicar, den<LE/>
letzten Vicar.&#xAB;</P>
<P parID="00160"><TAB/>&#xBB;Schaun&#x2019;n Sie, dass Sie weiter kommen!&#xAB;</P>
<P parID="00161"><TAB/>&#xBB;Oh ho! Will man mich ohne Beichte sterben lassen? Das ist<LE/>
ja &#xE4;rger als im Jahre <DATE>dreiundneunzig</DATE>! <SYMBOL type="3dots"/> Einen ganz kleinen Vicar.<LE/>
Was geht es Sie an, wenn ich einem ganz kleinen Vicar beichte, einem<LE/>
ganz kleinen Vicar, der mir bis an die Schulter reicht. Ruft einen<LE/>
Priester herbei, dass er mir die Beichte abnehme. Ich will ihm S&#xFC;nden<LE/>
erz&#xE4;hlen, die seltener, aussergew&#xF6;hnlicher, interessanter sind als alle<LE/>
jene, die ihm seine Dummk&#xF6;pfe von Beichtkindern herunterleiern m&#xF6;gen.<LE/>
Sie k&#xF6;nnen ihn aufmerksam machen, dass man ihn zu einer feinen<LE/>
Beichte braucht.&#xAB;</P>
<P parID="00162"><TAB/>&#xBB;Schau&#x2019;n Sie, dass Sie weiter kommen!&#xAB;</P>
<P parID="00163"><TAB/>&#xBB;Aber h&#xF6;rst du nicht, alter Barrabas? Ich sage dir, dass ich mich<LE/>
mit dem lieben Gott vers&#xF6;hnen will, Kreuzsapperment!&#xAB;</P>
<P parID="00164"><TAB/>Obwohl er nicht die majest&#xE4;tische Statur des Kirchendieners seines<LE/>
reichen Sprengels hatte, war dieser Portier doch kr&#xE4;ftig. Er nahm<LE/>
unseren Gestas beim Kragen und warf ihn hinaus.</P>
<P parID="00165"><TAB/>Gestas, so auf die Strasse gelangt, hatte nur einen Gedanken:<LE/>
durch eine Seitenth&#xFC;re wieder in die Kirche zu gelangen, um den<LE/>
Kirchendiener hinterr&#xFC;cks zu &#xFC;berraschen und Hand an einen kleinen<LE/>
Vicar zu legen, der einwilligen w&#xFC;rde, ihm die Beichte abzunehmen.<LE/>
Zum Ungl&#xFC;ck f&#xFC;r das Gelingen dieses Planes war die Kirche von alten<LE/>
H&#xE4;usern umgeben, und Gestas verlor sich hoffnungslos in einem <HYPH1 cont="unentwirrbaren">un-</HYPH1><LE/>
<HYPH2>entwirrbaren</HYPH2> Labyrinth von Strassen, Gassen und G&#xE4;sschen. Dort fand<LE/>
sich eine Weinstube, wo sich das arme Beichtkind beim Absinth nun tr&#xF6;sten<LE/>
konnte. Es gelang ihm. Aber bald erwuchs ihm eine neue Reue. Und<LE/>
das ist es, was seinen Freunden die Hoffnung verleiht, dass er gerettet<LE/>
werden wird. Er hat den schlichten, starken Kinderglauben. Es fehlen<LE/>
ihm nur noch die Werke. Doch muss man nicht an ihm verzweifeln,<LE/>
da er selbst es auch nicht thut. <LANG type="mixed">Gestas, dixt <DOUBT sug="il">li</DOUBT> Signor, entrez en paradis.</LANG></P>
<P parID="00166"><AUCTOR type="translator"><I>V. R.</I></AUCTOR></P>
<DIV_END divEndID="deID_2398_00008" startPtr="WR-01-02-13_n0490.xml#//DIV_START[@divStartID='dsID_2398_00008']"/>
<SEPARATOR type="hr"/>
</PAGE>