<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0678.xml</PREV>
<NEXT>WR-01-02-18_n0680.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 679</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>TANTE SEVERINE.</CTEXT><RTEXT type="pn">679</RTEXT></HD>
<P parID="01354"><TAB/>Was das Gesicht anbetraf, so hatte sie ja zwei Augen, eine<LE/>
regelm&#xE4;ssige Nase, einen Mund, Z&#xE4;hne und auch volle Haare, und<LE/>
dazu lebte in ihr die empf&#xE4;nglichste Seele.</P>
<P parID="01355"><TAB/>Vielleicht, sagte sie sich, bedarf es nur der Zeit. Alle Frauen<LE/>
sind nicht so sch&#xF6;n, wie Psyche es zu 15 Jahren war. Psyche ist die<LE/>
frische Jugend, die Knospe, das Versprechen, aber Alles in Allem doch<LE/>
eine unreife Frucht.</P>
<P parID="01356"><TAB/>Hatte nicht die Handschuhmacherin, dieses gef&#xE4;hrliche Weib, das<LE/>
die Ruhe s&#xE4;mmtlicher Familien des Viertels st&#xF6;rte, zu 15 Jahren ein<LE/>
Kind gehabt? Und gestand sie nicht selbst, dass sie damals nur eine<LE/>
kleine, magere Gans gewesen? Wer weiss, ob Frau von Maintenon, als sie<LE/>
Scarron zu 20 Jahren heiratete, ebenso sch&#xF6;n war als zu der Zeit, da<LE/>
sie, eine reife Vierzigerin, den K&#xF6;nig von Frankreich in ihre Netze zog?</P>
<P parID="01357"><TAB/>Sie h&#xF6;rte auch erz&#xE4;hlen und erfuhr es durch ihre Lect&#xFC;re, dass<LE/>
die Sch&#xF6;nheit den Frauen mit der Liebe kommt; aber da sie <HYPH1 cont="andererseits">anderer-</HYPH1><LE/>
<HYPH2>seits</HYPH2> h&#xF6;rte und es ebenfalls las, dass man seiner Sch&#xF6;nheit wegen<LE/>
geliebt wird, so fingen diese beiden Dinge an, in ihrem Geiste <HYPH1 cont="ineinander">inein-</HYPH1><LE/>
<HYPH2>ander</HYPH2> zu verschmelzen. Allerdings war sie keines jener unbedeutenden<LE/>
Weiber, die ihre Reize <SPC>nur</SPC> aus Eitelkeit oder zum Zwecke der<LE/>
Koketterie pflegen; sie glich in keiner Weise ihren Gef&#xE4;hrtinnen, die<LE/>
sie als Original behandelten.</P>
<P parID="01358"><TAB/>Stets von einem k&#xFC;nsterischen Ideal beherrscht, kleidete sie sich<LE/>
in seltsamer Weise mit griechischen B&#xE4;ndern in den Haaren und rothen<LE/>
Shawls, in die sie sich nach Muster der Statuen drapirte; allein ihre<LE/>
Unsch&#xF6;nheit &#x2014; H&#xE4;sslichkeit w&#xE4;re zu stark &#x2014; erschien in diesem <HYPH1 cont="merkw&#xFC;rdigen">merk-</HYPH1><LE/>
<HYPH2>w&#xFC;rdigen</HYPH2> Aufputze doppelt schlimm. Von ihrer Phantasie, ein Bild<LE/>
erhabener Sch&#xF6;nheit zu verk&#xF6;rpern, hingerissen, vernachl&#xE4;ssigte sie die<LE/>
Kleinigkeiten, vergass sie, sich die N&#xE4;gel zu schneiden, trug sie krumme<LE/>
Stiefel, Handschuhe ohne Kn&#xF6;pfe, zerknitterte B&#xE4;nder und zerrissene<LE/>
Str&#xFC;mpfe. Sie wusch sich nicht einmal alle Tage das Gesicht.</P>
<P parID="01359"><TAB/>So war sie, die Sch&#xF6;nheit und die Liebe erwartend, an den<LE/>
Wirklichkeiten des Lebens vor&#xFC;bergegangen, ohne es zu bemerken,<LE/>
immer tr&#xE4;umend. Sie tr&#xE4;umte Morgens, wenn sie ihre seidene Decke<LE/>
abwarf und leichtf&#xFC;ssig auf eine kleine Estrade sprang, die sie mit <HYPH1 cont="zusammengen&#xE4;hten">zu-</HYPH1><LE/>
<HYPH2>sammengen&#xE4;hten</HYPH2> Tuchst&#xFC;cken belegt; sie dachte an die &#xBB;Aurora&#xAB; des<LE/>
Guido Reni, die im Gl&#xE4;nze der aufgehenden Sonne &#xFC;ber den Wolken<LE/>
schwebt, und mit einer Vision unbekleideter Nymphen vor Augen, warf<LE/>
sie den Rock &#xFC;ber ihre mageren H&#xFC;ften.</P>
<P parID="01360"><TAB/>Indessen vergingen die Jahre; weder die Sch&#xF6;nheit kam, noch<LE/>
die Liebe, die so viele Meisterwerke geschaffen, die Madonnen Raphael&#x2019;s,<LE/>
einige Portr&#xE4;ts von Van Dyck, &#xBB;den Kuss&#xAB; von Hayez, die Sch&#xF6;nheit<LE/>
und die Liebe, diese Gipfel des heidnischen Olymps, ihres eigenen<LE/>
Olymps.</P>
<P part="initial" parID="01361"><TAB/>Im Hause ihres Bruders, der Feldmesser war und der den ganzen<LE/>
Kunsthausrath seines Vaters verkauft hatte, fand Severine keine Peplums<LE/>
mehr, und sie wagte es auch nicht, vor ihrer Schw&#xE4;gerin in der <HYPH1 cont="Flanelljacke">Flanell-</HYPH1><LE/>
<HYPH2>jacke</HYPH2> und der unvermeidlichen Sch&#xFC;rze Bacchantinnenkr&#xE4;nze in ihr</P>
</PAGE>