<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0591.xml</PREV>
<NEXT>WR-01-02-15_n0593.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 592</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">592</LTEXT><CTEXT>DU PREL.</CTEXT></HD>
<P part="final" parID="00798">Bei <LANG iso="la">Nux vomica</LANG> trat nach dem Erwachen Erbrechen ein. Atropin<LE/>
erzeugte Schlucksen und Erweiterung der Pupille. Auch in das psychische<LE/>
Leben greifen solche Einwirkungen ein. Kanthariden erzeugen verliebte<LE/>
Hallucinationen, Laurocerasus religi&#xF6;se Ekstase und Visionen, die bei<LE/>
der Anwendung von Alkohol wieder verschwinden; die <HYPH1 cont="Versuchsperson">Versuchs-</HYPH1><LE/>
<HYPH2>person</HYPH2> sieht sich nun in der W&#xFC;ste und f&#xFC;rchtet sich vor wilden<LE/>
Thieren. Man legt ihr Ammoniak auf, und nun ist sie auf dem Meere.<LE/>
Gew&#xF6;hnliches Wasser in einem versiegelten Fl&#xE4;schchen erzeugt die<LE/>
Symptome der Wasserscheu, Wurzel von Valeriana den Wahn, eine<LE/>
Katze zu sein; die Versuchsperson l&#xE4;uft auf allen Vieren herum, unter<LE/>
das Bett, den Tisch, spielt mit beweglichen Gegenst&#xE4;nden und macht einen<LE/>
hohen R&#xFC;cken, wenn man vor ihr bellt. Eine Anarchistin und Atheistin,<LE/>
dem Versuch mit Lorbeer unterworfen, zeigte religi&#xF6;se Gesinnungen.</P>
<P parID="00799"><TAB/>Gew&#xF6;hnlich reichen ein paar Minuten hin, die Symptome <HYPH1 cont="herbeizuf&#xFC;hren">herbei-</HYPH1><LE/>
<HYPH2>zuf&#xFC;hren</HYPH2>, die meistens auch nur so lange anhalten, als die Application<LE/>
stattfindet. Bei empf&#xE4;nglicheren Personen dauert die Wirkung Stunden<LE/>
und Tage. Bei Hemian&#xE4;sthesie zeigt sich kein Unterschied, ob die <HYPH1 cont="Auflegung">Auf-</HYPH1><LE/>
<HYPH2>legung</HYPH2> auf die sensiblen oder nichtsensiblen Theile geschieht. Manche<LE/>
Personen zeigen sich auch im Wachen empf&#xE4;nglich.<SUP>1</SUP>)</P>
<P parID="00800"><TAB/>Solche Einwirkungen nun k&#xF6;nnen nur odischer Natur sein, und<LE/>
weil darin die chemischen Eigenth&#xFC;mlichkeiten gewahrt sind, m&#xFC;ssen<LE/>
diese schon in der tieferen odischen Region vorbereitet liegen. Es soll<LE/>
nicht geleugnet werden, dass bei solchen Versuchen mit hypersensitiven<LE/>
Personen die blosse Suggestion eine Rolle spielen kann; ja es ist <HYPH1 cont="vorgekommen">vor-</HYPH1><LE/>
<HYPH2>gekommen</HYPH2>, dass bei der Anwendung von Eucalyptus Purgiren eintrat,<LE/>
weil der Experimentator der irrth&#xFC;mlichen Meinung war, eine purgirende<LE/>
Substanz aufgelegt zu haben. In der Regel war aber bei diesen <HYPH1 cont="Versuchen">Ver-</HYPH1><LE/>
<HYPH2>suchen</HYPH2> die Suggestion schon darum ausgeschaltet, weil die <HYPH1 cont="Arzneifl&#xE4;schchen">Arznei-</HYPH1><LE/>
<HYPH2>fl&#xE4;schchen</HYPH2> von einer nicht anwesenden Person hergerichtet, nicht <HYPH1 cont="bezeichnet">be-</HYPH1><LE/>
<HYPH2>zeichnet</HYPH2> und nur mit Nummern versehen waren, w&#xE4;hrend der <HYPH1 cont="Experimentator">Experi-</HYPH1><LE/>
<HYPH2>mentator</HYPH2> die Versuchsperson und die Anwesenden den Inhalt der<LE/>
Fl&#xE4;schchen gar nicht kannten. Gleichwohl traten die specifischen <HYPH1 cont="Wirkungen">Wir-</HYPH1><LE/>
<HYPH2>kungen</HYPH2> der Substanzen ein. Es handelt sich also um objective <HYPH1 cont="Erscheinungen">Er-</HYPH1><LE/>
<HYPH2>scheinungen</HYPH2>, und die Medicin wird noch ihren Nutzen aus dieser <HYPH1 cont="Entdeckung">Ent-</HYPH1><LE/>
<HYPH2>deckung</HYPH2> ziehen, die den Glauben an die hom&#xF6;opathischen <HYPH1 cont="Hochpotenzen">Hoch-</HYPH1><LE/>
<HYPH2>potenzen</HYPH2> best&#xE4;tigt, ja darauf hindeutet, dass die medicinische <HYPH1 cont="Pharmakochemie">Pharmako-</HYPH1><LE/>
<HYPH2>chemie</HYPH2> durch eine Pharmakodynamik abgel&#xF6;st werden k&#xF6;nnte. Weil<LE/>
nun aber der Einwurf der Suggestion, trotzdem ihm der Boden <HYPH1 cont="entzogen">ent-</HYPH1><LE/>
<HYPH2>zogen</HYPH2> ist, doch immer wiederholt wird, m&#xF6;chte ich f&#xFC;r k&#xFC;nftige <HYPH1 cont="Versuche">Ver-</HYPH1><LE/>
<HYPH2>suche</HYPH2> vorschlagen, die odische Stadiation der Medicamente nicht direct<LE/>
mit der odischen Atmosph&#xE4;re der Versuchspersonen zu vermischen,<LE/>
sondern mit deren exteriorisirtem Od. Man lasse ein Glas Wasser durch<LE/>
die Versuchsperson magnetisiren und tauche in einem entfernten Zimmer<LE/>
die Fl&#xE4;schchen mit den Medicamenten in das Wasser ein.</P>
<HR/>
<FN>
<P parID="00801"><TAB/><SUP>1</SUP>) Bourru <LANG iso="fr">et</LANG> Burot: <LANG iso="fr">&#xBB;La suggestion mentale et l&#x2019;action &#xE0; distance des <HYPH1 cont="substances">sub-</HYPH1><LE/>
<HYPH2>stances</HYPH2> m&#xE9;dicamenteuses.&#xAB;</LANG> &#x2014; Luys: <LANG iso="fr">&#xBB;Les &#xE9;motions dans l&#x2019;&#xE9;tat d&#x2019;hypnotisme et<LE/>
l&#x2019;action &#xE0; distance des substances m&#xE9;dicamenteuses.&#xAB;</LANG></P>
</FN>
</PAGE>