<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0689.xml</PREV>
<NEXT>WR-01-02-18_n0691.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 690</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">690</LTEXT><CTEXT>GAULTIER.</CTEXT></HD>
<P part="final" parID="01415">Unter Anderem sei Folgendes angef&#xFC;hrt: &#xBB;An jedem Tag, an dem ich<LE/>
mich an meinen Arbeitstisch setze und mir sage: Also, nun muss ich<LE/>
meinem Hirn wieder ein Capitel entreissen! &#x2014; habe ich die <HYPH1 cont="schmerzliche">schmerz-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Empfindung eines Mannes, von dem man t&#xE4;glich ein wenig Blut<LE/>
zur Ueberleitung in einen anderen K&#xF6;rper verlangen w&#xFC;rde.&#xAB; An anderer<LE/>
Stelle finden wir die Aufzeichnungen &#xFC;ber die pathologischen Zust&#xE4;nde,<LE/>
welche die beiden Br&#xFC;der herbeizuf&#xFC;hren suchten, um das Talent zu<LE/>
erwecken: &#xBB;Man muss Fieber haben, um gut zu arbeiten, und <SPC>das</SPC><LE/>
verzehrt und t&#xF6;dtet uns &#x2014; &#x2014; &#x2014; Mit Peitschenhieben jagt man seine<LE/>
Gedanken in die Rennbahn; man sucht die schlaflosen Stunden, um<LE/>
die Vortheile der Fiebern&#xE4;chte zu geniessen; man spannt bis zum<LE/>
Aeussersten alle Saiten des Hirns &#xFC;ber eine einzige Gedankenreihe.&#xAB;</P>
<P part="initial" parID="01416"><TAB/><SPC>Das Werk</SPC>. Dennoch ward nach vielen Kasteiungen, nach einem<LE/>
Leben kl&#xF6;sterlicher Abgeschiedenheit, gl&#xFC;hender Inbrunst und harter<LE/>
geistiger Zucht ihre fanatisch dargebrachte Opfergabe von dem G&#xF6;tzen<LE/>
angenommen; sie gelangten dazu, sich ein Werkzeug der Kunst zu<LE/>
schmieden, und begannen, das Leben in Kunst umzusetzen. Ihre <HYPH1 cont="Lebensunf&#xE4;higkeit">Lebens-</HYPH1><LE/>
<HYPH2>unf&#xE4;higkeit</HYPH2>, die ihnen den Beruf zuwies, und ihre contemplative Haltung<LE/>
zogen die verschiedensten Folgen nach sich, n&#xFC;tzten und schadeten<LE/>
ihnen abwechselnd bei der k&#xFC;nstlerischen Wiedergabe ihrer Vorbilder.<LE/>
Die Wahl des Wortes als Baumaterial verdammte sie dazu, Scenen aus<LE/>
der sittlichen Welt wiederzugeben; diese Scenen aber kann man von<LE/>
aussen nur sehr unvollkommen beobachten. Wenn es m&#xF6;glich ist, <HYPH1 cont="gewisse">ge-</HYPH1><LE/>
<HYPH2>wisse</HYPH2> Geberden der Leidenschaft, der Worte, des Mienenspiels getreu<LE/>
aufzuzeichnen, so kann andererseits die Leidenschaft in ihrem <HYPH1 cont="Kernpunkt">Kern-</HYPH1><LE/>
<HYPH2>punkt</HYPH2> nur nach sich selbst festgehalten werden. Nur wenn man sie<LE/>
empfunden oder in seiner Macht gehabt hat, kann man sie in ihrem<LE/>
Entstehen wiedergeben, nur dann hat man das stets gegenw&#xE4;rtige <HYPH1 cont="Vorbild">Vor-</HYPH1><LE/>
<HYPH2>bild</HYPH2>, nach dessen Linien die von aussen hinzugef&#xFC;gten Details am<LE/>
richtigen Platze und im richtigen Raumverh&#xE4;ltnisse vertheilt werden<LE/>
k&#xF6;nnen. Die Losl&#xF6;sung der Goncourts vom Leben hatte den <HYPH1 cont="zeitweiligen">zeit-</HYPH1><LE/>
<HYPH2>weiligen</HYPH2> Mangel dieses inneren F&#xFC;hrers bei ihnen zur Folge: daher<LE/>
erh&#xE4;lt man von einigen ihrer Werke den Eindruck von Mosaikbildern,<LE/>
deren seltsam ausgew&#xE4;hlte Steine &#x2014; k&#xFC;nstlerisch durch t&#xE4;gliche<LE/>
Beobachtungen zusammengetragene Documente &#x2014; nicht am richtigen<LE/>
Platze angebracht sind. Ren&#xE9;e Mauperin, Denoisel sind uns etwas <HYPH1 cont="allgemein">all-</HYPH1><LE/>
<HYPH2>gemein</HYPH2> gehaltene Salonmenschen; ihre &#xE4;ussere Haltung, einige launische<LE/>
Einf&#xE4;lle und ihr Mienenspiel machen ihr Antlitz aus; aber unter der<LE/>
peinlichen Mosaikarbeit, der sie ihr Entstehen verdanken, fehlt das<LE/>
tiefe Leben, das sie in eine Atmosph&#xE4;re der Menschlichkeit versetzt<LE/>
h&#xE4;tte. Erhalten wir nicht einen &#xE4;hnlichen, ja noch k&#xE4;lteren Eindruck<LE/>
von Mme. Gervaisais w&#xE4;hrend der ganzen ersten H&#xE4;lfte des Buches?<LE/>
So fahl und ungreifbar erscheint sie uns unter all den Museen, auf<LE/>
der Schwelle der Kirchen, die einen willkommenen Vorwand zur <HYPH1 cont="Beschreibung">Be-</HYPH1><LE/>
<HYPH2>schreibung</HYPH2> von Ceremonien, Fresken und Gem&#xE4;lden bieten, dass nur<LE/>
das physische Leiden, welches sich in den letzten Capiteln als <HYPH1 cont="moralischer">morali-</HYPH1><LE/>
<HYPH2>scher</HYPH2> Schmerz kundgibt, der Heldin den Schimmer einer <HYPH1 cont="Pers&#xF6;nlichkeit">Pers&#xF6;nlich-</HYPH1></P>
</PAGE>