<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0757.xml</PREV>
<NEXT>WR-01-02-20_n0759.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 758</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">758</LTEXT><CTEXT>RACHILDE.</CTEXT></HD>
<P part="final" parID="01697">wie war man zur Zinne des Baues gelangt, wie hatte man diese Mauer<LE/>
&#xFC;berstiegen, die so glatt war, dass sie davon schimmerte? <SYMBOL type="3dots"/></P>
<P parID="01698"><TAB/>&#xBB;Mit Leitern?&#xAB;</P>
<P parID="01699"><TAB/>&#xBB;Warum nicht gar? Das ist ja die Geschichte des Recruten! Der<LE/>
Bursche hat mit Knoten versehene Seile und Krampen herbeigeschleppt;<LE/>
er hat Leitern daraus aufgerichtet, bald im Westen, bald im Osten; man<LE/>
hat ihn von unten aus gesehen, wie er sich einem Besessenen gleich<LE/>
geberdete, und doch war er nicht betrunkener, als ich es bin &#x2014; was<LE/>
nicht hindert, dass die Sache mit einem tollen Absturz geendigt hat &#x2014;<LE/>
kopf&#xFC;ber, gradaus in den Brunnen hinein! <SYMBOL type="3dots"/> Nein <SYMBOL type="3dots"/> einen Luftballon<LE/>
m&#xFC;sste man haben <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01700"><TAB/>Als wir bei dem Grundgestein des &#xBB;Schlosses&#xAB; angelangt waren,<LE/>
mit den N&#xFC;stern den herben Duft des gr&#xFC;nen Mooses einziehend, das<LE/>
es sammtweich &#xFC;berzog, da waren wir viel weniger vorgeschritten, als<LE/>
da wir uns beim Anstieg befunden hatten; wir konnten nichts mehr<LE/>
von der Gesammtheit erblicken, und die Details verwirrten nur unsere<LE/>
in den bl&#xF6;dsinnigsten Conjecturen befangene Einbildungskraft.</P>
<P parID="01701"><TAB/>&#xBB;Umkehren!&#xAB; rief ich.</P>
<P part="initial" parID="01702"><TAB/>Der Eine von uns steuerte nach West, der Andere nach Ost;<LE/>
wir sollten uns unterhalb der Stelle vereinigen, die ich den Rundweg<LE/>
nannte. Um weiter zu kommen, klammerte ich mich an die jungen<LE/>
B&#xE4;umchen, an die Grasb&#xFC;schel &#x2014; das Erdreich war ausserordentlich<LE/>
glitschig, Steine br&#xF6;ckelten sich unter meinen Beinen los und kollerten<LE/>
hinab bis zu dem Brunnen, wo der Wein f&#xFC;r unsere Mahlzeit <HYPH1 cont="eingek&#xFC;hlt">einge-</HYPH1><LE/>
<HYPH2>k&#xFC;hlt</HYPH2> war. Man h&#xF6;rte sie von Graben zu Graben springen, an <HYPH1 cont="Felsbl&#xF6;cke">Fels-</HYPH1><LE/>
<HYPH2>bl&#xF6;cke</HYPH2> anschlagen und endlich wie todte V&#xF6;gel in das Laubwerk <HYPH1 cont="niederfallen">nieder-</HYPH1><LE/>
<HYPH2>fallen</HYPH2>. Die Erde, eigenth&#xFC;mlich br&#xF6;cklich, liess unter meinen Schritten<LE/>
nach, rieselte in schweren Str&#xF6;men zu Thale, voll von braunen, schillernden<LE/>
F&#xFC;ttern, die den Schuppen eines gigantischen, vors&#xFC;ndfluthlichen Fisches<LE/>
gleichen mochten. Die fettigen Pflanzen liessen einen klebrigen Saft an<LE/>
den H&#xE4;nden zur&#xFC;ck, und man athmete ganz nahe am Moose einen<LE/>
Duft von F&#xE4;ulniss ein. Wenn ich den Kopf in die H&#xF6;he hob, so fand<LE/>
ich die imposanten Linien dieses Baues ohne Th&#xFC;r und Fenster wieder,<LE/>
und mein Blick, der verzweifelt hinanklomm, konnte sich weder an eine<LE/>
Unebenheit des Gesteines, noch an irgend ein Bl&#xFC;mchen anklammern.<LE/>
Der Fels, immer der Fels war&#x2019;s, schimmernd, sickernd, ohne einen<LE/>
Spalt, ohne ein Loch. Und dort oben, hoch oben im Lichte, da kreisten<LE/>
die Weihe mit den silbrigen Fl&#xFC;geln, langsam, schwebend, mit den <HYPH1 cont="Bewegungen">Be-</HYPH1><LE/>
<HYPH2>wegungen</HYPH2> ruhiger Schwimmerinnen, die sich der sanften Fluth eines<LE/>
blauen Oceans anvertrauen. Es gibt Stunden, da die reine Luft uns<LE/>
trunken, uns die Trivialit&#xE4;t der Dinge vergessen macht &#x2014; einen<LE/>
Augenblick lang schien es mir fast einfach, einen Ballon zu haben! <SYMBOL type="3dots"/><LE/>
Oh! hineintreten in das Schloss, das ich gesehen hatte, das <SPC>existirte</SPC>,<LE/>
weil ich es <SPC>gesehen hatte</SPC>, eindringen in das Innere der <HYPH1 cont="geheimnissvollen">geheimniss-</HYPH1><LE/>
<HYPH2>vollen</HYPH2> Citadelle, wo mich, wie mir durchaus schien, Jemand erwartete! <SYMBOL type="3dots"/><LE/>
Ja, ich musste eines Tages hingelangen, musste die kolossale Mauer<LE/>
mit meinen armen, ohnm&#xE4;chtigen H&#xE4;nden betasten, mit der Stirne an</P>
</PAGE>