<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-15_n0584.xml</PREV>
<NEXT>WR-01-02-15_n0586.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 15, S. 585</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00053" endPtr="WR-01-02-15_n0588.xml#//DIV_END[@divEndID='deID_2398_00052']"/>
<TITLE titleID="tiID_2398_00042"><TITLEPART type="main">DIE WAHRE BASHKIRTSCHEFF.<SUP>1</SUP>)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Rudolf Strauss</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00768"><TAB/>Jeder halbwegs Gebildete weiss, dass Maria Bashkirtscheff als<LE/>
Tochter eines russischen Generals geboren, ihr Leben meist auf Reisen<LE/>
in Italien, Spanien und Frankreich verbrachte, mit 24 Jahren an <HYPH1 cont="Lungenschwindsucht">Lungen-</HYPH1><LE/>
<HYPH2>schwindsucht</HYPH2> starb, mehrere talentirte, aber nicht gar zu gewaltige<LE/>
Bilder zur&#xFC;ckliess, die nun sich in Paris befinden, und ausserdem ein<LE/>
Tagebuch, ein Journal, wie es die meisten jungen M&#xE4;dchen f&#xFC;hren.</P>
<P parID="00769"><TAB/>Was ist es nun, das uns Maria Bashkirtscheff so nahe r&#xFC;ckt und<LE/>
so unendlich werthvoll macht? Ist es die decadente Form des Denkens,<LE/>
die sich in diesem Tagbuch offenbart, ihr Zweifeln und ihre <HYPH1 cont="Verzweiflung">Ver-</HYPH1><LE/>
<HYPH2>zweiflung</HYPH2>, die Qual ihrer Seele und all ihr hartes, physisches Leid?<LE/>
Gewiss auch das, allein das ist nicht Alles, sondern zun&#xE4;chst und in<LE/>
erster Linie: ihr ungest&#xFC;mes W&#xFC;nschen, ihr heisses Hoffen, ihr wildes,<LE/>
starres, ihr z&#xFC;gelloses Sehnen. Die sch&#xF6;nsten M&#xE4;rchen, die wir tr&#xE4;umen,<LE/>
beginnen eben nicht &#xBB;Es war einmal&#xAB;, sondern &#xBB;es wird einmal sein&#xAB;,<LE/>
und der Bashkirtscheff ganzes Erdwallen ist nichts als ein einziger<LE/>
wilder, st&#xFC;rmischer Traum vom Sonnesteigen, von fernen und glitzernden<LE/>
Wonnen der Zukunft <SYMBOL type="3dots"/></P>
<P parID="00770"><TAB/>Wer Laura Marholm&#x2019;s Buch der Frauen las, dem muss das Bild<LE/>
der Bashkirtscheff seltsam verzerrt und schemenhaft erscheinen, <HYPH1 cont="zerrissen">zer-</HYPH1><LE/>
<HYPH2>rissen</HYPH2> von einem gluthenden Drang nach Liebe, von sinnlicher Wuth,<LE/>
von schw&#xFC;ler Leidenschaft. &#xBB;Des Weibes Inhalt ist der Mann&#xAB; war dort<LE/>
Frau Laura Marholm&#x2019;s Thema, das auch an dieser r&#xFC;hrend-feinen,<LE/>
schlanken und leuchtenden M&#xE4;dchengestalt erwiesen werden sollte. Mit<LE/>
mehr Geschick als Ehrlichkeit, mit mehr Routine als literarischem<LE/>
Gewissen verstand Frau Laura Marholm dort, durch tendenzi&#xF6;ses F&#xE4;rben<LE/>
des Berichtes sowie durch unbedenkliches Verwenden einiger Citate<LE/>
Maria Bashkirtscheff in einem Lichte darzustellen, das sie uns bleich<LE/>
vor Liebe und krank vor Sehnsucht nach dem Manne zeigte.</P>
<P parID="00771"><TAB/>Dass das nicht stimmt, soll hier verdeutlicht werden.</P>
<P part="initial" parID="00772"><TAB/>Es waren im Ganzen drei M&#xE4;nner, die der Bashkirtscheff <HYPH1 cont="Interesse">Inter-</HYPH1><LE/>
<HYPH2>esse</HYPH2> vor&#xFC;bergehend in Anspruch nahmen. Sie z&#xE4;hlte gerade zw&#xF6;lf ganze<LE/>
Jahre, als ihr ein junger Herzog stark gefiel. Wenn sie ihn traf, zog<LE/>
dunkle R&#xF6;the &#xFC;ber ihre Stirn, bei seiner Hochzeit weinte sie sogar.<LE/>
Doch als sie ihn durch Zufall sp&#xE4;ter mit seiner Frau in Nizza einmal<LE/>
wiedersah, da &#xFC;bergoss sie diesen armen, breit gewordnen Herzog mit<LE/>
Ironie und blutigem Hohn. War es die wahre, die <SPC>sinnliche</SPC> Liebe, die</P>
<HR/>
<FN>
<P parID="00773"><TAB/><SUP>1</SUP>) Gelegentlich der deutschen, von Lothar Schmidt besorgten Ausgabe<LE/>
ihres ber&#xFC;hmten Journals.</P>
</FN>
</PAGE>