<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0543.xml</PREV>
<NEXT>WR-01-02-14_n0545.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 544</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00034" endPtr="WR-01-02-14_n0548.xml#//DIV_END[@divEndID='deID_2398_00033']"/>
<TITLE titleID="tiID_2398_00031"><TITLEPART type="main">BOTTICELLI ALS <LANG type="mixed">FIN DE SI&#xC8;CLE-K&#xDC;NSTLER</LANG>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Erich Klossowski</C></AUCTOR> (Breslau).</TITLEPART></TITLE>
<P parID="00450"><TAB/>Wie die Liebe ist die Kunst.</P>
<P parID="00451"><TAB/>Jenes geheime und gl&#xFC;hende Sehnen aus der Einsamkeit unserer<LE/>
Seele nach uns selbst, nach dem tiefsten und eigentlichsten Kern<LE/>
unseres Wesens ist ihr letzter Ursprung.</P>
<P parID="00452"><TAB/>Anschauen wollen wir uns, erkennen unser Ich in seiner ewigen<LE/>
Gestalt, die das verwirrende und wechselvolle Leben uns hinter dem<LE/>
tr&#xFC;genden Schein der Dinge verbirgt. Erkennen wollen wir uns und<LE/>
unsern Lebenssinn finden durch das Weib, das unser Wesen darstellt,<LE/>
durch die Kunst, die unsere Seele k&#xFC;ndet.</P>
<P parID="00453"><TAB/>Und wie wir das Weib wohl bewundern, aber niemals lieben<LE/>
k&#xF6;nnen, das nicht etwas wenigstens von unserem Wesen in sich <HYPH1 cont="darstellt">dar-</HYPH1><LE/>
<HYPH2>stellt</HYPH2>, so werden wir auch die Kunst allein ganz verstehen und lieben<LE/>
k&#xF6;nnen, die in irgend etwas unsere Art ausdr&#xFC;ckt.</P>
<P parID="00454"><TAB/>Und wenn wir nun in der Kunst des s&#xFC;ssen Botticelli so eine<LE/>
Linie unseres Wesens zu finden glauben, wird das nicht f&#xFC;r uns ebenso<LE/>
charakteristisch sein wie etwa der Cultus <DOUBT sug="raffaelischer">rafaelischer</DOUBT> Classicit&#xE4;t f&#xFC;r<LE/>
jene kolossal gebildeten Generationen, die die Zeitgenossen der <HYPH1 cont="Cornelius">Corne-</HYPH1><LE/>
<HYPH2>lius</HYPH2> und Kaulbach waren? Denn wie kommt es, dass wir den <HYPH1 cont="Florentiner">Floren-</HYPH1><LE/>
<HYPH2>tiner</HYPH2> des Quattrocento so verstehen und lieben, als ob er wie wir ein<LE/>
Sohn unseres wunderlichen und zugleich grossartigen <LANG iso="fr">fin de si&#xE8;cle</LANG> w&#xE4;re?<LE/>
Dass er seinen Nachhall bei uns findet von Burne-Jones bis zu Thom.<LE/>
Theod. Heine und den Barrissons? Sollte es nur eine unserer <HYPH1 cont="verr&#xFC;ckten">ver-</HYPH1><LE/>
<HYPH2>r&#xFC;ckten</HYPH2> Moden sein &#x2014; oder nur jener Hauch von Fr&#xFC;hlingspoesie, der<LE/>
&#xFC;ber seinem Werke liegt, was uns so gefangen nimmt? Oder ist es<LE/>
nicht vielmehr dies, dass wir in ihm etwas uns im Tiefsten unserer<LE/>
Seele Verwandtes empfinden, dass wir in ihm den Typus einer <HYPH1 cont="Uebergangsperiode">Ueber-</HYPH1><LE/>
<HYPH2>gangsperiode</HYPH2> erkennen, den Menschen an der Scheide zweier <HYPH1 cont="Zeitalter">Zeit-</HYPH1><LE/>
<HYPH2>alter</HYPH2>, in dem Altes und Neues sich begegnen, mit einander ringen und<LE/>
k&#xE4;mpfen, um schliesslich in wunderlicher Mischung ein Ganzes zu<LE/>
bilden, das doch noch nicht das Neue ist: also der Decadent einer<LE/>
sterbenden Cultur und zugleich der Begr&#xFC;nder eines neuen Zeitalters!</P>
<P part="initial" parID="00455"><TAB/>Wie ein junger Riese st&#xFC;rmt in jenen Tagen der wieder <HYPH1 cont="erwachenden">er-</HYPH1><LE/>
<HYPH2>wachenden</HYPH2> Welt der Genius der Zeit einher; er wirft sich br&#xFC;nstig an<LE/>
die Brust der so lange verschm&#xE4;hten und verkannten Mutter Erde, er<LE/>
sucht sie zu erobern in heissem, trotzigem Liebeswerben. Er schreitet<LE/>
einher mit Blut und Eisen, er r&#xFC;ttelt an dem Prunkbau alter und ewig<LE/>
scheinender Traditionen, er greift, eine kraftvolle Heroennatur, mit k&#xFC;hner<LE/>
Faust nach den h&#xF6;chsten Kronen und Palmen. Aber dann m&#xE4;ssigt sich<LE/>
der wilde Siegeslauf, und wie er sich am Abend des Schlachttages</P>
</PAGE>