<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0771.xml</PREV>
<NEXT>WR-01-02-20_n0773.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 772</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">772</LTEXT><CTEXT>BLEIBTREU.</CTEXT></HD>
<P part="final" parID="01802">schwache Zeit hatte, wo er die Nase zu hoch in die Sterne steckte<LE/>
und deshalb &#xFC;ber allerlei Schlingen strauchelte, die Zeit seines <HYPH1 cont="C&#xE4;sarenwahns">C&#xE4;saren-</HYPH1><LE/>
<HYPH2>wahns</HYPH2> <DATERANGE>1810&#x2014;1812</DATERANGE>.</P>
<P parID="01803"><TAB/>Wenn wir den Ausdruck &#xBB;C&#xE4;sarenwahnsinn&#xAB; anwenden, so l&#xE4;sst<LE/>
uns eben der Sprachgebrauch keine andere Wahl. Ein solcher &#xBB;Wahn&#xAB;<LE/>
eines wirklich zum Weltimperator Geborenen muss aber streng <HYPH1 cont="unterschieden">unter-</HYPH1><LE/>
<HYPH2>schieden</HYPH2> werden von der Gehirnverwirrung purpurgeborener <HYPH1 cont="Grossmannssucht">Gross-</HYPH1><LE/>
<HYPH2>mannssucht</HYPH2>, gerade so wie Napoleons Monarchenthum von dem der<LE/>
&#xBB;K&#xF6;nige Faulenzer&#xAB; (<LANG iso="fr">roi fain&#xE9;ant</LANG>), um seinen bezeichnenden Hohn zu<LE/>
citiren. Dieser grosse Idealit&#xE4;tsmensch hatte einen &#xBB;unausrottbaren Sinn<LE/>
f&#xFC;r Realit&#xE4;ten&#xAB; (Carlyle). Nichts typischer als seine trockene Antwort<LE/>
auf die Frage, ob er <DATE>1798</DATE> in Pal&#xE4;stina nicht die heilige Stadt <HYPH1 cont="Jerusalem">Jeru-</HYPH1><LE/>
<HYPH2>salem</HYPH2> besuchen wolle: &#xBB;Durchaus nicht, dieser Ort liegt nicht auf<LE/>
meiner Operationslinie.&#xAB; Man hat nun zwar behauptet, dass dieser Sinn<LE/>
f&#xFC;r Wirklichkeit in ihm zuletzt geschwunden und von Haschen nach Schein<LE/>
ersetzt worden sei, verkennt jedoch, dass hiebei nur die latente Ideologie<LE/>
seiner Prophetennatur sich Bahn brach. Man denkt unwillk&#xFC;rlich an<LE/>
den Wunderglauben, wenn man ihn mit &#xBB;Schicksal&#xAB; und &#xBB;Vorsehung&#xAB;<LE/>
feierlich wirthschaften h&#xF6;rt. Nicht eine Art Geistesst&#xF6;rung ist es, wie<LE/>
g&#xFC;tige Weise es auslegen, wenn er im <DATE>J&#xE4;nner 1814</DATE> auf Marmont&#x2019;s<LE/>
Frage, der &#xBB;zu tr&#xE4;umen meint, als er solche Dinge h&#xF6;rt&#xAB;, womit man<LE/>
denn k&#xE4;mpfen wolle, gelassen erwiderte: &#xBB;Mit dem Wenigen, was wir<LE/>
bei uns haben.&#xAB; Denn seine g&#xE4;nzliche Verachtung der Materie (&#xBB;<HYPH1 cont="unm&#xF6;glich">unm&#xF6;g-</HYPH1><LE/>
<HYPH2>lich</HYPH2>? dies Wort ist nicht franz&#xF6;sisch&#xAB;) hat ihm eine &#xFC;bertriebene<LE/>
Meinung von der Allmacht geistiger Werthe eingefl&#xF6;sst. Und wenn<LE/>
<DATE>1812</DATE> Jemand von einer Unterredung den Eindruck mitnahm, als habe<LE/>
er zwischen dem Pantheon und dem Irrenhaus gestanden, indem wieder<LE/>
die alte fixe Alexander-Idee &#xBB;Indien&#xAB; auftauchte, so werden wir dieses<LE/>
praktischen Riesenverstandes scheinbare Tr&#xFC;bung doch tiefer, sozusagen<LE/>
symbolisch, fassen m&#xFC;ssen. Einem Sch&#xF6;pferdrang, dem Europa ein<LE/>
Maulwurfsh&#xFC;gel schien, bot die Welt kaum noch gen&#xFC;gende Stoffe und<LE/>
ausreichende Objecte, um sich daran auszutoben: er h&#xE4;tte logisch<LE/>
damit enden m&#xFC;ssen, den Mond erobern zu wollen. Normale <HYPH1 cont="Mittelm&#xE4;ssigkeit">Mittel-</HYPH1><LE/>
<HYPH2>m&#xE4;ssigkeit</HYPH2> mag solch faustischen, nie gestillten Thatendurst, solch <HYPH1 cont="verzehrendes">ver-</HYPH1><LE/>
<HYPH2>zehrendes</HYPH2> Schaffensfieber verr&#xFC;ckt schelten. Aber rast nicht auch die<LE/>
Natur mit Kometen und geologischen Ersch&#xFC;tterungen, verfolgt sie<LE/>
immer gemessen ihre einfache Bahn? Dass eine solche Ueberspannung<LE/>
des genialen Menschen, die sich selbst als Gott f&#xFC;hlt und sich dem<LE/>
All als souver&#xE4;nes Ich entgegenspreizt, im Dasein begr&#xFC;ndet liegt,<LE/>
daf&#xFC;r fand schon die Bibel das <LANG iso="la">&#xBB;Eritis sicut deus&#xAB;</LANG> und die Fabel vom<LE/>
Thurmbau zu Babel.</P>
<P part="initial" parID="01804"><TAB/>Die Hellenen erfanden die Prometheus-Mythe, und wahrlich nicht<LE/>
zuf&#xE4;llig dr&#xE4;ngte sich dem Napoleon-Mythos der Vergleich mit Prometheus<LE/>
auf. So hat auch schon ein grosser unbekannter Dichter mit imperialen<LE/>
Instincten, Shakespeare&#x2019;s Vorl&#xE4;ufer Marlowe, in seinem &#xBB;Faust&#xAB; und<LE/>
&#xBB;Tamerlan&#xAB; Napoleon vorgeahnt; dieser Tamerlan l&#xE4;sst sich sterbend<LE/>
die Landkarte kommen und vertheilt die Erde, dann aber ruft der nie</P>
</PAGE>