<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0697.xml</PREV>
<NEXT>WR-01-02-18_n0699.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 18, S. 698</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">698</LTEXT><CTEXT>ENGEL.</CTEXT></HD>
<P part="final" parID="01442">St&#xFC;cke selbst bringen dann fast immer eine kleine oder eine grosse<LE/>
Entt&#xE4;uschung. Man geht ein wenig &#xE4;rgerlich aus dem Theater, fast mit<LE/>
einem pers&#xF6;nlichen Schmerze. Man gesteht ein: Diesmal war es nichts<LE/>
Besonderes. Aber man freut sich schon wieder auf das n&#xE4;chstemal.<LE/>
Ein so netter Kerl ist der Fulda.</P>
<P parID="01443"><TAB/>Mit seinem &#xBB;Sohn des Khalifen&#xAB; hatte es diese Bewandtniss.<LE/>
Uebrigens war es ohne Zweifel noch eine literarische Sache. Und mit<LE/>
der &#xBB;Glocke&#xAB;, mit <LANG iso="la">&#xBB;Morituri&#xAB;</LANG>, mit &#xBB;Borkman&#xAB; zusammen konnte es<LE/>
Herrn Brahm den Ruhm bringen, das interessanteste und werthvollste<LE/>
Theater der Saison gef&#xFC;hrt zu haben. Zudem das gl&#xFC;cklichste Theater.<LE/>
Denn Herr Kainz und Frau Sorma hatten niemals einen nennenswerthen<LE/>
Schnupfen, und es ging Alles glatt, und der Leichtsinn, mit dem Herr<LE/>
Brahm all sein Heil eigentlich nur auf diese beiden K&#xF6;pfe stellt, wurde<LE/>
nicht bestraft. Eine Erk&#xE4;ltung der g&#xF6;ttlichen Sorma &#x2014; da sie ganz<LE/>
menschlich radelt, kann es leicht dazu kommen &#x2014; und ein h&#xF6;chst<LE/>
minderwerthiges Rautendelein ruinirt das Cassenst&#xFC;ck. Nur noch Herr<LE/>
Hermann M&#xFC;ller, der ein sehr lebendiger Charakterisirer ist, und<LE/>
Fr&#xE4;ulein Else Lehmann, die die Rollen des Norafaches mit einer<LE/>
m&#xE4;chtigen, wie mit Stichflammen aus den Worten hervorz&#xFC;ngelnden<LE/>
Leidenschaft spielen kann &#x2014; und das K&#xFC;nstlerverzeichniss der ersten<LE/>
literarischen B&#xFC;hne Berlins ist fertig. Nun nimmt uns Wien den Kainz.<LE/>
Wir sagen zu jedem Wiener, den wir sprechen: &#xBB;Der Kainz ist nichts:<LE/>
f&#xFC;r Wien. Zischen Sie ihn aus, aber t&#xFC;chtig.&#xAB; Und schon winden wir<LE/>
in Gedanken die grosse Guirlande und kleben das rothe Placat darein.<LE/>
&#xBB;Gruss dem gl&#xFC;cklich Zur&#xFC;ckgekehrten&#xAB;. Also bitte, zischen Sie ihn aus<ADD>.</ADD><LE/>
Er ist nichts f&#xFC;r Wien.</P>
<P parID="01444"><TAB/>Als braver Berliner B&#xFC;rger m&#xFC;sste ich hier eigentlich schliessen.<LE/>
Ich k&#xF6;nnte sagen, das Gute, was die Saison gebracht, Alles, was vor<LE/>
der Erinnerung noch Farbe und Klang behalten, ist aufgez&#xE4;hlt. Doch<LE/>
verdient es wohl noch das Mittelm&#xE4;ssige, vom Schlechten unterschieden<LE/>
zu werden. Es ist schwer zu sagen, wohin das &#xBB;K&#xF6;nigliche <HYPH1 cont="Schauspielhaus">Schauspiel-</HYPH1><LE/>
<HYPH2>haus</HYPH2>&#xAB; zu rubriciren ist. Man liebt es um seiner K&#xFC;nstler willen, wegen<LE/>
des vornehmen Tones, auf den seine meisten Vorstellungen abgestimmt<LE/>
sind, wegen einiger classischer Darstellungen, die ihm vortrefflich <HYPH1 cont="gelangen">ge-</HYPH1><LE/>
<HYPH2>langen</HYPH2>. Aber dann ist es wieder so bek&#xFC;mmerlich, zu sehen, wie es<LE/>
sich vor jedem Winde lebendiger Kunstgegenwart einschn&#xFC;rt in den<LE/>
Panzer h&#xF6;fischer Tradition. Wen soll man daf&#xFC;r als verantwortlich in<LE/>
Anspruch nehmen? Das Haus des K&#xF6;nigs, wird es nach K&#xF6;nigswort<LE/>
verwaltet. Und unser K&#xF6;nig ist kunstfreudig und kunstf&#xF6;rdernd, wenn<LE/>
auch in ganz individueller Art. Er, der sorglich Wache h&#xE4;lt, dass kein<LE/>
Recht des K&#xF6;nigs und kein Machtmittel angetastet werde, sieht auch<LE/>
in der Kunst einen Hebel des Patriotismus. Gerne sieht er die Sonne<LE/>
Hohenzollerns widerstrahlen aus pr&#xE4;chtigen B&#xFC;hnenbildern voll historischer<LE/>
Treue. Gern sucht er in dem Vergangenen, das er auf die Bretter<LE/>
stellen l&#xE4;sst, den Massstab f&#xFC;r die Fortschritte, die seine Dynastie <HYPH1 cont="gemacht">ge-</HYPH1><LE/>
<HYPH2>macht</HYPH2>. Das Grosse, das erreicht wurde, sieht noch gr&#xF6;sser aus, wenn<LE/>
man das Kleine betrachtet, aus dem es entstand.</P>
</PAGE>