<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-17_n0649.xml</PREV>
<NEXT>WR-01-02-17_n0651.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 17, S. 650</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">650</LTEXT><CTEXT>K&#xDC;RNBERGER.</CTEXT></HD>
<P part="final" parID="01197">wie ein R&#xE4;uber &#xFC;ber Nacht zwingen wolltet. Sie soll Euch gross, reich,<LE/>
m&#xE4;chtig, weltber&#xFC;hmt machen, sie soll Euch tausendf&#xE4;ltigen Ersatz f&#xFC;r<LE/>
Eure bittere Jugend geben, sie soll Euch &#x2014; o, was soll sie nicht Alles!<LE/>
Ich kenne die ganze Himmelsst&#xFC;rmerei dieser W&#xFC;nsche und Hoffnungen,<LE/>
womit ein lebhaftes Herz sich Genugthuung gibt f&#xFC;r eine genusslose<LE/>
Gegenwart. Messis, ungeheuer ist Euer Irrthum. Wenn Ihr ein deutscher<LE/>
K&#xFC;nstler seid und unter Deutschen Euer Gl&#xFC;ck machen wollt, so rechnet<LE/>
eher auf alles Andere, als auf die Kunst. Nicht dass sie es w&#xE4;re, die<LE/>
Euch Geld und Gut erw&#xFC;rbe &#x2014; umgekehrt! beides m&#xFC;sst Ihr schon<LE/>
haben, wenn Eure Kunst hervorleuchten soll. Andere Nationen, der<LE/>
Franzose, der Welsche, die werden Euch mit Lorbeeren bedecken, und<LE/>
wenn Ihr in einer Gosse liegt. Aber der Deutsche lobt und zahlt Euch<LE/>
nur, wenn Ihr ein weidlicher B&#xFC;rger seid, einen stattlichen Hausstand<LE/>
aufzuweisen habt; das erwirbt Eurer Kunst Achtung und Werth. Und<LE/>
heisst mir das ja nicht spiessb&#xFC;rgerlich, wie es die afterklugen Fremden<LE/>
thun in ihrem Vorwitz. Es liegt auch hier ein sch&#xF6;ner, richtiger Sinn<LE/>
darin wie im ganzen deutschen Charakter. Wenn Hans Habenichts die<LE/>
Kunst treibt, so wird sie Erwerb in seinen H&#xE4;nden, er thut es um<LE/>
schn&#xF6;den Gewinn, nichts &#xFC;berzeugt mich, dass er kein Judas ist und<LE/>
sie f&#xFC;r Silber und Gold nicht verriethe. Wie viele von denen, die in<LE/>
der Welt ihrem Gesch&#xE4;fte nachlaufen, denken ja bei sich: H&#xE4;tt&#x2019; ich so<LE/>
und so viel, hing&#x2019; ich den ganzen Plunder auf den Nagel. Seht, das<LE/>
ist kein Beruf, den man mit Vorbehalt treibt. Wenn Ihr aber frei und<LE/>
rund auf Eurem Besitz dasteht, nichts braucht, nichts bed&#xFC;rft, dann<LE/>
zeigt es sich, dass Ihr von ihrer Herrlichkeit durchdrungen und befeuert<LE/>
seid. Ja, mein junger Freund! Wollt Ihr Euer Talent auf dem k&#xFC;rzesten<LE/>
Wege zu Ehren bringen, nichts f&#xFC;hrt Euch so schnell und erw&#xFC;nscht<LE/>
zum Ziele als der Glorienschein b&#xFC;rgerlicher Reputation. Diesen Satz<LE/>
geb&#x2019; ich Euch als das Elixir meiner Schule, und w&#xE4;gt ihn nach seinem<LE/>
ganzen Gewichte, eh&#x2019; Ihr Euch unwiderruflich entschliesst.</P>
<DIV_END divEndID="deID_2398_00176" startPtr="WR-01-02-17_n0649.xml#//DIV_START[@divStartID='dsID_2398_00180']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00181" endPtr="WR-01-02-17_n0650.xml#//DIV_END[@divEndID='deID_2398_00177']"/>
<P parID="01198"><TAB/><SPK><SPC>Messis</SPC></SPK>. Mein Vater ist nicht todt, ich habe seine Stimme <HYPH1 cont="wiedergeh&#xF6;rt">wieder-</HYPH1><LE/>
<HYPH2>geh&#xF6;rt</HYPH2>! So kann nur ein Vater mit seinem Sohne sprechen! Lohn&#x2019; Euch<LE/>
Gott Euer Herz, edler Mann, ich werd&#x2019; es aller Orten verk&#xFC;ndigen:<LE/>
Memling in K&#xF6;ln ist der beste Mensch, wie er der gr&#xF6;sste K&#xFC;nstler ist!</P>
<DIV_END divEndID="deID_2398_00177" startPtr="WR-01-02-17_n0650.xml#//DIV_START[@divStartID='dsID_2398_00181']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00182" endPtr="WR-01-02-17_n0650.xml#//DIV_END[@divEndID='deID_2398_00178']"/>
<P parID="01199"><TAB/><SPK><SPC>Memling</SPC></SPK>. Und von dem Erfolg meiner Worte sagt Ihr mir nichts?<LE/>
&#x2014; Ihr schweigt, Messis?</P>
<DIV_END divEndID="deID_2398_00178" startPtr="WR-01-02-17_n0650.xml#//DIV_START[@divStartID='dsID_2398_00182']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00183" endPtr="WR-01-02-17_n0650.xml#//DIV_END[@divEndID='deID_2398_00179']"/>
<P parID="01200"><TAB/><SPK><SPC>Messis</SPC></SPK>. Meister! Nach all der Lieb&#x2019; und Treu&#x2019;, die Ihr mir heute<LE/>
zeigt, k&#xF6;nnt ich sterben f&#xFC;r Euch, so mir Gott helfe! Soll ich aber leben,<LE/>
so muss ich es auf meine Weise. Suche mir das Gl&#xFC;ck in einer andern<LE/>
Form &#x2014; ich kann zum zweitenmal nicht lieben!</P>
<DIV_END divEndID="deID_2398_00179" startPtr="WR-01-02-17_n0650.xml#//DIV_START[@divStartID='dsID_2398_00183']"/>
<DIV_START cat="speech" divStartID="dsID_2398_00184" endPtr="WR-01-02-17_n0651.xml#//DIV_END[@divEndID='deID_2398_00180']"/>
<P part="initial" parID="01201"><TAB/><SPK><SPC>Memling</SPC></SPK>. Nun denn, so h&#xF6;ret noch dieses: Ihr s&#xE4;het und f&#xFC;hltet<LE/>
bisher nur Euch allein &#x2014; ist <SPC>sie</SPC> nicht auch eines Gedankens werth?<LE/>
Ihr k&#xF6;nnt, ein Mann, zum zweitenmal nicht lieben; und wird es Dorothea<LE/>
k&#xF6;nnen? Irrt Euch &#xFC;ber Euch selbst und die Natur, die den Trieb der<LE/>
Geselligkeit so leicht nicht aufgibt, in der Menschenbrust; irrt Euch<LE/>
&#xFC;ber Euer eignes Gl&#xFC;ck, aber bed&#xE4;chtig seid, wenn es ein fremdes gilt!</P>
</PAGE>