<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-22_n0838.xml</PREV>
<NEXT>WR-01-02-22_n0840.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 22, S. 839</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT>M&#xDC;NCHENER KUNSTAUSSTELLUNG <DATE>1897</DATE>.</LTEXT><RTEXT type="pn">839</RTEXT></HD>
<P part="final" parID="02172">die Webschule von Scherrebeck in Schleswig-Holstein ausgef&#xFC;hrt hat,<LE/>
erscheint er noch etwas unsicher. Er trifft zuweilen prachtvoll den <HYPH1 cont="ornamentalen">orna-</HYPH1><LE/>
<HYPH2>mentalen</HYPH2> Charakter (&#xBB;Schw&#xE4;ne&#xAB;), schwankt jedoch dann wieder zwischen<LE/>
malerischen Ideen und eigentlich ornamentalem Stylisieren (&#xBB;<HYPH1 cont="Teichlandschaft">Teichland-</HYPH1><LE/>
<HYPH2>schaft&#xAB;</HYPH2>). Der Natureindruck ist hier nicht kr&#xE4;ftig genug zum Motive<LE/>
umgebildet, es ist noch zu viel Rohstoff darin. Eckmann wird ohne<LE/>
Zweifel Schule machen, umsomehr ist zu w&#xFC;nschen, dass der <HYPH1 cont="ausgezeichnete">ausge-</HYPH1><LE/>
<HYPH2>zeichnete</HYPH2> K&#xFC;nstler sich unverdrossen zu stylistischer Sicherheit durchringt.</P>
<P part="initial" parID="02173"><TAB/>Hochbedeutsam war von Anfang an f&#xFC;r die ganze Bewegung die<LE/>
Wirksamkeit K. E. von <SPC>Berlepsch</SPC>&#x2019;s, sowohl seine literarische wie seine<LE/>
productive. Auch in der Ausstellung dominiren seine Arbeiten, schon<LE/>
weil sie die gr&#xF6;ssten sind: ein Schreibtisch und drei Bibliothekschr&#xE4;nke<LE/>
aus Buchen- und Zirbelholz. Berlepsch begann seine k&#xFC;nstlerische <HYPH1 cont="Th&#xE4;tigkeit">Th&#xE4;-</HYPH1><LE/>
<HYPH2>tigkeit</HYPH2> als Maler. Malerische Wirkung will er auch mit seinen M&#xF6;beln<LE/>
erzielen. Er denkt sie sich in ein bestimmtes Milieu hinein und <HYPH1 cont="componirt">com-</HYPH1><LE/>
<HYPH2>ponirt</HYPH2> sie f&#xFC;r dieses gewissermassen als Staffage &#x2014; so scheint es<LE/>
wenigstens. Jedenfalls legt er nicht gar so grossen Werth darauf, dass<LE/>
die Verzierungen sich einfach aus Construction und praktischem Zwecke<LE/>
von selbst ergeben. Er thut daher oft des Guten zu viel, zu viel in<LE/>
der Bemalung, zu viel im Schnitzwerke, wobei die Materialwirkung <HYPH1 cont="allzuoft">allzu-</HYPH1><LE/>
<HYPH2>oft</HYPH2> vernichtet wird und die M&#xF6;bel, statt beruhigend und heimlich zu<LE/>
wirken, mehr erschrecken durch ihre Phantastik und Unruhe. Seine<LE/>
Arbeiten beruhen auf &#xE4;hnlichem Empfinden wie die schon seit l&#xE4;ngerer<LE/>
Zeit so hoch gesch&#xE4;tzten Gl&#xE4;ser <SPC>K&#xF6;pping</SPC>&#x2019;s. Diese Gl&#xE4;ser sind nicht<LE/>
zu gebrauchen, sie lassen sich &#xFC;berhaupt nicht unmittelbar als Gl&#xE4;ser<LE/>
erkennen, Zweck und Material sind bei ihnen g&#xE4;nzlich gleichg&#xFC;tig, nicht<LE/>
minder die Construction. Dem K&#xFC;nstler kam es auf eine gewisse <HYPH1 cont="Farbensensation">Farben-</HYPH1><LE/>
<HYPH2>sensation</HYPH2> an, er wollte einen Ton erzeugen, der als letzter, zartester<LE/>
und harmonisch verschwebender Klang in eine Einrichtung hineintritt.<LE/>
Fast durchg&#xE4;ngig f&#xE4;llt bei den Malern, welche sich der angewandten<LE/>
Kunst angenommen haben, diese Neigung auf, den constructiven Zweck<LE/>
und die nat&#xFC;rliche Sch&#xF6;nheit des Materials zu &#xFC;bersehen. Mit der<LE/>
Erstarkung des Stylgef&#xFC;hles und der erweiterten Production wird sich<LE/>
die Besserung wohl von selbst einstellen. Nennen m&#xFC;ssen wir noch:<LE/>
Fritz <SPC>Erler</SPC> (Bucheinb&#xE4;nde), <SPC>Pankok</SPC> (Spiegel, Sessel), <SPC>Leuger</SPC><LE/>
(Keramik), die Architekten <SPC>D&#xFC;lfer</SPC> und <SPC>Fischer</SPC> (Plafonds und Ofen),<LE/>
Th. v. <SPC>Gosen</SPC> (Petschaft und andere plastische Versuche) und <HYPH1 cont="Engelhart"><SPC>Engel</SPC>-</HYPH1><LE/>
<HYPH2><SPC>hart</SPC></HYPH2> in Wien, der einen durchaus vornehmen Ofenschirm von braunem<LE/>
Leder mit eingelassenen, matten Bronzereliefs ausgestellt hat. So ungleich<LE/>
auch die Leistungen dieser K&#xFC;nstler im Einzelnen noch sein m&#xF6;gen,<LE/>
man ermisst schon an ihrer Zahl, dass die Bewegung, in der sie stehen,<LE/>
von Bedeutung ist. Fach- und Kunstzeitschriften haben sich denn auch<LE/>
bereits in ihren Dienst gestellt, vor allen die von Alexander Koch in<LE/>
Darmstadt gegr&#xFC;ndete Monatsschrift &#xBB;<SPC>Deutsche Kunst und</SPC> <HYPH1 cont="Decoration"><SPC>Decora</SPC>-</HYPH1><LE/>
<HYPH2><SPC>tion</SPC></HYPH2>&#xAB;, welche von <DATE>October</DATE> ab erscheinen wird. Diese Zeitschrift hat<LE/>
sich die &#xFC;beraus wichtige und n&#xFC;tzliche Aufgabe gestellt, als <SPC>Centrale</SPC><LE/>
und <SPC>Sammelpunkt</SPC> f&#xFC;r die neue angewandte Kunst der Deutschen</P>
</PAGE>