<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0744.xml</PREV>
<NEXT>WR-01-02-19_n0746.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 745</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LEO TAXIL UND SEINE PUPPEN.</CTEXT><RTEXT type="pn">745</RTEXT></HD>
<P parID="01625"><TAB/>Im <DATE>Juni 1884</DATE> war er wegen Verkaufes obsc&#xF6;ner Bilder, welche<LE/>
Geistliche darstellten, zu vierzehn Tagen Gef&#xE4;ngniss und 2000 Francs<LE/>
Geldbusse verurtheilt worden. Derartiges ertr&#xE4;gt ein Fanatiker, aber<LE/>
kein Kaufmann. Und da <SPC>Taxil</SPC> Kaufmann war und die m&#xE4;chtige und<LE/>
reiche r&#xF6;mische Kirche sich gerade jetzt ihm n&#xE4;herte, um mit ihm ein<LE/>
Gesch&#xE4;ft abzuschliessen, so schlug <SPC>Taxil</SPC> ein und &#x2014; bekehrte sich.<LE/>
Die einzige Bedingung &#x2014; so hiess es damals &#x2014; unter der die Kirche<LE/>
den verlorenen Sohn wieder aufgenommen habe, sei die Einstampfung<LE/>
s&#xE4;mmtlicher anticlericalen B&#xFC;chervorr&#xE4;the gewesen. Dies ist nicht richtig<LE/>
oder ist nicht richtig ausgef&#xFC;hrt worden. <SPC>Taxil</SPC> hat jedenfalls nur<LE/>
Plunder einstampfen lassen. Und die Werke, auf die es ankam, liess<LE/>
sich <SPC>Taxil</SPC> jedenfalls von der katholischen Kirche hoch einl&#xF6;sen und<LE/>
&#x2014; liess sie dann <SPC>nicht</SPC> einstampfen. Wenigstens von den <LANG iso="fr"><I>&#xBB;Livres<LE/>
secrets&#xAB;</I></LANG> konnte ich noch f&#xFC;nf Jahre sp&#xE4;ter, zur Zeit der Pariser <HYPH1 cont="Weltausstellung">Welt-</HYPH1><LE/>
<HYPH2>ausstellung</HYPH2>, Exemplare haben, so viel ich wollte. Ich k&#xF6;nnte sogar den<LE/>
Drucker nennen, der das Werk nach Ausscheiden Taxil&#x2019;s einfach weiter<LE/>
druckte. Der stereotypirte Satz wurde einfach aus der Rue des &#xC9;coles zu<LE/>
dem neuen Drucker gebracht, dort die Matrizen gereinigt und dann<LE/>
ruhig weiter abgezogen. Ich glaube, er zieht noch heute ab.</P>
<P parID="01626"><TAB/>Es ist ja auch dieses Werk zu pikant, um sich nicht des <HYPH1 cont="allgemeinen">allge-</HYPH1><LE/>
<HYPH2>meinen</HYPH2> Beifalles zu erfreuen. Selbst junge M&#xE4;dchen, die eben die <HYPH1 cont="franz&#xF6;sische">fran-</HYPH1><LE/>
<HYPH2>z&#xF6;sische</HYPH2> Schulgrammatik absolvirt haben, werden nur mit dem s&#xFC;ssesten<LE/>
Lippenkr&#xE4;useln etwa folgende Stellen &#xFC;ber &#xBB;<SPC>das K&#xFC;ssen</SPC>&#xAB; lesen, die<LE/>
mit dem Ernste des absolutesten Busspredigers vorgetragen werden:<LE/>
<LANG iso="fr"><I>&#xBB;Les baisers sur les parties honn&#xEA;tes, par exemple la main et la joue, ne<LE/>
sont pas mauvais de leur nature, m&#xEA;me entre personnes de diff&#xE9;rents sexes&#xAB;.</I></LANG><LE/>
(S. 60). &#x2014; Dagegen: <LANG iso="fr"><I>&#xBB;Les baisers m&#xEA;me honn&#xEA;tes, motiv&#xE9;s par la passion,<LE/>
donn&#xE9;s ou re&#xE7;us, entre personnes du m&#xEA;me sexe ou de sexes diff&#xE9;rents, sont<LE/>
des p&#xE9;ch&#xE9;s mortels&#xAB;</I></LANG> (ebenda). Auch das K&#xFC;ssen &#xBB;nach Art der Tauben&#xAB;<LE/>
&#x2014; <LANG iso="fr"><I>&#xBB;ou &#xE0; la mode des colombes&#xAB;</I></LANG> &#x2014; ist schwere Tods&#xFC;nde. Aber: <LANG iso="fr"><I>&#xBB;celui<LE/>
qui, recherchant une jeune fille en mariage, rembrasse honn&#xEA;tement chaque<LE/>
fois qu&#x2019;il arrive ou qu&#x2019;il la quitte, sans se mettre en danger de mouvements<LE/>
passionn&#xE9;s, ne doit pas &#xEA;tre accus&#xE9; de p&#xE9;ch&#xE9; mortel <SYMBOL type="3dots"/>&#xAB;</I></LANG> (<DOUBT sug="S.">St</DOUBT> 61). &#x2014; Mein<LE/>
Gott, das ist ja schon ganz <LANG iso="fr"><I>demi-vierge</I></LANG> oder <SPC>Altenberg</SPC> &#xBB;Wie ich<LE/>
es sehe&#xAB;. Diese Moralregeln aus dem <DATERANGE>XV. Jahrhundert</DATERANGE> werden heute<LE/>
wie ein mond&#xE4;ner Roman gelesen.</P>
<P part="initial" parID="01627"><TAB/>Taxil war nun ein so geschickter Mensch, ein so emsiger <HYPH1 cont="B&#xFC;cherforscher">B&#xFC;cher-</HYPH1><LE/>
<HYPH2>forscher</HYPH2> und so rastloser Unternehmer, dass es ausgeschlossen war, dass<LE/>
er etwa, wie die Fiction lautete, nun im Kloster bei Bettelsuppe und<LE/>
Charfreitagstisch seine Tage verbringen und seine f&#xFC;rchterlichen S&#xFC;nden<LE/>
bereuen werde. Das verlangten auch seine neuen Besch&#xFC;tzer nicht. Der<LE/>
geschickte <LANG iso="fr"><I>metteur en sc&#xE8;ne</I></LANG> hatte vielmehr rasch sein neues <HYPH1 cont="B&#xFC;hnenunternehmen">B&#xFC;hnen-</HYPH1><LE/>
<HYPH2>unternehmen</HYPH2> beieinander und sein Puppentheater aufgestellt. Nur dass<LE/>
diesmal die Puppen statt aus dem katholischen Himmel und aus Rom<LE/>
aus der katholischen H&#xF6;lle und aus dem Freimaurerthum (was dasselbe<LE/>
ist) genommen wurden. Die Einzelheiten dieser Auff&#xFC;hrungen sind bis<LE/>
zu dem grossen Schlusstableau auf dem Antifreimaurer-Congress in Trient</P>
</PAGE>