<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0887.xml</PREV>
<NEXT>WR-01-02-23_n0889.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 888</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">888</LTEXT><CTEXT>ROBITSEK.</CTEXT></HD>
<P part="final" parID="02359"><HYPH2>tigen</HYPH2> S&#xE4;ulenreihen, die so stolz und frei ihre Lasten tragen, wirklich<LE/>
st&#xFC;tzen und tragen, so wie das sch&#xF6;n gegliederte Sparrenwerk wirklich<LE/>
constructiven Zwecken dient; Alles wahr und echt, denn Harmonie<LE/>
kann nur herrschen, wo Wahrheit ist. Doppelte S&#xE4;ulenreihen zu Seiten<LE/>
des Mittelschiffes bilden eine w&#xFC;rdige, ernste Strasse, die zum <HYPH1 cont="Hochaltar">Hoch-</HYPH1><LE/>
<HYPH2>altar</HYPH2> f&#xFC;hrt. Auch hier &#xFC;bt das Christliche seine m&#xE4;chtige Wirkung.<LE/>
In seiner einfachen Gr&#xF6;sse, seiner Selbstverst&#xE4;ndlichkeit wirkte es<LE/>
mehr Wunder, hob es mehr schlichten Heroismus aus den Massen als<LE/>
die sp&#xE4;tere stolze katholische Kirche in all ihrer pomphaften <HYPH1 cont="Herrlichkeit">Herr-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, ihrem suggestiven Mysticismus.</P>
<P parID="02360"><TAB/>Die halbkreisf&#xF6;rmige Nische hinter dem Altar zieren Fresken auf<LE/>
Goldgrund, Heilige zwischen Palmen. Sie m&#xF6;gen r&#xFC;hrend einfache<LE/>
Menschen gewesen sein in ihrem &#xFC;berzeugten, &#xFC;berzeugenden <HYPH1 cont="Kinderglauben">Kinder-</HYPH1><LE/>
<HYPH2>glauben</HYPH2>. Und &#xFC;ber ihnen schwebend das Bild des Erl&#xF6;sers, des <HYPH1 cont="Gottmenschen">Gott-</HYPH1><LE/>
<HYPH2>menschen</HYPH2>, der ganz den Anderen lebte und starb, und der sich so<LE/>
zu allererst genug gethan.</P>
<P parID="02361"><TAB/>Die Seitenw&#xE4;nde sind mit herrlichem Marmormosaik geschm&#xFC;ckt,<LE/>
ornamental, in grossen kr&#xE4;ftigen Linien so recht zum Ganzen gestimmt<LE/>
Auf dem Geb&#xE4;lk &#xFC;ber der inneren S&#xE4;ulenreihe entwickelt sich die <HYPH1 cont="Lebensgeschichte">Lebens-</HYPH1><LE/>
<HYPH2>geschichte</HYPH2> des heiligen Bonifacius, dem die Basilica geweiht ist. Ein<LE/>
Bild fesselte mich lange. &#xBB;Bonifacius f&#xE4;llt die Donarseiche.&#xAB; Kraftvolle<LE/>
Schl&#xE4;ge f&#xFC;hrt er gegen blinden Aberglauben. Und wir w&#xFC;nschten, dass<LE/>
er herniederstiege und auch in unseren Tagen stritte und k&#xE4;mpfte. Es<LE/>
gibt gar Vieles zu f&#xE4;llen!</P>
<P parID="02362"><TAB/>Das Knarren der schweren Eichenpforte weckt mich aus meinen<LE/>
Tr&#xE4;umereien. Ein Mann schreitet zwischen den wuchtigen S&#xE4;ulen <HYPH1 cont="einher">ein-</HYPH1><LE/>
<HYPH2>her</HYPH2>, er selbst den S&#xE4;ulen gleich an machtvoller Gestalt. Gar fremd<LE/>
und ungew&#xF6;hnlich sieht er aus, wie er hocherhobenen Hauptes <HYPH1 cont="dahinwandelt">dahin-</HYPH1><LE/>
<HYPH2>wandelt</HYPH2>, den grossen Schlapphut in der Hand. In die Kirche passt er<LE/>
gut, es ist als w&#xE4;re der Stimmungstraum wahr geworden, als w&#xE4;re<LE/>
Bonifacius herniedergestiegen, zu streiten und zu f&#xE4;llen.</P>
<P parID="02363"><TAB/>Und ein Streiter ist er, Georg v. Vollmar, der F&#xFC;hrer der <HYPH1 cont="s&#xFC;ddeutschen">s&#xFC;d-</HYPH1><LE/>
<HYPH2>deutschen</HYPH2> Socialdemokraten. Der Aristokrat unter ihnen, Aristokrat<LE/>
in der sch&#xF6;nen, besten Bedeutung des Wortes. Ein Edelmensch voll<LE/>
vornehmer Eigenart, der gewiss in erster Linie sich lebt, sich <HYPH1 cont="genugthut">genug-</HYPH1><LE/>
<HYPH2>thut</HYPH2>, der aber so viel bl&#xFC;hende Kraft bereit hat f&#xFC;r sein Volk. Ich sage<LE/>
&#xBB;sein Volk&#xAB;, denn er ist ihr K&#xF6;nig im wahren Sinne. Er strebt und<LE/>
k&#xE4;mpft und ringt f&#xFC;r sie, unabl&#xE4;ssig. Er will ihnen die k&#xF6;niglichsten<LE/>
Gaben bringen: &#xBB;Licht und Freiheit&#xAB;.</P>
<P parID="02364"><TAB/>Volkmar hiess sein Geschlecht in alten Zeiten und Mare waren<LE/>
&#x2014; K&#xF6;nige.</P>
<P parID="02365"><TAB/>Aristokratie und Socialismus sind keine un&#xFC;berbr&#xFC;ckbaren <HYPH1 cont="Gegens&#xE4;tee">Gegen-</HYPH1><LE/>
<HYPH2>s&#xE4;tee</HYPH2>, nicht herab sollen die wahren Aristokraten, die ganze <HYPH1 cont="Menschheit">Mensch-</HYPH1><LE/>
<HYPH2>heit</HYPH2> soll zu ihnen hinauf streben, immer veredelter, immer <HYPH1 cont="vollkommener">voll-</HYPH1><LE/>
<HYPH2>kommener</HYPH2>, um endlich eine grosse aristokratische Gemeinschaft zu bilden.</P>
<P part="initial" parID="02366"><TAB/>Als Vollmar sp&#xE4;ter auf der Plattform vor der Basilica stand, fuhr<LE/>
ein Prinz aus k&#xF6;niglichem Hause vor&#xFC;ber und &#x2014; gr&#xFC;sste zuerst. Das</P>
</PAGE>