<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0540.xml</PREV>
<NEXT>WR-01-02-14_n0542.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 541</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ALTENBERG UND SEIN BUCH &#xBB;ASHANTEE&#xAB;.</CTEXT><RTEXT type="pn">541</RTEXT></HD>
<P part="final" parID="00440">Menschen k&#xF6;nnen wir lernen, wie viel in unserem Verkehr verlogen,<LE/>
unaufrichtig, falsch oder halb empfunden ist &#x2014; also <SPC>wahrhafter</SPC><LE/>
werden; an diesen Negern k&#xF6;nnen wir lernen, wie viele unserer <HYPH1 cont="Bed&#xFC;rfnisse">Be-</HYPH1><LE/>
<HYPH2>d&#xFC;rfnisse</HYPH2> unn&#xF6;thig zu einem heiteren, zufriedenen Leben seien, wie<LE/>
einfach und nat&#xFC;rlich auch der <LANG iso="la">homo sapiens</LANG> leben kann &#x2014; also<LE/>
<SPC>freier</SPC> werden.</P>
<P parID="00441"><TAB/>Dies scheint mir die philosophische Bedeutung der <HYPH1 cont="Ashanteeskizzen">Ashantee-</HYPH1><LE/>
<HYPH2>skizzen</HYPH2> zu sein: Ihr belasteten Menschen der Cultur, die ihr gegen<LE/>
euch selbst und gegen euere Gesellschaft wahr zu sein f&#xFC;rchtet und<LE/>
von unn&#xF6;thigen Fesseln zu Sclaven herabgedr&#xFC;ckt seid, werdet leicht,<LE/>
frei und wahrhaft wie diese &#xBB;Paradiesesmenschen&#xAB; <SYMBOL type="3dots"/></P>
<P parID="00442"><TAB/>W&#xE4;hrend der erste Theil des neuen Buches von Peter Altenberg<LE/>
sowohl dem Thema als dem Inhalt nach etwas durchaus Unerwartetes<LE/>
und Singul&#xE4;res ist, erscheint uns der zweite Theil wie eine Fortsetzung<LE/>
zu &#xBB;Wie ich sie sehe&#xAB;. Dem Publicum m&#xF6;gen seine klareren, kr&#xE4;ftigeren,<LE/>
mehr aus der N&#xE4;he dringenden T&#xF6;ne das Verst&#xE4;ndniss des ersten Buches<LE/>
erleichtern, auch der Kritiker kann jetzt seine Pers&#xF6;nlichkeit sch&#xE4;rfer<LE/>
erfassen, deutlicher kundgeben.</P>
<P parID="00443"><TAB/><SPC>Peter Altenberg ist im tiefsten Sinne K&#xFC;nstler</SPC>.<LE/>
Alle diejenigen, welche das Wesen der Kunst missverstehen, ihren <HYPH1 cont="Umfang">Um-</HYPH1><LE/>
<HYPH2>fang</HYPH2> zu eng nehmen, ihre Bedeutung nicht kennen, Alle, die in ihr<LE/>
nur das &#xBB;lose Spiel der Phantasie&#xAB; erblicken, zur Unterhaltung und <HYPH1 cont="Zerstreuung">Zer-</HYPH1><LE/>
<HYPH2>streuung</HYPH2> dienend, gerade gut genug, um &#xFC;ber leere Stunden angenehm<LE/>
hinwegzut&#xE4;uschen, sind vor diesem Autor &#xE4;ngstlich zur&#xFC;ckgewichen,<LE/>
bekreuzten sich in ihrem Schrecken, murmelten die Gebetphrasen ihrer<LE/>
verlogenen Aesthetik, wie es einst die Pfaffen vor der Wahrheit des<LE/>
Galilei thaten. Aber das Wesen der Kunst liegt im Metaphysischen,<LE/>
im Uebersinnlichen! Aus dem Wirklichen her nimmt sie ihre Wege<LE/>
und strebt nach der Erkenntniss des Unwirklichen, Geheimnissvollen,<LE/>
dem das Wirkliche entstammt, nach der Erkenntniss der Gesetze, die<LE/>
das Leben bilden. Zu allem Seienden, allen Menschen, allen <HYPH1 cont="Schicksalen">Schick-</HYPH1><LE/>
<HYPH2>salen</HYPH2>, allem Bl&#xFC;henden und Vergehenden: Meer, Blume, Himmel und<LE/>
Sonne, Greis, M&#xE4;dchen und Kind, zu allen Quellen des Lebens, die<LE/>
in ihm str&#xF6;men und in ihm sich sammeln, spricht der Dichter: &#xBB;<SPC>Nicht<LE/>
was ihr seid</SPC>, <SPC>seid ihr</SPC>! <SPC>Doch was wir dichten</SPC>, <SPC>dichtet<LE/>
ihr in uns</SPC>! <SPC>So seid ihr unsere Dichter</SPC>, <SPC>unsere Dichtung</SPC>,<LE/>
<SPC>der Lieder S&#xE4;nger und das Lied zugleich</SPC>.&#xAB; &#x2014; &#x2014; &#x2014; (&#xBB;Wie<LE/>
ich es sehe&#xAB;, S. 17.)</P>
<P parID="00444"><TAB/>Im K&#xFC;nstlergeist, als dem wahrhaften Centrum der nat&#xFC;rlichen<LE/>
Kr&#xE4;fte, schlagen die dunklen Wogen des Unirdischen an die hellen,<LE/>
leuchtenden Gestade der Wirklichkeit. In ihm ber&#xFC;hrt sich die <HYPH1 cont="erzeugende">er-</HYPH1><LE/>
<HYPH2>zeugende</HYPH2> Kraft mit dem Erzeugten, in jedem K&#xFC;nstlergeist findet der<LE/>
Sch&#xF6;pfer seine Sch&#xF6;pfung wieder und erregt in ihm einen Theil des<LE/>
ersten gewaltigen Sch&#xF6;pferrausches, der die Welt schuf; das Gewordene<LE/>
findet in ihm seinen Grund.</P>
<P part="initial" parID="00445"><TAB/>Was im Werden auseinanderstob &#x2014; das Erscheinende und das<LE/>
Seiende, die sich feindlich fliehen &#x2014; in der K&#xFC;nstlerseele wachsen</P>
</PAGE>