<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-18_n0716.xml</PREV>
<NEXT>WR-01-02-19_n0718.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 717</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START cat="issue" type="prose" divStartID="dsID_2398_00214" endPtr="WR-01-02-19_n0752.xml#//DIV_END[@divEndID='deID_2398_00227']"/>
<DIV_START cat="masthead" divStartID="dsID_2398_00215" endPtr="WR-01-02-19_n0717.xml#//DIV_END[@divEndID='deID_2398_00214']"/>
<P parID="01501"><IN>Wiener</IN> <IN>Rundschau</IN>.</P>
<SEPARATOR type="hr"/>
<P parID="01502"><B><DATE>15. <SPC>AUGUST</SPC> 1897</DATE>.</B></P>
<SEPARATOR type="hr"/>
<DIV_END divEndID="deID_2398_00214" startPtr="WR-01-02-19_n0717.xml#//DIV_START[@divStartID='dsID_2398_00215']"/>
<DIV_START divStartID="dsID_2398_00216" endPtr="WR-01-02-19_n0721.xml#//DIV_END[@divEndID='deID_2398_00215']"/>
<TITLE titleID="tiID_2398_00088"><TITLEPART type="main">DIE ZWEI FRAUEN DES B&#xDC;RGERS VON BR&#xDC;GGE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Maurice Barr&#xE9;s</C></AUCTOR> (Paris).</TITLEPART><LE/>
<TITLEPART type="desc">Autorisirte Uebersetzung von <AUCTOR type="translator"><C>Nina Hoffmann</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="01503"><TAB/>Zur Zeit der Renaissance lebte in Br&#xFC;gge ein reicher B&#xFC;rger,<LE/>
welchen die grossen Festlichkeiten nicht zu zerstreuen vermochten, an<LE/>
denen sich seine Mitb&#xFC;rger damit erg&#xF6;tzten, dass sie viel tranken und<LE/>
Narrenpossen trieben. Er w&#xFC;rde wohl am Bogenschiessen Lust gefunden<LE/>
haben, denn seine Eigenliebe h&#xE4;tte sich geschmeichelt gef&#xFC;hlt, w&#xE4;re er<LE/>
zum Sch&#xFC;tzenk&#xF6;nig ausgerufen worden; allein er empfand kein wirkliches<LE/>
Vergn&#xFC;gen daran, von den Br&#xFC;gger Gevatterinnen bewundert zu werden.<LE/>
Er war auch ein wenig seiner Ehefrau &#xFC;berdr&#xFC;ssig geworden, obwohl<LE/>
sie ihm treu und auch frisch war; aber ich habe ihr Bildnis gesehen &#x2014;<LE/>
eine kleine Memling voll kleinster Beachtung f&#xFC;r Alles, was im bescheidenen<LE/>
Bezirk eines regelm&#xE4;ssigen Lebens fortkommt, und auf keine Weise in<LE/>
den Leichtfertigkeiten und Ausbr&#xFC;chen bewandert, welche es allein <HYPH1 cont="vermocht">ver-</HYPH1><LE/>
<HYPH2>mocht</HYPH2> h&#xE4;tten, diesen melancholischen Unbesch&#xE4;ftigten zu befriedigen.</P>
<P parID="01504"><TAB/>In dieser Stimmung fasste er den Entschluss, nach dem heiligen<LE/>
Lande zu pilgern. Es war zugleich, um erhabene Dinge zu vollbringen<LE/>
und um sich zu zerstreuen.</P>
<P parID="01505"><TAB/>Wir m&#xFC;ssen immer etwas von unseren Tr&#xE4;umen abgeben; der<LE/>
Flam&#xE4;nder kam nicht &#xFC;ber Italien hinaus, denn ein Weib, welches die<LE/>
Sch&#xF6;nheit dieses Landes an sich hatte und ihm dadurch unvergleichlich<LE/>
erschien, hielt den m&#xE4;chtigen Kopf dieses Fremdlings an ihren weissen<LE/>
Br&#xFC;sten fest. Sie war die Geliebte Lorenzo&#x2019;s von Medici und, w&#xE4;hrend<LE/>
einer Nacht, auch die des jungen Ric della Mirandola gewesen. Ich<LE/>
habe ihre Portr&#xE4;ts gesehen, welche sie sp&#xE4;ter mit sich nach Flandern<LE/>
brachte und die sich in Antwerpen in der Maison Plantin befinden.<LE/>
Lorenzo von Medici ist dick und schmutzig wie ein Zeichenlehrer, und<LE/>
der Mirandola hat das reinkalte Gesicht eines eleganten jungen Hebr&#xE4;ers,<LE/>
der linkisch und ein Verstandesmensch ist.</P>
<P part="initial" parID="01506"><TAB/>Von einer H&#xFC;lle von Wohlger&#xFC;chen und Seidenstoffen umgeben,<LE/>
las diese Chlorinde ihrem Geliebten den Ariost, dessen leichtfl&#xFC;ssige</P>
</PAGE>