<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0808.xml</PREV>
<NEXT>WR-01-02-21_n0810.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 809</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MAURICE MAETERLINCK.</CTEXT><RTEXT type="pn">809</RTEXT></HD>
<P part="final" parID="02005">blicken wir in ein friedliches Heim. Vater, Mutter und Schwestern<LE/>
sitzen, lesend und mit Handarbeiten besch&#xE4;ftigt, beieinander &#x2014; ein<LE/>
Bild vollster Ahnungslosigkeit. Aber im Garten steht bereits der Fremde,<LE/>
der die Leiche der einen von den Schwestern &#x2014; man w&#xE4;hnt sie auf<LE/>
Besuch &#x2014; aus dem Wasser gezogen, in das sie sich selbst gest&#xFC;rzt<LE/>
hat; er verhandelt mit dem Greise, der die schwere Aufgabe auf sich<LE/>
genommen, die Todesnachricht zu &#xFC;berbringen. Der Greis tritt ein;<LE/>
ein Augenblick noch &#x2014; und wo Friede und Gl&#xFC;ck wohnten, sehen wir<LE/>
jetzt, innen durch die erleuchteten Fenster l&#xE4;hmende Schrecken,<LE/>
grausiges Entsetzen, unendlichen Jammer. Die Wirkung einer pl&#xF6;tzlichen<LE/>
Todesbotschaft auf ahnungslose Menschen bildlich darzustellen, war hier<LE/>
die voll erreichte Absicht des Dichters.</P>
<P part="initial" parID="02006"><TAB/>Grelle Todesschauer umwittern auch das Marionettendrama <LANG iso="fr">&#xBB;<SPC>La<LE/>
Mort de Tintagiles</SPC>&#xAB;</LANG>. Im hohen Thurm des unheimlichen Schlosses<LE/>
sitzt die gespenstige K&#xF6;nigin &#x2014; ein Symbol des Schicksals, sichtbar nur<LE/>
den d&#xFC;stern Weibern, die als Todesengel ihre Blutbefehle vollf&#xFC;hren.<LE/>
Mord br&#xFC;tet sie jetzt gegen den Knaben Tintagiles, den sie vom Auslande<LE/>
zu sich berufen; sie f&#xFC;rchtet in ihm den Pr&#xE4;tendenten. Des Knaben<LE/>
Schwestern, Ygraine und Bellang&#xE8;re, sowie Aglovale, der Greis, drei<LE/>
Ohnm&#xE4;chtige vereinen sich zum Schutz des Bedrohten. Seit seiner <HYPH1 cont="Ankunft">An-</HYPH1><LE/>
<HYPH2>kunft</HYPH2> ahnt der Knabe dumpf seinen Tod. Es ist da eine geheimnissvolle<LE/>
Th&#xFC;r, die sich nie &#xF6;ffnet; der Schl&#xFC;ssel ist verloren, keiner weiss, wohin<LE/>
sie f&#xFC;hrt. &#x2014; Nachts. &#x2014; Im Gemache schlummern die beiden Schwestern,<LE/>
zwischen ihnen und von ihrem Lockenhaar umwunden liegt Tintagiles.<LE/>
Langsam, langsam und ger&#xE4;uschlos &#xF6;ffnet sich die seltsame Th&#xFC;r; drei<LE/>
finstere Weiber treten heraus und schreiten ins Schlafgemach. Einen<LE/>
Augenblick sp&#xE4;ter kommen sie zur&#xFC;ck; auf ihren Armen den noch vom<LE/>
abgeschnittenen Lockenhaar der Schwestern umwundenen Knaben. Vom<LE/>
Schreien des Entf&#xFC;hrten erwachen die Schwestern; Bellang&#xE8;re st&#xFC;rzt<LE/>
ohnm&#xE4;chtig auf der Schwelle nieder, w&#xE4;hrend Ygraine dem Schall der<LE/>
Stimme nachst&#xFC;rzt. Sie kommt, als gerade mit dumpfem Krach die<LE/>
geheimnissvolle Th&#xFC;r vor ihr zuschl&#xE4;gt. Ygraine sucht nach dem Bruder.<LE/>
So kommt sie an eine andere Eisenth&#xFC;r unter d&#xFC;steren Mauergew&#xF6;lben.<LE/>
Da sie in der Verzweiflung gegen die Th&#xFC;re schl&#xE4;gt, h&#xF6;rt sie ein<LE/>
Pochen von der anderen Seite. Tintagiles ist&#x2019;s. &#xBB;Oeffne,&#xAB; schreit der<LE/>
Knabe, &#xBB;&#xF6;ffne! Es ist hinter mir.&#xAB; (<LANG iso="fr">Elle &#x2014; la reine;</LANG> oder &#x2014; <LANG iso="fr">la mort</LANG>.) Das<LE/>
M&#xE4;dchen r&#xFC;ttelt und reisst an der Th&#xFC;r; vergebens &#x2014; sie ist <HYPH1 cont="unersch&#xFC;tterlich">uner-</HYPH1><LE/>
<HYPH2>sch&#xFC;tterlich</HYPH2>. Tintagiles schluchzt verzweifelt: Ygraine schl&#xE4;gt wie <HYPH1 cont="wahnsinnig">wahn-</HYPH1><LE/>
<HYPH2>sinnig</HYPH2> mit der Lampe gegen die Th&#xFC;r, sie zerbricht und erlischt.<LE/>
Dunkel, schweres Dunkel. Nur das St&#xF6;hnen der Schwester auf der einen,<LE/>
das immer schw&#xE4;cher werdende Wimmern des Knaben auf der anderen<LE/>
Seite. Es ist keine Hilfe. Von jenseits der Th&#xFC;r ein dumpfer Schlag,<LE/>
der Schall eines schwer aufschlagenden K&#xF6;rpers. Rasende Angstschreie,<LE/>
flehentliche Bitten, an die unsichtbaren M&#xF6;rder gerichtet, entquillen dem<LE/>
Munde des M&#xE4;dchens. Dann &#x2014; ein langes, furchtbares Schweigen.<LE/>
&#xBB;Ungeheuer!&#xAB; schreit die arme Schwester noch einmal auf, ehe sie kraftlos<LE/>
in sich zusammenbricht. Die Scene packt mit unwiderstehlichen <HYPH1 cont="Ersch&#xFC;tterungen">Ersch&#xFC;tte-</HYPH1></P>
</PAGE>