<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-16_n0607.xml</PREV>
<NEXT>WR-01-02-16_n0609.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 16, S. 608</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>7</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00121" endPtr="WR-01-02-16_n0610.xml#//DIV_END[@divEndID='deID_2398_00120']"/>
<TITLE titleID="tiID_2398_00052"><TITLEPART type="main">EIN SONNENBAD.*)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C><SPC>Walt Whitman</SPC></C></AUCTOR> (New-York).</TITLEPART><LE/>
<TITLEPART type="desc">Deutsch von <AUCTOR type="translator"><C>Marie Lang</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00930"><TAB/>Wieder ein Tag, frei von jeder ausgesprochenen Abspannung, von<LE/>
Schmerz. Es scheint wirklich, als ob vom Himmel Nahrung und Friede<LE/>
ganz fein in mich hineinsickerten, w&#xE4;hrend ich die l&#xE4;ndlichen Wege<LE/>
querfeldein in der guten Luft hinhumpele &#x2014; oder hier sitze in<LE/>
Einsamkeit mit der Natur &#x2014; der freien, lautlosen, mystischen, weit<LE/>
entfernten und doch greifbar nahen, beredten Natur. Ich tauche hinein<LE/>
in die Landschaft, in den vollkommenen Tag. Ueber das klare <HYPH1 cont="Bachwasser">Bach-</HYPH1><LE/>
<HYPH2>wasser</HYPH2> geneigt, beruhigt mich sein sanftes Gurgeln an einer Stelle, sein<LE/>
rauheres Murmeln am drei Fuss hohen Fall an einer anderen. Kommt,<LE/>
ihr Trostlosen, denen noch irgend eine verborgene M&#xF6;glichkeit <HYPH1 cont="innewohnt">inne-</HYPH1><LE/>
<HYPH2>wohnt</HYPH2>, kommt, empfangt die unfehlbaren Heilkr&#xE4;fte vom Flussgestade,<LE/>
von Wald und Feld. Zwei Monate (<DATERANGE>Juli und August 1877</DATERANGE>) habe ich<LE/>
sie eingesogen, und sie beginnen, einen neuen Menschen aus mir zu<LE/>
machen. Alle Tage Abgeschiedenheit, alle Tage mindestens 2&#x2014;3 Stunden<LE/>
der Freiheit, B&#xE4;der, kein Gespr&#xE4;ch, keine Bande, keine Kleider, keine<LE/>
B&#xFC;cher, keine <SPC>Manieren</SPC>.</P>
<P parID="00931"><TAB/>Soll ich dir sagen, Leser, wem ich meine bereits wieder bedeutend<LE/>
gebesserte Gesundheit zuschreibe? Dass ich nahezu zwei Jahre ohne<LE/>
Latwergen und Arzneien da und dort und t&#xE4;glich in der frischen Luft<LE/>
war. <DATERANGE>Vergangenen Sommer</DATERANGE> fand ich auf der einen Seite nahe bei meinem<LE/>
Fluss ein besonders abgelegenes, kleines, schattiges Thal, das urspr&#xFC;nglich<LE/>
eine breite, ausgegrabene Mergelgrube, jetzt aber verlassen und mit <HYPH1 cont="Buschwerk">Busch-</HYPH1><LE/>
<HYPH2>werk</HYPH2>, B&#xE4;umen, Gras, einer Gruppe Weiden, ungleichm&#xE4;ssigen Sandstellen<LE/>
und einem Springquell k&#xF6;stlichen Wassers angef&#xFC;llt war, der mit zwei<LE/>
oder drei kleinen Cascaden gerade mitten hindurchfloss. Hierher zog<LE/>
ich mich an jedem heissen Tage zur&#xFC;ck und diesen Sommer thu ich&#x2019;s<LE/>
ebenso. Hier verstehe ich erst ganz, was der alte Geselle meinte, der<LE/>
sagte, er sei nie weniger allein, als wenn er allein sei. Nie noch kam<LE/>
ich der Natur so nahe, nie zuvor war sie mir so nahe gekommen. Aus<LE/>
alter Gewohnheit notirte ich mit dem Bleistift von Zeit zu Zeit, beinahe<LE/>
automatisch, an Ort und Stelle Stimmungen, Scenerien, Stunden, T&#xF6;ne,<LE/>
Umrisse. Besonders m&#xF6;chte ich der Befriedigung dieses heutigen <HYPH1 cont="Vormittages">Vor-</HYPH1><LE/>
<HYPH2>mittages</HYPH2> eingedenk sein, der so heiter und so einfach war, so gewohnt<LE/>
ungew&#xF6;hnlich, so nat&#xFC;rlich.</P>
<HR/>
<FN>
<P parID="00932"><TAB/>*) Aus den <LANG iso="en">&#xBB;Specimen Days in America&#xAB;</LANG>. Skizzen aus verschiedenen Tagen,<LE/>
die hier ausgew&#xE4;hlten aus der Zeit, da Walt Whitman 58 Jahre alt und in Folge<LE/>
der Strapazen, die er w&#xE4;hrend des B&#xFC;rgerkrieges als freiwilliger Pfleger in den<LE/>
Spit&#xE4;lern ertragen hatte, gel&#xE4;hmt, in den W&#xE4;ldern von Delaware Erholung suchte.</P>
</FN>
</PAGE>