<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0794.xml</PREV>
<NEXT>WR-01-02-21_n0796.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 795</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER ALTE OBERST.</CTEXT><RTEXT type="pn">795</RTEXT></HD>
<P parID="01894"><TAB/>Dann ging sie auf die andere Strassenseite unter eine Traufe,<LE/>
rollte die H&#xE4;nde in ihre Sch&#xFC;rze und &#x2014; wartete.</P>
<P parID="01895"><TAB/>Wie deutlich er Alles wiedersah! Wenn er hinaufging, zum<LE/>
Exercirplatz hin, konnte er nichts unterscheiden, weil der Regen ihm<LE/>
gerade ins Gesicht trieb. Aber beim Niedergehen hatte er freies <HYPH1 cont="Gesichtsfeld">Ge-</HYPH1><LE/>
<HYPH2>sichtsfeld</HYPH2>. An der Strassenecke brannte eine einsame Laterne. Bei<LE/>
jedem Windstoss flackerte sie, als ob sie ausgehen wollte. Das sah<LE/>
sich dann an, als ob die H&#xE4;user, die sie beleuchtete, sich duckten<LE/>
und wieder streckten, immer wieder, wie die Windst&#xF6;sse kamen und<LE/>
gingen.</P>
<P parID="01896"><TAB/>Und im Licht dieser einsamen Laterne sah er das Gesicht der<LE/>
Alten hin&#xFC;berstarren zur Caserne und lauern auf einen Mann der<LE/>
zweiten Compagnie.</P>
<P parID="01897"><TAB/>Er &#xE4;rgerte sich. Da liess das Weib sich nassregnen und riskirte<LE/>
alle m&#xF6;glichen Krankheiten, um einen Groschen zu sparen. Denn billiger<LE/>
verkauften ihr die Leute der zweiten Compagnie das Brot auch nicht.<LE/>
Zu bl&#xF6;dsinnig! Und w&#xE4;re sie mindestens sicher gewesen, dass <HYPH1 cont="&#xFC;berhaupt">&#xFC;ber-</HYPH1><LE/>
<HYPH2>haupt</HYPH2> Jemand kam! Aber er hatte sie ja gewarnt.</P>
<P parID="01898"><TAB/>Er pfiff eine Melodie vor sich hin. Von der letzten Nacht her<LE/>
war sie ihm im Kopf geblieben. Es war dieser Walzer, diese weiche<LE/>
Melodie &#xBB;Liebeskl&#xE4;nge&#xAB;. Einzelne Bilder der Nacht stiegen vor ihm<LE/>
auf. Er sah die Augen seiner k&#xFC;nftigen Braut; sie schienen ihn zu<LE/>
bitten. Dann sah er wieder das Weib an der Mauer. Sie r&#xFC;hrte ihn<LE/>
mit ihrem stieren Blick und ihren vermummten H&#xE4;nden. Er wollte zu<LE/>
ihr hin und ihr einige Groschen geben, &#xBB;f&#xFC;r die Kinder&#xAB;.</P>
<P parID="01899"><TAB/>Schon stand er nur wenige Schritte vor ihr. Jetzt erst sah er sie<LE/>
genauer. Sie musste einmal sch&#xF6;n gewesen sein.</P>
<P parID="01900"><TAB/>Und nun kam dieser seltsame Augenblick. Er wusste nicht weshalb,<LE/>
aber er musste pl&#xF6;tzlich an die denken, in der sein Leben ihm <HYPH1 cont="verkl&#xE4;rt">ver-</HYPH1><LE/>
<HYPH2>kl&#xE4;rt</HYPH2> schien.</P>
<P parID="01901"><TAB/>Der Gedanke erschreckte ihn. Wie eine Warnung stand die Alte<LE/>
vor ihm. Wovor sie ihn warnen wollte, wusste er nicht. Er wusste nur,<LE/>
dass sie ihm mit einem Schlage sehr widerlich erschien und dass er<LE/>
an seinen Posten zur&#xFC;ckging, ohne ihr etwas gegeben zu haben.</P>
<P parID="01902"><TAB/>Die graue Elendstimmung hielt an. Er dachte an das Leben, das<LE/>
die Alte dr&#xFC;ben hinter sich haben mochte, und es schien ihm auf eine<LE/>
r&#xE4;thselhafte Weise verwandt dem seinen, das doch erst beginnen sollte.</P>
<P parID="01903"><TAB/>Dann l&#xF6;ste sich aus dem Wirrwarr seiner Stimmung der erste<LE/>
klare Gedanke. Wie er selbst mechanisch auf und nieder ging, auf und<LE/>
nieder, sah er hinter der niedrigen Stirn der Alten einen und denselben<LE/>
Gedanken unerm&#xFC;dlich auf und nieder gehen, auf und nieder, den einen<LE/>
Gedanken, einige Pfennige zu sparen.</P>
<P part="initial" parID="01904"><TAB/>Und bei alledem die fixe Idee, die ihn verfolgte, die &#xBB;<HYPH1 cont="Liebeskl&#xE4;nge">Liebes-</HYPH1><LE/>
<HYPH2>kl&#xE4;nge</HYPH2>&#xAB;. Ja, die Alte musste auch mal jung gewesen sein, und getanzt<LE/>
hatte sie auch einmal. Und als sie das that, hatte sie ein Leben vor<LE/>
sich, so reich an allen M&#xF6;glichkeiten, wie Jugend und Sch&#xF6;nheit sie<LE/>
nur haben k&#xF6;nnen. Aber dann kam das Leben &#xFC;ber sie und nahm die</P>
</PAGE>