<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0731.xml</PREV>
<NEXT>WR-01-02-19_n0733.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 732</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">732</LTEXT><CTEXT>MAUR&#xC8;S.</CTEXT></HD>
<P part="final" parID="01582"><HYPH2>selben</HYPH2> Gef&#xFC;hlswege zu gehen, welche sein Sch&#xF6;pfer gegangen ist; <HYPH1 cont="deshalb">des-</HYPH1><LE/>
<HYPH2>halb</HYPH2> blieben diese Werke stumm.</P>
<P parID="01583"><TAB/>Da ist es denn sehr interessant, zu beobachten, dass viele von<LE/>
ihnen in Erkenntniss ihrer Schw&#xE4;che das ihnen Fehlende dort suchen,<LE/>
wo es am kr&#xE4;ftigsten lebt, bei den Primitiven; in Nachahmung <HYPH1 cont="derselben">der-</HYPH1><LE/>
<HYPH2>selben</HYPH2> sich verlierend, zeugen sie scheinbar vollwertigere Waare, in<LE/>
Wirklichkeit aber gehen sie in die Fremde und verlieren mit der <HYPH1 cont="Heimaterde">Heimat-</HYPH1><LE/>
<HYPH2>erde</HYPH2> den letzten Rest echten Werthes.</P>
<P parID="01584"><TAB/>Diese zweite Ausgabe der Pr&#xE4;raphaeliten wird bei der m&#xE4;chtigen<LE/>
Str&#xF6;mung des wachsenden Bed&#xFC;rfnisses nach Neuem nicht lange andauern.</P>
<P parID="01585"><TAB/>Anders verh&#xE4;lt es sich mit der viel kleineren K&#xFC;nstleranzahl,<LE/>
welche, aus den Symbolikern sich entwickelnd, zur metaphysischen<LE/>
Weltanschauung durchgedrungen ist.</P>
<P parID="01586"><TAB/>Ihre Kunst, geboren nach einer langen Reihe von schweren<LE/>
Seelenk&#xE4;mpfen und Leidenstagen, kann nur gedeihen bei Menschen<LE/>
h&#xF6;herer Gattung, deren gr&#xF6;sste Sorge sein muss, f&#xFC;r jede Art von<LE/>
Eindr&#xFC;cken sich empf&#xE4;nglich zu erhalten, die grossen L&#xFC;cken unseres<LE/>
Verstehens ahnend auszuf&#xFC;llen und im k&#xFC;nstlerischen Schaffen keine<LE/>
festgestellten Lehren und Gesetze hemmend zwischen den befehlenden<LE/>
Geist und die gehorchende Hand treten zu lassen.</P>
<P parID="01587"><TAB/>Der Gewaltige, dem die Geister zu dienen scheinen, der <HYPH1 cont="unbek&#xFC;mmert">un-</HYPH1><LE/>
<HYPH2>bek&#xFC;mmert</HYPH2> um Ruhm und Geld und um des Volkes Urtheil seinen<LE/>
Visionen nie gekannte Form gibt, ist <DOUBT sug="Odilon">Odilo</DOUBT> Redon.</P>
<P parID="01588"><TAB/>63 Jahre hindurch unbeirrt stets denselben sorgenbegrenzten Pfad<LE/>
wandelnd, hat es Redon dennoch zu einem Kreis von Bewunderern<LE/>
gebracht, welcher indess kaum einige Hunderte umfassen wird.</P>
<P parID="01589"><TAB/>Seine Radirungen und Lithographien sind von unheimlich <HYPH1 cont="mystischer">mysti-</HYPH1><LE/>
<HYPH2>scher</HYPH2> Macht, ihm gelingt es, durch eine schwarze Fl&#xE4;che das ganze<LE/>
Grausen heraufzubeschw&#xF6;ren, in welchem man beim Lesen von Bulwer<LE/>
Lytton&#x2019;s Novelle <LANG iso="fr">&#xBB;La maison haut&#xE9;e&#xAB;</LANG> erschauert.</P>
<P parID="01590"><TAB/>Auch die Bilder O. Redon&#x2019;s haben jenen magischen Zauber,<LE/>
den fremdartige weltverlorene Geister aus&#xFC;ben, so uns ihr Auge<LE/>
trifft <SYMBOL type="3dots"/> Sein Gegenst&#xFC;ck ist <SPC>Toulouse Lautrec</SPC>.</P>
<P parID="01591"><TAB/>Er zieht die Fehler der Frauen, die Schw&#xE4;chen der M&#xE4;nner <HYPH1 cont="unbarmherzig">un-</HYPH1><LE/>
<HYPH2>barmherzig</HYPH2> ans Licht, er gestaltet sie in wenigen Linien durch <HYPH1 cont="Umformung">Um-</HYPH1><LE/>
<HYPH2>formung</HYPH2> der Gr&#xF6;ssenverh&#xE4;ltnisse und Verzerrung k&#xF6;rperlichen <HYPH1 cont="Ebenmasses">Eben-</HYPH1><LE/>
<HYPH2>masses</HYPH2> mit so beissendem Hohne zu Zerrbildern ganzer Volksschichten,<LE/>
dass man wohl seine Freude an ihm haben kann, ihn aber nicht ins<LE/>
Herz schliesst wie Willette, den Zeichner der Anmuth und der Neckerei,<LE/>
welcher indess auch bisweilen die Keule mit kr&#xE4;ftiger Faust schlug, wo<LE/>
der Kampf am heissesten war.</P>
<P parID="01592"><TAB/>Bei Willette sollten unsere jungen Zeichner lernen, dass Jauchzen<LE/>
und Z&#xFC;rnen, Lust, Leid und Hass gleich kr&#xE4;ftig und lebenspr&#xFC;hend<LE/>
einer Quelle entstr&#xF6;men k&#xF6;nnen, dass eine traurige Maske allein kein<LE/>
Mitleid, eine grinsende kein Lachen zeugt, sondern dass die Hand zu<LE/>
weisen hat, was die Seele bewegt.</P>
<DIV_END divEndID="deID_2398_00219" startPtr="WR-01-02-19_n0730.xml#//DIV_START[@divStartID='dsID_2398_00220']"/>
<SEPARATOR type="hr"/>
</PAGE>