<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-21_n0800.xml</PREV>
<NEXT>WR-01-02-21_n0802.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 21, S. 801</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00255" endPtr="WR-01-02-21_n0807.xml#//DIV_END[@divEndID='deID_2398_00254']"/>
<TITLE titleID="tiID_2398_00114"><TITLEPART type="main">EMERSON.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>Maurice Maeterlinck</AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc">Autorisirte Uebersetzung von <AUCTOR type="translator"><C>Clara Theumann</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="01978"><TAB/>&#xBB;Nur eines thut Noth,&#xAB; sagt Novalis, &#xBB;n&#xE4;mlich unser <HYPH1 cont="transcendentales">transcenden-</HYPH1><LE/>
<HYPH2>tales</HYPH2> Ich aufzusuchen.&#xAB; Dieses Ich erblicken wir zu Zeiten in den<LE/>
Worten Gottes, in jenen der Dichter und Weisen, am Grunde mancher<LE/>
Freuden und mancher Schmerzen, im Schlaf, in der Liebe, den <HYPH1 cont="Krankheiten">Krank-</HYPH1><LE/>
<HYPH2>heiten</HYPH2> und in unerwarteten Verbindungen der Dinge, wo es uns von<LE/>
Weitem zuwinkt und mit dem Finger auf unsere Beziehungen zum<LE/>
Weltall deutet. Einige weise M&#xE4;nner verlegten sich einzig und allein<LE/>
auf dieses Suchen und schrieben jene B&#xFC;cher, wo das <HYPH1 cont="Aussergew&#xF6;hnliche">Aussergew&#xF6;hn-</HYPH1><LE/>
<HYPH2>liche</HYPH2> vorherrscht. &#xBB;Was hat einen Werth in den B&#xFC;chern,&#xAB; sagt unser<LE/>
Autor, &#xBB;wenn nicht das Transcendentale und das Aussergew&#xF6;hnliche?&#xAB;<LE/>
Sie waren wie Maler, die sich bem&#xFC;hen, in der Dunkelheit eine <HYPH1 cont="Aehnlichkeit">Aehn-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> zu erfassen. Die Einen warfen abstracte, sehr grosse, aber fast<LE/>
unkenntliche Bilder hin. Den Anderen gelang es, eine Stellung oder<LE/>
eine gewohnheitsm&#xE4;ssige Geberde des h&#xF6;heren Lebens festzuhalten.<LE/>
Mehrere von ihnen dachten merkw&#xFC;rdige Wesen aus. Es existiren nicht<LE/>
viele dieser Bilder. Sie sehen sich nicht &#xE4;hnlich. Manche sind sehr<LE/>
sch&#xF6;n; jene Menschen, die sie nicht gesehen haben, sind ihr ganzes<LE/>
Leben, als ob sie nicht um Mittag ausgegangen w&#xE4;ren. Andere Bilder<LE/>
haben Linien, reiner, als die Linien des Himmels, und dann erscheinen<LE/>
uns diese Bildnisse so entfernt, dass wir nicht wissen, ob sie leben<LE/>
oder nur nach uns selbst gezeichnet worden sind. Sie sind das Werk<LE/>
der reinen Mystiker, und der Mensch erkennt sich noch nicht in ihnen.<LE/>
Andere, die man die Dichter nennt, haben uns indirect von diesen<LE/>
Dingen gesprochen. Eine dritte Classe von Denkern hat uns, den alten<LE/>
Mythus der Centauren um einen Grad erhebend, von dieser verborgenen<LE/>
Identit&#xE4;t ein zug&#xE4;nglicheres Bild gegeben, indem sie die Linien unseres<LE/>
sichtbaren Ichs mit jenen unseres h&#xF6;heren Ichs verschmolz. Das Antlitz<LE/>
unserer g&#xF6;ttlichen Seele l&#xE4;chelt zuweilen &#xFC;ber die Schulter ihrer<LE/>
Schwester, der menschlichen Seele, hinweg, die gebeugt steht im Dienste<LE/>
der bescheidenen Verrichtungen des Gedankens, und dieses L&#xE4;cheln,<LE/>
das uns im Vor&#xFC;bergehen alles jenseits des Gedanken Liegende <HYPH1 cont="erblicken">er-</HYPH1><LE/>
<HYPH2>blicken</HYPH2> l&#xE4;sst, dieses L&#xE4;cheln einzig und allein ist von Wichtigkeit in<LE/>
den Werken der Menschen. &#x2014; &#x2014; &#x2014;</P>
<P part="initial" parID="01979"><TAB/>Sie sind nicht zahlreich jene M&#xE4;nner, die uns zeigten, dass der<LE/>
Mensch gr&#xF6;sser und tiefer ist als er selbst, und denen es gelang, so<LE/>
einige jener ewigen Hinweise festzuhalten, die wir im Leben jeden<LE/>
Augenblick in einer Geberde, einem Zeichen, einem Blick, einem Worte,</P>
</PAGE>