<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0721.xml</PREV>
<NEXT>WR-01-02-19_n0723.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 722</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00217" endPtr="WR-01-02-19_n0727.xml#//DIV_END[@divEndID='deID_2398_00217']"/>
<TITLE titleID="tiID_2398_00089"><TITLEPART type="main">MAURICE MAETERLINCK.</TITLEPART><LE/>
<TITLEPART type="bystmt"><SPC>Von</SPC> <SPC><C>Dr</C></SPC>. <AUCTOR><SPC><C>Paul Bornstein</C></SPC></AUCTOR> (<SPC>Berlin</SPC>).</TITLEPART></TITLE>
<P parID="01534"><TAB/>Schw&#xFC;les, schweres Dunkel. &#x2014; Verworren, eine schwarze Masse,<LE/>
starren die Kronen der B&#xE4;ume ringsher. Aus bl&#xFC;henden G&#xE4;rten steigt<LE/>
der helle Duft der purpurnen Rosen; seltsam, gleich winkenden H&#xE4;nden,<LE/>
Todtenh&#xE4;nden, schimmern die weissen, j&#xE4;hen Lilien in der unbestimmten<LE/>
Finsterniss. Und tiefes Schweigen &#xFC;ber der Runde. Nur eine Nachtigall,<LE/>
wohl aus dem Schlummer erwacht, singt ihr tr&#xE4;umendes Lied &#x2014; <HYPH1 cont="einsam">ein-</HYPH1><LE/>
<HYPH2>sam</HYPH2>, in suchender Sehnsucht, in bebender S&#xFC;sse wallen die T&#xF6;ne und<LE/>
wandeln durch die Stille; so wandelt eine irrende Seele ruhlos durch<LE/>
den Frieden der Nacht. Und sie verhallen in leiser Klage. Hinter<LE/>
dunklen Wolken steht der Mond; in irren Reflexen, bald hier, bald<LE/>
dort aufblitzend, huscht sein m&#xFC;des, bleiches, r&#xE4;thselvolles Licht. Fern,<LE/>
unendlich fern nur schimmert ein blasser Stern &#x2014; ist&#x2019;s nicht, als ob<LE/>
die Geister unserer Todten von ihm herniedergr&#xFC;ssten? In <HYPH1 cont="verschwimmenden">ver-</HYPH1><LE/>
<HYPH2>schwimmenden</HYPH2> Contouren entk&#xF6;rpert steht alles K&#xF6;rperliche; <HYPH1 cont="durchgeistigt">durch-</HYPH1><LE/>
<HYPH2>geistigt</HYPH2> erscheint das All. Perspectiven der Ewigkeit thun sich auf.<LE/>
H&#xF6;rst du den tiefen Athem der heiligen Nacht? F&#xFC;hlt schauernd dein<LE/>
Herz den Hauch der Fernen, f&#xFC;hlt es das Weben geheimnissvoller <HYPH1 cont="Unendlichkeiten">Un-</HYPH1><LE/>
<HYPH2>endlichkeiten</HYPH2>, in denen Vergangenheit und Zukunft verfliesst, Leben und<LE/>
Tod sich zum Bunde die Hand reichen? Erwacht deine Seele vom<LE/>
dumpfen Schlummer des Alltags, ahnt sie ihre eigenen Tiefen und<LE/>
erkennt sich in ihrer Unendlichkeit? Siehe, sagt die unendliche Natur,<LE/>
das bist du. Du bist mehr, o Mensch, denn du dir tr&#xE4;umen lassest im<LE/>
grellen Getriebe und dem Lichte des Tages, das kein Erbarmen kennt.<LE/>
Tief ist deine Seele, ewig und unendlich gleich mir; Perlen tr&#xE4;gt sie<LE/>
an ihrem Grunde. Willst du sie haben? Gehe denn, schaue in dich &#x2014;<LE/>
steige hinab in die Tiefen deiner Seele. Erkenne dich selbst!</P>
<P parID="01535"><TAB/>Es ist einer unter den jungen Poeten, der hat sich erkannt<LE/>
in seinen H&#xF6;hen und Tiefen, der ist hinabgestiegen bis auf den<LE/>
Grund der Seele und brachte uns von den k&#xF6;stlichen Perlen. Still ist<LE/>
seine Poesie und tief und geheimnissvoll wie die dunkle Sommernacht;<LE/>
voll Mondenlicht und Nachtigallensang ist sie und auch so <HYPH1 cont="duftdurchhaucht">duftdurch-</HYPH1><LE/>
<HYPH2>haucht</HYPH2> und schw&#xFC;l und traurig s&#xFC;ss. Der Hauch des Geheimnisses<LE/>
liegt &#xFC;ber ihr und der Schatten seltener Erkenntniss und der m&#xFC;de<LE/>
Friede, der doch nur friedlose Sehnsucht ist.</P>
<P part="initial" parID="01536"><TAB/>Fern und seltsam klingt dieses Poeten Stimme. Nicht Alle verstehen<LE/>
sie. Wann h&#xE4;tte die Menge den Einsamen verstanden? Wann ihn, den <HYPH1 cont="Unverstandenen">Un-</HYPH1><LE/>
<HYPH2>verstandenen</HYPH2>, nicht beschimpft und verh&#xF6;hnt &#x2014; den weissen Raben?<LE/>
Aber die ihn verstehen, m&#xFC;ssen ihn lieben, denn sie f&#xFC;hlen ihn sich<LE/>
nahe, nahe in den Weihestunden des Lebens, da die Seele ihre <HYPH1 cont="Auferstehung">Aufer-</HYPH1></P>
</PAGE>