<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-13_n0506.xml</PREV>
<NEXT>WR-01-02-13_n0508.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 13, S. 507</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GEGEN DIE EMANCIPATION DES WEIBES.</CTEXT><RTEXT type="pn">507</RTEXT></HD>
<P part="final" parID="00209">daher in den Aeusserungsformen des Wollens und Strebens eine noch<LE/>
gr&#xF6;ssere Gleichheit hervor. Die gewaltigen Leidenschaften in den <HYPH1 cont="Regionen">Re-</HYPH1><LE/>
<HYPH2>gionen</HYPH2> der Herrschsucht und der Machterweiterung brachten auch<LE/>
gewaltige Weibpers&#xF6;nlichkeiten an die Oberfl&#xE4;che, und in keiner Epoche<LE/>
finden wir so viele gl&#xE4;nzende Frauengestalten wie in der englischen<LE/>
und vor Allem der italienischen Renaissance. Man denke an Elisabeth,<LE/>
Catharina Sforza, Vittoria Colonna u. s. w. Hat aber jemals diese<LE/>
Gleichheit der Cultur, die das Wollen und das Machtbewusstsein des<LE/>
Weibes revolutionirten, auch sein Denken revolutionirt? Wie gross ist<LE/>
in der Renaissanceperiode der Einfluss der Frau in der Politik und<LE/>
wie <SPC>klein</SPC> auf allen Gebieten eigentlicher Culturarbeit! Woher kommt<LE/>
dieser Unterschied?</P>
<P part="initial" parID="00210"><TAB/>Verschieden vom Wollen ist das Denken des Weibes. Man spricht<LE/>
so h&#xE4;ufig von der Unlogik der Frau. Ich halte diese Unlogik nicht<LE/>
einmal f&#xFC;r das Charakteristische. Es hat bedeutende Mathematiker<LE/>
unter den Frauen gegeben, also auch bedeutende Logiker. Aber allen<LE/>
Frauen gemeinsam, den h&#xF6;chst begabten wie den mittleren, ist die<LE/>
ganze <SPC>Form des Denkens</SPC>. Das Weib besitzt ein anderes Sehenk&#xF6;nnen,<LE/>
ein anderes geistiges Auffassen der Dinge. Man denke an die <HYPH1 cont="begabteste">be-</HYPH1><LE/>
<HYPH2>gabteste</HYPH2> Frau <DATERANGE>unseres Jahrhunderts</DATERANGE>, an Sonja Kowalewska; sie ist<LE/>
geniale Mathematikerin, talentvolle Novellistin, sie kennt den Socialismus<LE/>
und die moderne Socialpolitik fast wie ein Professor der <HYPH1 cont="National&#xF6;konomie">National-</HYPH1><LE/>
<HYPH2>&#xF6;konomie</HYPH2>. Sie ist ein originelles und productives Weib, das erlebt und<LE/>
nach Erlebnissen d&#xFC;rstet. Wie krystallisiren sich aber rein intellectuell<LE/>
diese Erlebnisse, welche <SPC>Verallgemeinerungen</SPC> zieht sie aus ihren<LE/>
subjectiven Erfahrungen? Fast gar keine. Sie bleibt ausserhalb ihrer<LE/>
Mathematik, gewisser socialistischer Gemeinpl&#xE4;tze und ausserhalb jenes<LE/>
Theils ihres Denkens, das f&#xF6;rmlich durchtr&#xE4;nkt ist von Empfindungen,<LE/>
ganz subjectiv. Sie denkt nur ihretwillen. Sie denkt eigentlich genau wie<LE/>
jedes mittelm&#xE4;ssige M&#xE4;dchen nur nach, um einen Mann zu bekommen.<LE/>
Ihr <SPC>Wollen</SPC> ist fast so gewaltig wie ihre <SPC>specifischen F&#xE4;higkeiten</SPC>.<LE/>
Aber der Styl ihrer Lebensf&#xFC;hrung ist ein kl&#xE4;glicher und ihre <HYPH1 cont="Philosophie">Philo-</HYPH1><LE/>
<HYPH2>sophie</HYPH2> blosse Empfindungsanalyse oder Trivialit&#xE4;tensammlung. Sie<LE/>
kommt aus ihren Erlebnissen nicht heraus, sie kommt geistig vom<LE/>
Manne nicht weg. Ich verstehe nun, warum das Weib Mathematik<LE/>
treiben kann. Auf diesem abstractesten, unpers&#xF6;nlichsten aller <HYPH1 cont="wissenschaftlichen">wissen-</HYPH1><LE/>
<HYPH2>schaftlichen</HYPH2> Gebiete gibt es keinen Druck der Erlebnisse auszuhalten.<LE/>
Hier kann die Macht der Eindr&#xFC;cke die F&#xFC;lle der Anschaulichkeit<LE/>
nicht verdunkeln und bezwingen. Zahlen, Zeit und Raum das sind die<LE/>
Realien des Mathematikers. Er operirt mit so wenig Dingen und wird<LE/>
deshalb so wenig abgezogen. Die Methodik ist hier nicht complexer<LE/>
Natur, darum kann in dieser Stickluft f&#xFC;r erlesene Geister die Frau so<LE/>
gut aushalten. Selbst das genialste Weib, wie erfinderisch im Nuanciren,<LE/>
wie stark in subjectiver Empfindung es auch sein mag, so schwach und<LE/>
d&#xFC;rftig ist es im Auffinden grosser Formeln, so beschr&#xE4;nkt im <HYPH1 cont="allgemeinen">allge-</HYPH1><LE/>
<HYPH2>meinen</HYPH2> Denken. Das macht, dass das Weib nicht nach gewaltigen<LE/>
H&#xF6;hen und Tiefen blicken kann, sondern immer gerade vor sich. Sie</P>
</PAGE>