<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0536.xml</PREV>
<NEXT>WR-01-02-14_n0538.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 537</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER LEHRER.</CTEXT><RTEXT type="pn">537</RTEXT></HD>
<P part="final" parID="00415">Zukunft; er l&#xE4;chelte und erinnerte sich pl&#xF6;tzlich, dass er Lessing noch<LE/>
nicht gelesen hatte.</P>
<P parID="00416"><TAB/>&#xBB;Muss ihn lesen <SYMBOL type="3dots"/>&#xAB; dachte er. &#xBB;Im Uebrigen, wozu brauch&#x2019;<LE/>
ich das? Hol ihn der Teufel!&#xAB;</P>
<P parID="00417"><TAB/>Und von seinem Gl&#xFC;cke m&#xFC;de, schlief er sofort ein und l&#xE4;chelte<LE/>
bis zum Morgen.</P>
<P parID="00418"><TAB/>Er tr&#xE4;umte vom Stampfen der Pferdehufe auf Bretterboden;<LE/>
tr&#xE4;umte, wie man aus dem Stalle zuerst den Rappen &#xBB;Graf Nulin&#xAB;<LE/>
herausf&#xFC;hrte, dann den weissen Riesen, dann dessen Schwester &#xBB;Maika&#xAB; <SYMBOL type="3dots"/></P>
<TITLE titleID="tiID_2398_00028"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="00419"><TAB/><DOUBT sug="(undefined)">&#xBB;</DOUBT>In der Kirche war es gedr&#xE4;ngt voll und l&#xE4;rmend; einmal schrie<LE/>
sogar Jemand auf; der Priester, der mich mit Manioussia traute, sah<LE/>
durch die Brille das Volk an und sagte strenge:</P>
<P parID="00420"><TAB/>&#xBB;Geht nicht in der Kirche herum und l&#xE4;rmt nicht, sondern steht<LE/>
ruhig und betet. Man muss Gottesfurcht in sich haben.&#xAB;</P>
<P parID="00421"><TAB/>Als Brautf&#xFC;hrer hatte ich zwei meiner Collegen, Manioussa den<LE/>
Hauptmann Poljansky und Lieutenant Gornett. Der Chor sang <HYPH1 cont="wundervoll">wunder-</HYPH1><LE/>
<HYPH2>voll</HYPH2>. Das Kerzengeknister, der Glanz, die Toiletten, die Officiere, die<LE/>
Menge fr&#xF6;hlicher, zufriedener Gesichter und ein besonderes, &#xE4;therisches<LE/>
Aussehen Manias, &#xFC;berhaupt die ganze Umgebung und die Worte der<LE/>
Hochzeitsgebete r&#xFC;hrten mich zu Thr&#xE4;nen, erf&#xFC;llten mich mit Triumph.<LE/>
Ich dachte, wie ist doch mein Leben in der letzten Zeit erbl&#xFC;ht und<LE/>
wie hat es sich so sch&#xF6;n poetisch gestaltet! Vor zwei Jahren war ich<LE/>
noch Student, wohnte in billigen Chambres garnies in der Neglinnaja,<LE/>
ohne Geld, ohne Verwandte und, wie es mir dann schien, ohne Zukunft.<LE/>
Jetzt bin ich Lehrer am Gymnasium in einer der besten <HYPH1 cont="Gouvernementsst&#xE4;dte">Gouvernements-</HYPH1><LE/>
<HYPH2>st&#xE4;dte</HYPH2>, versorgt, geliebt, verw&#xF6;hnt. F&#xFC;r mich, dachte ich, hat sich diese<LE/>
ganze Menge versammelt, f&#xFC;r mich brennen diese drei Kronleuchter,<LE/>
br&#xFC;llt der Protadjakon, strengen sich die Chors&#xE4;nger so an, und f&#xFC;r<LE/>
mich ist dieses junge Gesch&#xF6;pf, welches bald meine Frau heissen wird,<LE/>
so jung, so graci&#xF6;s und so freudig. Ich dachte an unsere ersten <HYPH1 cont="Begegnungen">Be-</HYPH1><LE/>
<HYPH2>gegnungen</HYPH2>, die Spazierritte ausserhalb der Stadt, an die Liebeserkl&#xE4;rung<LE/>
und an das Wetter, welches wie auf Bestellung den ganzen Sommer<LE/>
&#xFC;ber wundersch&#xF6;n war, und dieses Gl&#xFC;ck, das mir einst in der<LE/>
Neglinnaja nur in Romanen und Novellen m&#xF6;glich erschien, jetzt f&#xFC;hlte<LE/>
ich es in Wirklichkeit, mir schien, ich griff es mit H&#xE4;nden.</P>
<P parID="00422">(Schluss folgt.)</P>
<DIV_END divEndID="deID_2398_00030" startPtr="WR-01-02-14_n0532.xml#//DIV_START[@divStartID='dsID_2398_00031']"/>
<SEPARATOR type="hr"/>
</PAGE>