<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-19_n0742.xml</PREV>
<NEXT>WR-01-02-19_n0744.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 19, S. 743</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>8</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LEO TAXIL UND SEINE PUPPEN.</CTEXT><RTEXT type="pn">743</RTEXT></HD>
<P part="final" parID="01621"><HYPH2>nehmungen</HYPH2>. Ich selbst besuchte im Jahre <DATE>1881</DATE> die Verkaufslocalit&#xE4;ten<LE/>
seines Verlages, die in der <I>rue des &#xC9;coles no.</I> 26 waren, und erwarb<LE/>
die culturhistorisch wichtigsten seiner Schriften. Schon die Titel dieser<LE/>
B&#xFC;cher zeigen, inwieweit ein freies Volk seine freien Gesetze <HYPH1 cont="auszun&#xFC;tzen">auszu-</HYPH1><LE/>
<HYPH2>n&#xFC;tzen</HYPH2> vermag. Hier einige derselben: <LANG iso="fr"><I>&#xBB;Le fils du J&#xE9;suite, grand roman<LE/>
anticl&#xE9;rical par L&#xE9;o Taxil, pr&#xE9;face par le g&#xE9;n&#xE9;ral Garibaldi. Frcs. 5.&#xAB;<LE/>
&#x2014; &#xBB;La religion du crime, grand roman anticl&#xE9;rical par L&#xE9;o Taxil et<LE/>
Paul Foucher, &#xE9;dition de luxe, magnifiques illustrations. Frcs. 5.&#xAB; &#x2014; &#xBB;Les<LE/>
ma&#xEE;tresses du pape, grand roman historique par L&#xE9;o Taxil et Carl Milo,<LE/>
dessins de M&#xE9;janel.&#xAB; &#x2014; &#xBB;Les amours secr&#xE8;tes de Pie IX, r&#xE9;v&#xE9;lations sur<LE/>
la vie de ce pontife, par C. S. Volpi, ancien cam&#xE9;rier des papes<LE/>
Gr&#xE9;goire XVI et de Pie IX. Impression soign&#xE9;e. Superbes dessins de<LE/>
M&#xE9;janel. Beau papier.&#xAB; &#x2014; &#xBB;La vie de J&#xE9;sus, parodie instructive et<LE/>
satirique des &#xE9;vangiles, par L&#xE9;o Taxil. Pris de 500 dessins comiques par<LE/>
P&#xE9;pin. Frcs. 5.&#xAB; &#x2014; &#xBB;La Bible amusante, pour les grands et les petits<LE/>
enfants, par L&#xE9;o Taxil, dessins par Frid &#x2019;Rick. Frcs. 10.&#xAB;</I></LANG> &#x2014; Das<LE/>
letztere Werk ist die st&#xE4;rkste Blasphemie, die ich kenne. Nur Jemand,<LE/>
der jenseits von Gut und B&#xF6;se fest auf seinen F&#xFC;ssen steht, wird es<LE/>
geniessen k&#xF6;nnen, wird es registriren, wie der Culturhistoriker neben<LE/>
den genialen Schandst&#xFC;cken eines <I>Aretino</I> die s&#xFC;sseste Madonna von<LE/>
<I>Perugino</I> registrirt. Ich m&#xF6;chte aber gerne einige Damen aus der<LE/>
Wiener Hofburg oder einen felsenfesten Orthodoxen aus Leipzig, etwa<LE/>
den Professor <SPC>Luthardt</SPC>, vor diese Bilder f&#xFC;hren, ob sie nicht zuckten,<LE/>
ob sie f&#xE4;hig w&#xE4;ren, frei den Stift des K&#xFC;nstlers zu bemessen.</P>
<P part="initial" parID="01622"><TAB/>Und doch finden sich in dem <SPC>Taxil&#x2019;</SPC>schen Verlag auch Werke<LE/>
von grosser T&#xFC;chtigkeit, von grossem geschichtlichen Interesse. Da ist<LE/>
einmal: <LANG iso="fr"><I>&#xBB;Napol&#xE9;on dernier, collection compl&#xE8;te des soixante-quinze &#x201A;<HYPH1 cont="Lanternes&#x2019;">Lan-</HYPH1><LE/>
<HYPH2>ternes&#x2019;</HYPH2> publi&#xE9;es sous l&#x2019;Empire par Henri Rochefort. Dessins de Gill,<LE/>
M&#xE9;janel, Demare, Frid Rick et Sapeck. R&#xE9;impression d&#xE9;finitive de cet<LE/>
ouvrage &#xE0; jamais c&#xE9;l&#xE8;bre. 3 vols. Frcs. 12.&#xAB;</I></LANG> Dann das Werk des k&#xFC;hnen<LE/>
Freidenkers <I>Jean Meslier</I>, der, lange vor Voltaire als armer Priester auf<LE/>
seiner weltabgelegenen Pfarre <I>Etr&#xE9;pigny</I>, im Besitz von f&#xFC;nf oder<LE/>
sechs guten B&#xFC;chern, sich zu einem schrankenlos atheistischen System<LE/>
durchrang, vor dessen Gr&#xF6;sse selbst <I>Voltaire</I> erschrak: &#xBB;Ich habe <HYPH1 cont="geschaudert">ge-</HYPH1><LE/>
<HYPH2>schaudert</HYPH2> vor Entsetzen, da ich es las; das Zeugniss eines Pfarrers,<LE/>
der im Sterben Verzeihung von Gott daf&#xFC;r erbittet, dass er das<LE/>
Christenthum gelehrt hat&#xAB;, und es nicht ohne K&#xFC;rzungen zu <HYPH1 cont="ver&#xF6;ffentlichen">ver&#xF6;ffent-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> wagte. Das Werk, welches fast nie ohne Auslassungen gedruckt<LE/>
worden und enorm im Preis gestiegen war, hat <I>Taxil</I> neu in drei<LE/>
B&#xE4;nden<LANG iso="fr"><I> &#xBB;Oeuvres du cur&#xE9; Meslier&#xAB;</I></LANG> herausgegeben: <LANG iso="fr"><I>premier volume: &#xBB;Le<LE/>
bon sens&#xAB;; second volume: &#xBB;Ce que sont les pr&#xEA;tres&#xAB;; troisi&#xE8;me volume: &#xBB;La<LE/>
religion naturelle&#xAB;. 3 Frcs.</I></LANG> Auch die <I><LANG iso="fr">&#xBB;Livres secrets des confesseurs, <HYPH1 cont="d&#xE9;voil&#xE9;s">d&#xE9;-</HYPH1><LE/>
<HYPH2>voil&#xE9;s</HYPH2> aux p&#xE8;res de famille&#xAB;, Paris <DATE>1883</DATE></LANG>,</I> der w&#xF6;rtliche Abdruck der <HYPH1 cont="geheimen">ge-</HYPH1><LE/>
<HYPH2>heimen</HYPH2> Beichtinstructionen in den verschiedenen franz&#xF6;sischen <DOUBT sug="Di&#xF6;cesen">Diec&#xF6;sen</DOUBT>, aus<LE/>
denen der systematische Unterricht &#xFC;ber Unsittlichkeiten bei Kindern im<LE/>
zartesten Alter, die Aufkl&#xE4;rung &#xFC;ber Unsittlichkeiten bei Kindern, um<LE/>
diese Kinder zum Beichten zu verm&#xF6;gen, hervorging &#x2014; ein Ding, das</P>
</PAGE>