<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-23_n0885.xml</PREV>
<NEXT>WR-01-02-23_n0887.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 23, S. 886</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>10</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2398_00291" endPtr="WR-01-02-23_n0890.xml#//DIV_END[@divEndID='deID_2398_00290']"/>
<TITLE titleID="tiID_2398_00135"><TITLEPART type="main">K&#xD6;NIGE.</TITLEPART><LE/>
<TITLEPART><SPC>M&#xFC;nchener Stimmungen</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Vilma Robitsek</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02347"><TAB/>Es ist traurig, wie stillos die meisten Menschen sind, wie stillos<LE/>
sie leben. Besonders in Wien mag sich dieser Gedanke aufdr&#xE4;ngen.<LE/>
Hier empfindet man versch&#xE4;rft die Sehnsucht nach gr&#xF6;sserer Eigenart<LE/>
bei den Menschen, nach kraftvollerer Urspr&#xFC;nglichkeit, die sich in jedem<LE/>
Gedanken, jeder Handlung ausdr&#xFC;ckt, die ganze Lebensf&#xFC;hrung <HYPH1 cont="beeinflusst">beein-</HYPH1><LE/>
<HYPH2>flusst</HYPH2>. Gerade in Wien leben diejenigen Kreise alle nach einer Schablone,<LE/>
sind wie aus einer grossen Presse hervorgegangen, die kraft ihres<LE/>
Bildungsganges berufen w&#xE4;ren, sich aus dem Banne der Banalit&#xE4;t zu<LE/>
befreien. Die guten Leute aber haben so viel mit ihren kleinlichen<LE/>
Allt&#xE4;glichkeiten zu thun, dass sie nicht h&#xF6;ren, wie es rauscht, wie es<LE/>
t&#xF6;nt da draussen &#xFC;ber den Grenzen. Es dringt ja manches Neue zu<LE/>
ihnen, manches Moderne: &#xBB;Eine neue Art zu gehen, zu gr&#xFC;ssen, ein<LE/>
neues sportliches Spiel, ein neuer Tanz; beim Diner eine Ab&#xE4;nderung<LE/>
in der Reihenfolge des Menus, allenfalls ein neues Buch, das aber <HYPH1 cont="beileibe">bei-</HYPH1><LE/>
<HYPH2>leibe</HYPH2> nichts anderes sein darf als ein sensationeller Roman, und ab und<LE/>
zu ein abgelegtes franz&#xF6;sisches Zotenst&#xFC;ck oder eine englische <HYPH1 cont="Schauerkom&#xF6;die">Schauer-</HYPH1><LE/>
<HYPH2>kom&#xF6;die</HYPH2>.<ADD>&#xAB;</ADD></P>
<P parID="02348"><TAB/>Diejenigen aber, die das Leben ernster nehmen, st&#xFC;rzen sich In<LE/>
das kleinliche Parteigetriebe des Tages und glauben damit genug<LE/>
gethan zu haben. Und die Freidenker unter ihnen raffen sich auf zu<LE/>
schmerzvollem Entschl&#xFC;sse, vertheilen heroisch ihre heiligsten Gef&#xFC;hle<LE/>
nach zwei Seiten (ich spreche immer von Wien), w&#xE4;hlen hie <HYPH1 cont="socialpolitisch">social-</HYPH1><LE/>
<HYPH2>politisch</HYPH2>, hie liberal und sind dann sehr erstaunt, wenn die schwarzen<LE/>
Wolken am Himmel dichter geballt sind denn je, ganz dunkel, <HYPH1 cont="ultraschwarz">ultra-</HYPH1><LE/>
<HYPH2>schwarz</HYPH2> und keine anbrechende Morgenr&#xF6;the ihren Heroismus lohnt.</P>
<P parID="02349"><TAB/>Freiheit! Morgenr&#xF6;the! Damit meinen sie immer nur ihre <HYPH1 cont="specifische">spe-</HYPH1><LE/>
<HYPH2>cifische</HYPH2> Wiener Freiheit, ihre Wiener Morgenr&#xF6;the und bleiben <HYPH1 cont="unempf&#xE4;nglich">unem-</HYPH1><LE/>
<HYPH2>pf&#xE4;nglich</HYPH2> f&#xFC;r den grossen freien Zug, der sich ja doch langsam Bahn<LE/>
bricht, der Verk&#xFC;nder einer sch&#xF6;nen grossen Menschlichkeit.</P>
<P parID="02350"><TAB/>Wenn ihr Wienerthum mit seinen Ringmauern sie wohl <HYPH1 cont="abschliesst">ab-</HYPH1><LE/>
<HYPH2>schliesst</HYPH2> von jeder frischen Luft, so w&#xE4;re vielleicht zu erwarten, dass<LE/>
sie sich in ihrer Absonderung zu einer starken Eigenart entwickeln<LE/>
k&#xF6;nnten und so der Mittelpunkt, die f&#xFC;hrende Kraft des Landes w&#xFC;rden.<LE/>
Doch nichts von alledem. Der fortw&#xE4;hrende Wechsel der Parteien in<LE/>
den letzten zwei Decennien, das Zustr&#xF6;men schlechten Materials, die<LE/>
Decentralisation, alles hinderte eine fortschreitende Entwicklung.</P>
<P part="initial" parID="02351"><TAB/>Es war kein Boden f&#xFC;r die Production kr&#xE4;ftiger Individualit&#xE4;ten.<LE/>
Und so fehlen die F&#xFC;hrer: Es fehlen M&#xE4;nner, Vollmenschen. Solche,</P>
</PAGE>