<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-20_n0784.xml</PREV>
<NEXT>WR-01-02-20_n0786.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 20, S. 785</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>9</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MAURICE MAETERLINCK.</CTEXT><RTEXT type="pn">785</RTEXT></HD>
<P part="final" parID="01837">k&#xF6;nnten in grauer Zukunft so gut leben wie in grauer Vergangenheit.<LE/>
In Wahrheit stehen wir auf dem Boden des Ewigmenschlichen, losgel&#xF6;st<LE/>
von aller Zeit. Die Dinge geschehen sozusagen <LANG iso="la">sub specie aeterni</LANG>. <HYPH1 cont="Verlassen">Ver-</HYPH1><LE/>
<HYPH2>lassen</HYPH2> ist auch der Boden der realen Welt, wir befinden uns durchaus<LE/>
in einer k&#xFC;nstlichen, phantastischen. Reminiscenzen an holl&#xE4;ndische<LE/>
Landschaften klingen an, aber sie sind wie Alles stylisirt. Kein <HYPH1 cont="menschliches">mensch-</HYPH1><LE/>
<HYPH2>liches</HYPH2> Auge hat sie je gesehen, diese K&#xF6;nigsh&#xF6;fe mit dem seltsam<LE/>
archaistischen Anstrich, diese einsamen Herrensitze, diese an B&#xF6;cklin<LE/>
gemahnenden Schl&#xF6;sser am Meeresstrand, die der Hauch der <HYPH1 cont="Verlassenheit">Verlassen-</HYPH1><LE/>
<HYPH2>heit</HYPH2> unfreundlich umwittert. Uralt sind sie und halbverfallen, finster<LE/>
und &#xF6;de &#x2014; mit d&#xFC;steren Gem&#xE4;chern und hallenden G&#xE4;ngen, die so<LE/>
lang sind, dass sie in einer Art inneren Horizontes sich selbst zu <HYPH1 cont="verlieren">ver-</HYPH1><LE/>
<HYPH2>lieren</HYPH2> scheinen, und auf die zahllose Th&#xFC;ren m&#xFC;nden. <HYPH1 cont="Geheimnissvolle">Geheimniss-</HYPH1><LE/>
<HYPH2>volle</HYPH2> Grotten bergen sie in ihrem Grunde, voll von Seen mit <HYPH1 cont="verzehrenden">ver-</HYPH1><LE/>
<HYPH2>zehrenden</HYPH2> Wassern, oder umsp&#xFC;lt vom blau hindurchschimmernden<LE/>
Meere &#x2014; schreckliche Kerker. Inmitten schaurig dunkler W&#xE4;lder<LE/>
stehen sie, die nie ein Strahl der Sonne durchbricht; gewaltige Th&#xFC;rme<LE/>
ragen in tief gestirnte Himmel empor. Wer ungewohnt diese Welt <HYPH1 cont="betritt">be-</HYPH1><LE/>
<HYPH2>tritt</HYPH2>, dem legt sie sich auf die Brust mit dem Alp des Schauderns,<LE/>
mit der Beklemmung banger Ahnungen.</P>
<P part="initial" parID="01838"><TAB/>Zwischen dem Menschen und dem geheimnissvollen Fatum schiebt<LE/>
diese Natur sich ein: so bedient sich das Fatum ihrer als Vermittlerin.<LE/>
Aus der Natur reckt es dem Menschen seine unirdischen Fangarme<LE/>
entgegen, aus Naturvorg&#xE4;ngen raunt, leitend und warnend, seine dunkle<LE/>
Stimme. So werden die Aeusserungen dieser an sich schon seltsamen<LE/>
Natur zu noch geheimnissvolleren <SPC>Symbolen</SPC> f&#xFC;r das Walten der<LE/>
ewigen M&#xE4;chte. Jedem Eingriff des Geschickes gehen diese Symbole<LE/>
voraus; sie geleiten die Handlung bis zur Katastrophe, den Menschen<LE/>
bis an den Rand des Abgrundes. Kosmisch-uranische Vorg&#xE4;nge <HYPH1 cont="bedeuten">be-</HYPH1><LE/>
<HYPH2>deuten</HYPH2> dem Lande schwere Zeiten; Tauben flattern auf beim <HYPH1 cont="Stelldichein">Stell-</HYPH1><LE/>
<HYPH2>dichein</HYPH2> liebender Unschuld; Eulen, mit gl&#xFC;henden Augen im Dunkel<LE/>
auf B&#xE4;umen sitzend, ein w&#xFC;hlender Maulwurf, das angstvolle <HYPH1 cont="Aufschluchzen">Auf-</HYPH1><LE/>
<HYPH2>schluchzen</HYPH2> und schliessliche Versiegen der Springquelle k&#xFC;ndet <HYPH1 cont="todtgeweihter">todt-</HYPH1><LE/>
<HYPH2>geweihter</HYPH2> Liebe den Untergang. Bei der grausen Ermordung eines <HYPH1 cont="unschuldigen">un-</HYPH1><LE/>
<HYPH2>schuldigen</HYPH2> M&#xE4;dchens st&#xFC;rzt klirrend eine Vase mit einer Lilie; ein<LE/>
furchtbarer Mahner mit tausend Fingern, schl&#xE4;gt j&#xE4;hlings der Hagel<LE/>
an die Scheiben. Man sieht, diese Symbolik ist verh&#xE4;ltnissm&#xE4;ssig <HYPH1 cont="einfach">ein-</HYPH1><LE/>
<HYPH2>fach</HYPH2>, sie lehnt sich an volksth&#xFC;mliche Motive an; aber sie ist h&#xF6;chst<LE/>
durchsichtig und von schlagender Kraft. Sie erh&#xF6;ht die ohnedies schw&#xFC;le<LE/>
Stimmung zu fieberhafter, ge&#xE4;ngstigter Spannung, sie nur erm&#xF6;glicht<LE/>
es, das schrittweise Vorr&#xFC;cken des Verh&#xE4;ngnisses in stetiger Steigerung<LE/>
und furchtbarer Eindringlichkeit zum Ausdruck zu bringen. Ein <HYPH1 cont="wirksames">wirk-</HYPH1><LE/>
<HYPH2>sames</HYPH2> Mittel, in dessen Anwendung Maeterlinck sich erst mit der Zeit<LE/>
vervollkommnet hat. Die bis zum Missbrauch getriebene Anh&#xE4;ufung<LE/>
grausiger Elemente in <LANG iso="fr">&#xBB;Princesse Maleine&#xAB;</LANG> scheint mir hart auf jener<LE/>
schmalen Scheide zu balanciren, die das Erhabene vom L&#xE4;cherlichen<LE/>
trennt. Hier ist Takt und Mass Alles. Es ist ein himmelweiter <HYPH1 cont="Unterschied">Unter-</HYPH1></P>
</PAGE>