<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-01-02-14_n0533.xml</PREV>
<NEXT>WR-01-02-14_n0535.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 1, Bd. 2, Nr. 14, S. 534</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>470</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>6</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">534</LTEXT><CTEXT>TSCHECHOFF.</CTEXT></HD>
<P part="final" parID="00373">das Treiben der Sch&#xFC;ler nicht und ging jeden Augenblick zum Fenster.<LE/>
Er sah die Strasse von der Sonne hell erleuchtet <SYMBOL type="3dots"/> Ueber den H&#xE4;usern<LE/>
der durchsichtige blaue Himmel, V&#xF6;gel und weit, weit hinter den<LE/>
gr&#xFC;nen G&#xE4;rten und den H&#xE4;usern die unendliche, weite Ferne mit den<LE/>
bl&#xE4;ulichen W&#xE4;ldern und den aufsteigenden Rauchw&#xF6;lkchen vom <HYPH1 cont="Eisenbahnzug">Eisen-</HYPH1><LE/>
<HYPH2>bahnzug</HYPH2> <SYMBOL type="3dots"/></P>
<P parID="00374"><TAB/>Da gehen im Schatten der Akazien zwei Officiere in weissen<LE/>
Uniformen, mit Reitgerten die Strasse entlang <SYMBOL type="3dots"/> Da fahren in<LE/>
einem Omnibus eine Menge graub&#xE4;rtiger Juden in M&#xFC;tzen <SYMBOL type="3dots"/> Eine<LE/>
Gouvernante spaziert mit der Enkelin des Directors <SYMBOL type="3dots"/> Som l&#xE4;uft mit<LE/>
zwei Hofhunden irgend wohin <SYMBOL type="3dots"/> Und da geht Warja vorbei in einem<LE/>
einfachen grauen Kleidchen und rothen Str&#xFC;mpfen, den &#xBB;Wjestnik<LE/>
Ewropp&#xAB; in der Hand haltend. Sie war wahrscheinlich in der <HYPH1 cont="st&#xE4;dtischen">st&#xE4;dti-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Bibliothek <SYMBOL type="3dots"/></P>
<P parID="00375"><TAB/>Die Stunden sind nicht so bald zu Ende &#x2014; um 3 Uhr! Dann<LE/>
kann er nicht so nach Hause oder zu Schelestoff&#x2019;s gehen, sondern<LE/>
muss zu Wolf zur Stunde. Dieser Wolf, ein reicher Jude, der lutherisch<LE/>
geworden war, schickte seine Kinder nicht ins Gymnasium, sondern<LE/>
liess sie von Gymnasiallehrern zu Hause unterrichten und zahlte 5 Rubel<LE/>
die Stunde <SYMBOL type="3dots"/></P>
<P parID="00376"><TAB/>&#xBB;Langweilig, langweilig, langweilig!&#xAB;</P>
<P parID="00377"><TAB/>Um 3 Uhr ging er zu Wolf und sass dort eine ganze Ewigkeit,<LE/>
wie es ihm schien. Er ging da um 5 Uhr fort, nach 6 musste er<LE/>
wieder ins Gymnasium zu einer Sitzung des Schulausschusses &#x2014; um<LE/>
die Eintheilung der Examina f&#xFC;r die vierte und sechste Classe <HYPH1 cont="festzustellen">fest-</HYPH1><LE/>
<HYPH2>zustellen</HYPH2>!</P>
<P parID="00378"><TAB/>Als er, sp&#xE4;t Abends, aus dem Gymnasium zu Schelestoff schritt,<LE/>
klopfte ihm das Herz und sein Gesicht gl&#xFC;hte. Eine Woche und einen<LE/>
Monat lang bereitete er jedesmal, als er sich erkl&#xE4;ren wollte, eine<LE/>
ganze Rede mit Vor- und Nachworten vor, heute hatte er kein einziges<LE/>
Wort in Bereitschaft, in seinem Kopf ging Alles durcheinander, und er<LE/>
wusste nur, dass er heute ganz bestimmt Alles sagen w&#xFC;rde und dass<LE/>
keine M&#xF6;glichkeit war, noch l&#xE4;nger zu warten.</P>
<P parID="00379"><TAB/>&#xBB;Ich werde sie in den Garten bitten,&#xAB; nahm er sich vor, &#xBB;werde<LE/>
mit ihr ein wenig spazieren gehen und mich dann erkl&#xE4;ren.&#xAB;</P>
<P parID="00380"><TAB/>Im Vorzimmer war keine lebendige Seele; Nikitin ging in den<LE/>
Salon, dann ins Wohnzimmer <SYMBOL type="3dots"/> Hier war auch Niemand zu sehen.<LE/>
Man h&#xF6;rte Warja im zweiten Stock mit Jemandem streiten und die<LE/>
Hausschneiderin im Kinderzimmer mit der Scheere klappern.</P>
<P part="initial" parID="00381"><TAB/>Es gab im Hause ein Zimmerchen, das drei Benennungen hatte:<LE/>
das kleine, das dunkle und das Durchgangszimmer <SYMBOL type="3dots"/> Hier stand ein<LE/>
grosser alter Schrank mit Arzneien, Schiesspulver und Jagdutensilien.<LE/>
Von da f&#xFC;hrte zum zweiten Stockwerk eine schmale Holztreppe, auf<LE/>
der immer die Katzen schliefen. Von der Treppe aus ging eine Th&#xFC;r<LE/>
ins Kinderzimmer, die andere ins Wohnzimmer. Als Nikitin hier <HYPH1 cont="eintrat">ein-</HYPH1><LE/>
<HYPH2>trat</HYPH2>, um hinauf zu gehen, &#xF6;ffnete sich die Th&#xFC;r des Kinderzimmers<LE/>
und wurde so heftig zur&#xFC;ckgeschleudert, dass der Schrank und die</P>
</PAGE>