<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-04-12_n0209.xml</PREV>
<NEXT>WR-04-12_n0211.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 4, Nr. 12, S. 210</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>552</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1900</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WILDE: SALOME.</CTEXT></HD>
<P part="final" parID="02923">dulden <SYMBOL type="3dots"/> Schlag&#x2019; zu, schlag&#x2019; zu, Naaman, schlag&#x2019; zu, sag&#x2019; ich dir <SYMBOL type="3dots"/> Nein, ich<LE/>
h&#xF6;re nichts. Es ist alles still, eine schreckliche Stille. Ah! es ist etwas zu Boden<LE/>
gefallen. Ich h&#xF6;rte etwas fallen. Es war das Schwert des Henkers. Er hat Angst, dieser<LE/>
Sclave. Er hat das Schwert fallen lassen. Er traut sich nicht, ihn zu t&#xF6;dten. Er ist<LE/>
eine Memme, dieser Sclave! Schickt Soldaten hin. <SD>(Sie sieht den <SPK>PAGEN</SPK> der Herodias und<LE/>
redet ihn an.)</SD> Komm&#x2019; hieher. Du warst der Freund des Todten, nicht? Wohlan, ich<LE/>
sage dir, es sind noch nicht genug Todte. Geh&#x2019; zu den Soldaten und befiehl ihnen,<LE/>
hinabzusteigen und mir zu holen, was ich verlange, was mir der Tetrarch versprochen<LE/>
hat, was mein ist. <SD>(Der Page weicht zur&#xFC;ck, sie wendet sich den <SPK>SOLDATEN</SPK> zu.)</SD> Hieher, ihr<LE/>
Soldaten! Geht ihr in diese Cisterne hinunter und holet mir den Kopf des Mannes.<LE/>
Tetrarch, Tetrarch, befiehl deinen Soldaten, dass sie mir den Kopf des Jochanaan holen!</P>
<DIV_END divEndID="deID_2436_00646" startPtr="WR-04-12_n0209.xml#//DIV_START[@divStartID='dsID_2436_00649']"/>
<P parID="02924"><SD>(Ein riesengro&#xDF;er, schwarzer Arm, der Arm des Henkers, streckt sich aus der Cisterne heraus,<LE/>
auf einem silbernen Schild den Kopf des Jochanaan haltend. <SPK>SALOME</SPK> greift darnach. <SPK>HERODES</SPK><LE/>
verh&#xFC;llt sein Gesicht mit dem Mantel. <SPK>HERODIAS</SPK> f&#xE4;chelt sich zu und l&#xE4;chelt. Die <SPK>NAZARENER</SPK><LE/>
sinken in die Knie und beginnen zu beten.)</SD></P>
<DIV_START cat="speech" divStartID="dsID_2436_00650" endPtr="WR-04-12_n0210.xml#//DIV_END[@divEndID='deID_2436_00647']"/>
<P parID="02925"><TAB/><SPK>SALOME</SPK>: Ah! du wolltest mich deinen Mund nicht k&#xFC;ssen lassen, Jochanaan.<LE/>
Wohl! Ich will ihn jetzt k&#xFC;ssen. Ich will mit meinen Z&#xE4;hnen hineinbei&#xDF;en, wie<LE/>
man in eine reife Frucht bei&#xDF;en mag. Ja, ich will ihn k&#xFC;ssen, deinen Mund, Jochanaan.<LE/>
Ich hab&#x2019; es gesagt; hab&#x2019; ich&#x2019;s nicht gesagt? Ich hab&#x2019; es gesagt. Ah! ich will ihn<LE/>
jetzt k&#xFC;ssen <SYMBOL type="3dots"/> Aber warum siehst du mich nicht an, Jochanaan? Deine Augen,<LE/>
die so schrecklich waren, so voller Wuth und Verachtung, sind jetzt geschlossen.<LE/>
Warum sind sie geschlossen? &#xD6;ffne doch deine Augen! Erhebe deine Lider, Jochanaan!<LE/>
Warum siehst du mich nicht an? Hast du Angst vor mir, Jochanaan, dass du mich<LE/>
nicht ansehen willst? <SYMBOL type="3dots"/> Und deine Zunge, die wie eine rothe, giftspr&#xFC;hende Schlange<LE/>
war, sie bewegt sich nicht mehr, sie spricht kein Wort, Jochanaan, diese <HYPH1 cont="Scharlachnatter">Scharlach-</HYPH1><LE/>
<HYPH2>natter</HYPH2>, die ihren Geifer auf mich spie. Es ist seltsam, nicht? Wie kommt es, dass<LE/>
die rothe Natter sich nicht mehr r&#xFC;hrt? <SYMBOL type="3dots"/> Du wolltest mich nicht haben, Jochanaan!<LE/>
Du wiesest mich von dir. Du sprachst b&#xF6;se Worte gegen mich. Du benahmst dich<LE/>
gegen mich wie gegen eine Hure, wie gegen ein geiles Weib, gegen mich, Salome,<LE/>
die Tochter der Herodias, Prinzessin von Jud&#xE4;a! Nun wohl, ich lebe noch, aber du<LE/>
bist todt, und dein Kopf geh&#xF6;rt mir. Ich kann mit ihm thun, was ich will. Ich kann<LE/>
ihn den Hunden vorwerfen und den V&#xF6;geln der Luft. Was die Hunde &#xFC;brig lassen,<LE/>
sollen die V&#xF6;gel der Luft verzehren <SYMBOL type="3dots"/> Ah! Jochanaan, Jochanaan, du warst der<LE/>
Mann, den ich allein von allen M&#xE4;nnern liebte! Alle anderen M&#xE4;nner waren mir<LE/>
verhasst. Doch du warst sch&#xF6;n! Dein Leib war eine Elfenbeins&#xE4;ule auf silbernen<LE/>
F&#xFC;&#xDF;en. Er war ein Garten voller Tauben und Silberlilien. Er war ein silberner<LE/>
Thurm, mit Elfenbeinschilden gedeckt. Nichts in der Welt war so wei&#xDF; wie dein<LE/>
Leib. Nichts in der Welt war so schwarz wie dein Haar. In der ganzen Welt war<LE/>
nichts so roth wie dein Mund. Deine Stimme war ein Weihrauchgef&#xE4;&#xDF;, das seltene<LE/>
D&#xFC;fte verbreitete, und wenn ich dich ansah, h&#xF6;rte ich geheimnisvolle Musik. O!<LE/>
warum hast du mich nicht angesehen, Jochanaan! Mit deinen H&#xE4;nden als Mantel<LE/>
und mit dem Mantel deiner L&#xE4;sterworte verh&#xFC;lltest du dein Gesicht. Du legtest &#xFC;ber<LE/>
deine Augen die Binde Eines, der seinen Gott schauen wollte. Wohl, du hast deinen<LE/>
Gott gesehen, Jochanaan, aber mich, mich, mich hast du nie gesehen! H&#xE4;ttest du<LE/>
mich gesehen, so h&#xE4;ttest du mich geliebt! Ich sah dich und ich liebte dich! O, wie<LE/>
liebte ich dich! Ich liebe dich noch, Jochanaan! Ich liebe nur dich <SYMBOL type="3dots"/> Ich d&#xFC;rste<LE/>
nach deiner Sch&#xF6;nheit; ich hungere nach deinem Leib; nicht Wein noch &#xC4;pfel<LE/>
k&#xF6;nnen mein Verlangen stillen. Was soll ich jetzt thun, Jochanaan? Nicht die Fluten,<LE/>
noch die gro&#xDF;en Wasser k&#xF6;nnen dies br&#xFC;nstige Begehren l&#xF6;schen. Ich war eine<LE/>
F&#xFC;rstin, und du verachtetest mich! Ich war eine keusche Jungfrau, und du nahmst<LE/>
mir meine Keuschheit. Ich war rein und z&#xFC;chtig, und du hast Feuer in meine Adern<LE/>
gegossen <SYMBOL type="3dots"/> Ah! Ah! warum sahst du mich nicht an? H&#xE4;ttest du mich angesehen,<LE/>
du h&#xE4;ttest mich geliebt. Ich wei&#xDF; es wohl, du h&#xE4;ttest mich geliebt, und das Geheimnis<LE/>
der Liebe ist gr&#xF6;&#xDF;er als das Geheimnis des Todes <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2436_00647" startPtr="WR-04-12_n0210.xml#//DIV_START[@divStartID='dsID_2436_00650']"/>
<FT type="pn" num="210" c_text="&#x2014; 210 &#x2014;"/>
</PAGE>