<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-04-03_n0076.xml</PREV>
<NEXT>WR-04-04_n0078.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 4, Nr. 4, S. 77</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>552</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1900</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START cat="issue" type="prose" divStartID="dsID_2436_00064" endPtr="WR-04-04_n0100.xml#//DIV_END[@divEndID='deID_2436_00087']"/>
<DIV_START divStartID="dsID_2436_00065" endPtr="WR-04-04_n0078.xml#//DIV_END[@divEndID='deID_2436_00064']" titleID="tiID_2436_00040"/>
<TITLE titleID="tiID_2436_00040" parDivStartID="dsID_2436_00065"><TITLEPART type="main">AUGEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>BARBEY D&#x2019;AUREVILLY</AUCTOR>.</TITLEPART></TITLE>
<P parID="00704"><TAB/>Es war eine Nacht, wie wir beide sie oft durchwachen <SYMBOL type="3dots"/> Du dort<LE/>
unten in dem engen, d&#xFC;ster get&#xE4;felten R&#xE4;ume deiner einsamen Klosterzelle, die<LE/>
an das Grab mahnt, <SYMBOL type="3dots"/> und ich an einem noch traurigeren Orte &#x2014; in dem<LE/>
leeren Saale meines Herzens. Und SIE, die wir beide verabscheuen, die aber,<LE/>
ach, uns liebt, das Gespenst unserer Kissen: SIE, die SCHLAFLOSIGKEIT,<LE/>
setzte sich an meiner Seite nieder, um mich mit ihren gro&#xDF;en, blassen, <HYPH1 cont="erstorbenen">er-</HYPH1><LE/>
<HYPH2>storbenen</HYPH2> Augen anzustarren &#x2014; mit ihren aufgerissenen Augen, deren <HYPH1 cont="unerbittliche">un-</HYPH1><LE/>
<HYPH2>erbittliche</HYPH2> Bannkraft unsere Lider schreckhaft weitet, und qualvoll offen h&#xE4;lt.</P>
<P parID="00705"><TAB/>Und in jener Nacht wuchsen diese starren Augen weiter und bleicher<LE/>
als sonst aus dem Dunkel hervor. Wie seltsam, dass ich sie &#xFC;berhaupt<LE/>
erkennen konnte! Denn sie gl&#xE4;nzten nicht, leuchteten nicht &#x2014; und dennoch<LE/>
waren sie da und bohrten sich durch die Finsternis, wie der wei&#xDF;e Blick einer<LE/>
Statue, der uns pl&#xF6;tzlich bei einer Biegung des Waldwegs in der D&#xE4;mmerung<LE/>
erschauern l&#xE4;sst.</P>
<P parID="00706"><TAB/>Und sie schauten so hoffnungslos, diese blassen Augen der <HYPH1 cont="SCHLAFLOSIGKEIT">SCHLAFLOSIG-</HYPH1><LE/>
<HYPH2>KEIT</HYPH2>, so hoffnungslos und so starr. In ihren harten Blicken lag so viel Verzehrtes,<LE/>
Verbranntes und dennoch wieder Verbrennendes; man f&#xFC;hlte wohl, dass sie<LE/>
trotz ihrer staubbleichen Farbe aus dem Innern heraus gl&#xFC;hten, wie in tief<LE/>
geheimnisvoller Todesangst &#x2014; man h&#xE4;tte sich bei ihrem Anblick fast wundern<LE/>
k&#xF6;nnen, dass D&#xFC;rer seinem von der Last der Trostlosigkeit gebeugten Atlas<LE/>
nicht IHREN Ausdruck gegeben.</P>
<P parID="00707"><TAB/>Um sie nicht sehen zu m&#xFC;ssen, diese unertr&#xE4;glichen Augen, die mit Gewalt<LE/>
die meinigen aufrissen, wie das Messer die Schale der Auster &#x2014; um sie<LE/>
nicht sehen zu m&#xFC;ssen, z&#xFC;ndete ich meine erloschene Lampe wieder an. Der<LE/>
goldene Lichttropfen sickerte an dem Wandget&#xE4;fel entlang, fiel wie eine Thr&#xE4;ne<LE/>
auf meinen Spiegel, der im Grunde seines Ebenholz-Rahmens zu erbeben schien,<LE/>
und heftete ein mattes Schimmern auf die schmerzverkr&#xFC;mmten Knie des<LE/>
dunklen Bronze-Crucifixes. Doch verscheuchte er die Vision jener offenen Augen<LE/>
nicht &#x2014; jener irrsinnig weiten, starrenden Augen, deren todte Aschenbl&#xE4;sse<LE/>
kein Strahl je wieder beleben kann.</P>
<P part="initial" parID="00708"><TAB/>Sie blieben bei mir, auch in dem goldenen Lichte, blieben hartn&#xE4;ckig,<LE/>
wie ein b&#xF6;ser Traum, diese erloschenen und immer noch sichtbaren Gestirne.<LE/>
Und sie dehnten sich immer mehr, bis ich schlie&#xDF;lich nur sie noch sah. Und<LE/>
ich erkannte nicht mehr, ob sie wohl zu einem Haupte geh&#xF6;rten; und ich sprach<LE/>
zu mir: &#xBB;Seltsamer Anblick! Ist sie nicht vielleicht, vom Kopf bis zu den F&#xFC;&#xDF;en,<LE/>
nur EIN offenes Auge &#x2014; die SCHLAFLOSIGKEIT?&#xAB; Die Nacht gieng hin, die<LE/>
Stunden entwichen, die feigen Unsterblichen, die immer fliehen und uns bei jedem<LE/>
Enteilen einen Pfeil mehr in unser pfeilstarrendes Herz schleudern. Die Lampe<LE/>
versiegte, erlosch. Und auf der schwarzen H&#xFC;lle, die das Dunkel von neuem<LE/>
&#xFC;ber die W&#xE4;nde breitete, begannen die blassen Augen des n&#xE4;chtlichen <HYPH1 cont="Ungeheuers">Un-</HYPH1><LE/>
<HYPH2>geheuers</HYPH2> wieder in zwei weiten Kreisen aufzuglimmen &#x2014; bis zum Morgen, da</P>
<FT type="pn" num="77" c_text="&#x2014; 77 &#x2014;"/>
</PAGE>