<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-04-18_n0316.xml</PREV>
<NEXT>WR-04-18_n0318.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 4, Nr. 18, S. 317</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>552</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>18</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1900</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2436_00762" endPtr="WR-04-18_n0317.xml#//DIV_END[@divEndID='deID_2436_00763']" titleID="tiID_2436_00189"/>
<TITLE titleID="tiID_2436_00189" parDivStartID="dsID_2436_00762"><TITLEPART type="main">FLANDRISCHE LIEDER.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><SPC>CAMILLE LEMONNIER</SPC></AUCTOR> (Br&#xFC;ssel).</TITLEPART></TITLE>
<SEPARATOR num="8" type="undefined"/>
<DIV_START divStartID="dsID_2436_00763" endPtr="WR-04-18_n0317.xml#//DIV_END[@divEndID='deID_2436_00761']" titleID="tiID_2436_00190"/>
<TITLE titleID="tiID_2436_00190" parDivStartID="dsID_2436_00763"><TITLEPART><SPC>DAS LIED VOM HOLZSCHUH</SPC>.</TITLEPART></TITLE>
<P parID="03739"><TAB/>Der Fluss zwischen unsern beiden Bauernh&#xF6;fen ist wie ein Band an Rietjes<LE/>
Sonntagsmieder. Einen duftenden Strau&#xDF; hab ich in einen Holzschuh gesteckt und<LE/>
den Holzschuh aufs Wasser gesetzt. Dann hab ich geblasen:</P>
<P parID="03740"><TAB/>Schwimm, du leichtes Schifflein, der Fluss wird dich dorthin tragen, wo sich<LE/>
eine Hand durchs Schilf streckt.</P>
<P parID="03741"><TAB/>Meine Liebe, Rietje, ist wie ein gro&#xDF;es Schiff, schwer mit Geschenken beladen;<LE/>
es gleitet auf meinen Gedanken hinab &#x2014; hin&#xFC;ber, wo Du bist <SYMBOL type="3dots"/> Nun seh ich den<LE/>
kleinen Holzschuh nicht mehr; hinter dem Schilf ist er verschwunden. Der Fluss<LE/>
schl&#xE4;ngelt sich, wie das Strumpfband um Dein Knie. Nun wart ich voller Unruh, bis<LE/>
der Holzschuh wieder auftaucht.</P>
<P parID="03742"><TAB/>Eine gro&#xDF;e Wolke hat sich zwischen uns gelegt und trennt uns, wie ein b&#xF6;ser<LE/>
Gedanke; als sollten unsere Herzen geschieden bleiben <SYMBOL type="3dots"/> Was macht meine Rietje<LE/>
zu dieser Stunde? Ihre Gedanken haben sich entfernt; mit ihren Blicken irren sie<LE/>
&#xFC;ber die staubige Landstra&#xDF;e, auf der ein W&#xE4;gelchen rollt <SYMBOL type="3dots"/> Ich werde die Blumen<LE/>
mit meinen F&#xFC;&#xDF;en zertreten; ich werde den Holzschuh an einem Stein zerschellen.</P>
<P parID="03743"><TAB/>Doch, da kommt er endlich wieder zwischen dem Schilf hervor, beginnt auf<LE/>
dem Wasser weiterzugleiten; also hat Rietje nicht aufgeh&#xF6;rt, bei mir zu sein <SYMBOL type="2dots"/></P>
<P parID="03744"><TAB/>In die Au will ich gehn, mir dort ein Rohr schneiden; dem mache ich L&#xF6;cher<LE/>
und ein Mundst&#xFC;ck &#x2014; einer Fl&#xF6;te wird es gleichen. Heut Abend aber will ich<LE/>
z&#xE4;rtlich unter Deinem Fenster blasen.</P>
<DIV_END divEndID="deID_2436_00761" startPtr="WR-04-18_n0317.xml#//DIV_START[@divStartID='dsID_2436_00763']"/>
<SEPARATOR num="4" type="undefined"/>
<DIV_START divStartID="dsID_2436_00764" endPtr="WR-04-18_n0317.xml#//DIV_END[@divEndID='deID_2436_00762']" titleID="tiID_2436_00191"/>
<TITLE titleID="tiID_2436_00191" parDivStartID="dsID_2436_00764"><TITLEPART><SPC>DAS LIED VOM TODTEN KINDE</SPC>.</TITLEPART></TITLE>
<P parID="03745"><TAB/>Ein V&#xF6;glein hat sein Nest im Moos des Daches gebaut &#x2014; da war mein kleines<LE/>
Kind noch nicht drei Jahr alt; wie dann der Winter &#xFC;ber die Ebene kam &#x2014; da<LE/>
trug der Vogel die Seele meines Kindes unter seinem Fl&#xFC;gel davon.</P>
<P parID="03746"><TAB/>Der Vogel ist nicht wieder gekommen, ich blieb allein und verwaist. Dann<LE/>
fiengen die Apfelb&#xE4;ume zu bl&#xFC;hen an; die Bl&#xFC;ten im Obstgarten waren so rosig, wie<LE/>
seine kleinen F&#xFC;&#xDF;e, wenn es vor der Th&#xFC;r umherlief.</P>
<P parID="03747"><TAB/>Ich f&#xFC;hrte die Bl&#xFC;ten an meinen Mund, ich glaubte das kalte K&#xF6;rperchen zu<LE/>
k&#xFC;ssen, das ich nicht erw&#xE4;rmen konnte. Nun geht sein Schatten ewig vor mir her<LE/>
im Sonnenschein <SYMBOL type="2dots"/></P>
<P parID="03748"><TAB/>Flieg fort, du gr&#xE4;sslicher Vogel! Flieg an den Ort, dahin du die Seele meines<LE/>
Kindes getragen. In diesem Haus gibt&#x2019;s keinen Platz mehr f&#xFC;r ein Nest <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2436_00762" startPtr="WR-04-18_n0317.xml#//DIV_START[@divStartID='dsID_2436_00764']"/>
<SEPARATOR num="4" type="undefined"/>
<P parID="03749">Deutsch von <AUCTOR type="translator">M. v. BERTHOF</AUCTOR>. Vgl. &#xBB;W. R.&#xAB;, IV, 7.</P>
<DIV_END divEndID="deID_2436_00763" startPtr="WR-04-18_n0317.xml#//DIV_START[@divStartID='dsID_2436_00762']"/>
<SEPARATOR num="8" type="undefined"/>
<FT type="pn" num="317" c_text="&#x2014; 317 &#x2014;"/>
</PAGE>