<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-04-12_n0208.xml</PREV>
<NEXT>WR-04-12_n0210.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 4, Nr. 12, S. 209</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>552</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1900</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WILDE: SALOME.</CTEXT></HD>
<P part="final" parID="02914"><HYPH2>voll</HYPH2> zu sehen sind. Ich habe ein Halsband mit vier Reihen Perlen. Sie sind wie<LE/>
Monde, die an silberne Strahlen gekettet sind. Ja, sie sind wie ein halbes Hundert<LE/>
Monde, die man in goldenem Netz gefangen hat. Auf der Elfenbeinbrust einer K&#xF6;nigin<LE/>
haben sie geruht. Du sollst sch&#xF6;n sein wie eine K&#xF6;nigin, wenn du sie tr&#xE4;gst.<LE/>
Ich habe zwei Sorten Amethyste; die einen sind wie dunkelschwarzer Wein, und<LE/>
die andern sind roth wie Wein, den man mit Wasser vermengt hat. Ich habe Topase,<LE/>
gelb wie die Augen der Tiger, und Topase, die sind hellroth wie die Augen einer<LE/>
Waldtaube, und gr&#xFC;ne Topase, die sind wie Katzenaugen. Ich habe Opale, die immer<LE/>
funkeln, mit einem Feuer, das kalt wie Eis ist, Opale, die den Geist der Menschen<LE/>
traurig stimmen und die das Dunkel nicht ertragen k&#xF6;nnen. Ich habe Onyxe, gleich<LE/>
den Aug&#xE4;pfeln einer todten Frau. Ich habe Mondsteine, die ihre Farben wechseln,<LE/>
wenn der Mond wechselt, und erblassen, wenn sie die Sonne sehen. Ich habe Saphire,<LE/>
so gro&#xDF; wie ein Ei und so blau wie blaue Blumen. Das Meer wogt in ihnen, und<LE/>
der Mond wandelt wie das Blau ihrer Wellen. Ich habe Chrysolithe und Berylle<LE/>
und Chrysoprase und Rubine, ich habe Sardonyx- und Hyacinthsteine und Steine<LE/>
von Chalcedon &#x2014; und ich will sie dir alle geben, <SPC>alle</SPC>, und will noch andere Dinge<LE/>
dazuthun. Der K&#xF6;nig von Indien hat mir jetzt eben erst vier F&#xE4;cher geschickt, die<LE/>
aus Papageifedern gefertigt sind, und der K&#xF6;nig von Numidien ein Gewand von<LE/>
Strau&#xDF;federn. Ich habe einen Krystall, in den zu schauen keinem Weibe erlaubt<LE/>
ist, und junge M&#xE4;nner d&#xFC;rfen ihn nur betrachten, wenn sie vorher mit<LE/>
Ruthen gestrichen worden. In einem Perlmutterk&#xE4;stchen habe ich drei wunderbare<LE/>
T&#xFC;rkise. Wer sie an seiner Stirn tr&#xE4;gt, kann Dinge schauen, die nicht wirklich sind,<LE/>
und wer sie in der Hand tr&#xE4;gt, kann einer Frau die Fruchtbarkeit benehmen. Das<LE/>
sind gro&#xDF;e Sch&#xE4;tze. Es sind unbezahlbare Sch&#xE4;tze. Aber das ist nicht alles. In einem<LE/>
K&#xE4;stchen aus Ebenholz habe ich zwei Becher aus Bernstein, die sind wie &#xC4;pfel von<LE/>
reinem Gold. Wenn ein Feind Gift in diese Becher gie&#xDF;t, werden sie &#xC4;pfel von<LE/>
Silber. In einem K&#xE4;stchen, das mit Bernstein eingelegt ist, habe ich Sandalen, die<LE/>
mit Glas eingelegt sind. Ich habe M&#xE4;ntel, die man aus dem Lande der Sever<LE/>
gebracht hat, und Armspangen, rundum mit Karfunkeln und Achaten besetzt, die aus<LE/>
der Stadt Euphrates kommen <SYMBOL type="3dots"/> Was begehrst du noch sonst, Salome? Sage mir,<LE/>
was du begehrst, ich will es dir geben. Alles, was du verlangst, will ich dir geben &#x2014;<LE/>
nur <SPC>Eines</SPC> nicht. Ich will dir alles geben, was mein ist &#x2014; nur nicht das Leben<LE/>
dieses einen Mannes. Ich will dir den Mantel des Hohepriesters geben. Ich will dir<LE/>
den Vorhang des Allerheiligsten geben <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2436_00639" startPtr="WR-04-12_n0208.xml#//DIV_START[@divStartID='dsID_2436_00642']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00643" endPtr="WR-04-12_n0209.xml#//DIV_END[@divEndID='deID_2436_00640']"/>
<P parID="02915"><TAB/><SPK>DIE JUDEN</SPK>: Oh! Oh!</P>
<DIV_END divEndID="deID_2436_00640" startPtr="WR-04-12_n0209.xml#//DIV_START[@divStartID='dsID_2436_00643']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00644" endPtr="WR-04-12_n0209.xml#//DIV_END[@divEndID='deID_2436_00641']"/>
<P parID="02916"><TAB/><SPK>SALOME</SPK>: Gib mir den Kopf des Jochanaan!</P>
<DIV_END divEndID="deID_2436_00641" startPtr="WR-04-12_n0209.xml#//DIV_START[@divStartID='dsID_2436_00644']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00645" endPtr="WR-04-12_n0209.xml#//DIV_END[@divEndID='deID_2436_00642']"/>
<P parID="02917"><TAB/><SPK>HERODES</SPK> <SD>(sinkt auf seinen Sitz zur&#xFC;ck)</SD>: Man soll ihr geben, was sie verlangt!<LE/>
Sie ist in Wahrheit ihrer Mutter Kind!</P>
<DIV_END divEndID="deID_2436_00642" startPtr="WR-04-12_n0209.xml#//DIV_START[@divStartID='dsID_2436_00645']"/>
<P parID="02918"><SD>(<SPK>DER ERSTE SOLDAT</SPK> tritt n&#xE4;her. HERODIAS zieht dem TETRARCHEN den Todesring vom<LE/>
Finger und gibt ihn dem Soldaten, der ihn auf der Stelle dem Henker &#xFC;berbringt. Der<LE/>
Henker sieht erschrocken drein.)</SD></P>
<DIV_START cat="speech" divStartID="dsID_2436_00646" endPtr="WR-04-12_n0209.xml#//DIV_END[@divEndID='deID_2436_00643']"/>
<P parID="02919"><TAB/><SPK>HERODES</SPK>: Wer hat meinen Ring genommen? Ich hatte einen Ring an der<LE/>
rechten Hand. Wer hat meinen Wein getrunken? Es war Wein in meinem Becher.<LE/>
Er war mit Wein gef&#xFC;llt. Es hat ihn jemand ausgetrunken! O! gewiss wird Unheil<LE/>
&#xFC;ber Einen kommen. <SD>(Der Henker geht in die Cisterne hinunter.)</SD> O! warum habe ich<LE/>
einen Eid geschworen? Von jetzt ab soll kein K&#xF6;nig mehr einen Eid schw&#xF6;ren. Wenn<LE/>
er ihn nicht h&#xE4;lt, ist es schrecklich, und wenn er ihn h&#xE4;lt, ist es auch schrecklich.</P>
<DIV_END divEndID="deID_2436_00643" startPtr="WR-04-12_n0209.xml#//DIV_START[@divStartID='dsID_2436_00646']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00647" endPtr="WR-04-12_n0209.xml#//DIV_END[@divEndID='deID_2436_00644']"/>
<P parID="02920"><TAB/><SPK>HERODIAS</SPK>: Meine Tochter hat recht gethan.</P>
<DIV_END divEndID="deID_2436_00644" startPtr="WR-04-12_n0209.xml#//DIV_START[@divStartID='dsID_2436_00647']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00648" endPtr="WR-04-12_n0209.xml#//DIV_END[@divEndID='deID_2436_00645']"/>
<P parID="02921"><TAB/><SPK>HERODES</SPK>: Ich bin sicher, es wird ein Unheil geschehen.</P>
<DIV_END divEndID="deID_2436_00645" startPtr="WR-04-12_n0209.xml#//DIV_START[@divStartID='dsID_2436_00648']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00649" endPtr="WR-04-12_n0210.xml#//DIV_END[@divEndID='deID_2436_00646']"/>
<P part="initial" parID="02922"><TAB/><SPK>SALOME</SPK> <SD>(lehnt sich &#xFC;ber die Cisterne und horcht)</SD>: Es ist kein Laut zu <HYPH1 cont="vernehmen">ver-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>. Ich h&#xF6;re nichts. Warum schreit er nicht, der Mann? Ah! wenn einer mich<LE/>
zu t&#xF6;dten versuchte, ich w&#xFC;rde schreien, ich w&#xFC;rde mich wehren, ich w&#xFC;rde es nicht</P>
<FT type="pn" num="209" c_text="&#x2014; 209 &#x2014;"/>
</PAGE>