<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-04-18_n0311.xml</PREV>
<NEXT>WR-04-18_n0313.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 4, Nr. 18, S. 312</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>552</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>18</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1900</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>KASSNER: DIE ETHIK DER GOBELINS.</CTEXT></HD>
<TABLE parID="03713"><ROW ciID="0699"><CELL>
<P part="final" parID="03714">oder gewaschene Lumpen. Aus dem<LE/>
Dargestellten <SPC>und</SPC> aus dem Auge, das<LE/>
es sieht, besteht ein wahres Bild;<LE/>
und es ist das Genie dieser fr&#xFC;hen<LE/>
K&#xFC;nstler, dass das Auge selbst, alles<LE/>
Sehen in ihren Bildern lebt, wie das<LE/>
Licht in den Farben. Sie bedeuten nichts,<LE/>
wenn wir die Augen schlie&#xDF;en.</P>
<P parID="03715"><TAB/>Ich wei&#xDF; es sehr gut, und kein &#xBB;<HYPH1 cont="Objectiver">Ob-</HYPH1><LE/>
<HYPH2>jectiver</HYPH2>&#xAB; braucht mich darauf hinzuweisen:<LE/>
an und f&#xFC;r sich sind diese Menschen nur<LE/>
Puppen, <SPC>noch</SPC> Puppen. Wenn sie weinen,<LE/>
verziehen sie nur das Gesicht. Sie thun<LE/>
dann wie Kinder, denen man sagt:<LE/>
Mach&#x2019; ein Gesicht. Wenn sie klagen, so<LE/>
heben sie nur die H&#xE4;nde, und das gen&#xFC;gt<LE/>
ihrer Bildlichkeit; wenn sie fromm sind,<LE/>
so falten sie die H&#xE4;nde. Von ihren<LE/>
Tugenden und Lastern k&#xF6;nnen sie selbst<LE/>
nicht sprechen, sondern die Kronen und<LE/>
Schwerter, die G&#xFC;rtel und Ringe, die sie<LE/>
tragen, die Thiere, die sie begleiten,<LE/>
thun es.</P>
<P parID="03716"><TAB/>Man will wichtigthun und sagt mir:<LE/>
Diese Frau da auf dem Gobelin, die das<LE/>
Schwert in die Scheide steckt, bedeutet die<LE/>
g&#xF6;ttliche Gerechtigkeit, jene andere, die im<LE/>
Becher das Blut des Erl&#xF6;sers auff&#xE4;ngt, ist<LE/>
das Mitleid. Das ist sehr lehrreich, ist <HYPH1 cont="Scholastik">Scho-</HYPH1><LE/>
<HYPH2>lastik</HYPH2> und Kunstgeschichte, im Grunde aber<LE/>
nicht fruchtbar. Auf einem anderen Gobelin<LE/>
mag dieselbe Frau als Maria Magdalena,<LE/>
auf einem dritten als Sch&#xF6;ne Hersilia oder<LE/>
eine von den Sibyllen figurieren. Es sind<LE/>
wirklich nur Puppen, sie figurieren nur <SYMBOL type="2dots"/><LE/>
Das ist ihr Formleben und nur die eine<LE/>
Wahrheit; die andere Wahrheit lebt in<LE/>
ihren Augen, die noch nicht erkannt<LE/>
haben und darum wie durch Wunder<LE/>
irren; sie lebt in den Blumen, die keine<LE/>
Wurzeln haben und doch bl&#xFC;hen; sie lebt<LE/>
in den Wegen, die sich immer treffen<LE/>
und wie in Irrg&#xE4;rten nirgendhin zu f&#xFC;hren<LE/>
scheinen; sie lebt in den Thieren, die da<LE/>
sind, als h&#xE4;tten sie keinen Willen, und die<LE/>
Geberden machen, als erschienen sie im<LE/>
Traume; sie lebt in allem, wof&#xFC;r es<LE/>
weder Zeichen noch Begriffe gibt, weil<LE/>
es jeder, ohne zu wissen, erlebt hat; sie<LE/>
lebt wie alles Lebendige, weil etwas in<LE/>
ihm ist, von dem es nichts wei&#xDF;.</P>
<P part="initial" parID="03717"><TAB/>Wie sie da vor uns erscheinen, so<LE/>
leben sie alle von einander und aneinander.<LE/>
Wenn man hier einen Menschen, dort</P>
</CELL><CELL>
<P part="final" parID="03718">eine Burg, da einen Hirsch aus dem<LE/>
Ganzen n&#xE4;hme, so h&#xE4;tte man unversehens<LE/>
eine Puppe, ein Kartenhaus und ein<LE/>
schlecht gemachtes Spielzeug in der<LE/>
Hand. Wie wenn man drei Worte aus<LE/>
einem Verse nimmt &#x2014; sie sind dann leer<LE/>
und bedeuten nichts. So ist es mit diesen<LE/>
Menschen. Sie leben, weil sie, wie ich<LE/>
sagte, an einem gro&#xDF;en Rhythmus <HYPH1 cont="theilnehmen">theil-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>; und dieser ist nicht in ihnen,<LE/>
heute ihr Gott, morgen ein Fest, ein<LE/>
Gebet oder eine S&#xFC;nde. Sie haben keine<LE/>
Einsamkeit, nur sehr viele Eremiten; und<LE/>
es gibt auf der ganzen Welt nichts so<LE/>
wenig Einsames, wie ein Eremit auf einem<LE/>
alten Bilde. Sie k&#xF6;nnen nicht allein sein,<LE/>
mit ihren Geberden nicht, und darum sind<LE/>
sie alle und immer da. Das ist das <HYPH1 cont="Geheimnis">Ge-</HYPH1><LE/>
<HYPH2>heimnis</HYPH2> ihres Lebens und das Wunder<LE/>
der Kunst, die sie bildet.</P>
<P part="initial" parID="03719"><TAB/>Und jetzt will ich sagen, was f&#xFC;r mich<LE/>
am weitesten den Sinn der Bilder begreift:<LE/>
diese Menschen schaffen sich noch keine<LE/>
Distanzen zu einander, sondern empfangen<LE/>
sie von einem andern, von der Religion,<LE/>
von ihren Abenteuern, von Dem, was noch<LE/>
nicht in ihnen selbst ist, vom K&#xFC;nstler<LE/>
schlie&#xDF;lich im Bilde. Sie leben lange vor<LE/>
Kant und seiner transcendentalen &#xC4;sthetik.<LE/>
Sie wissen noch nichts von Gegens&#xE4;tzen.<LE/>
Ein modernes Bild stellt einen Gegenstand<LE/>
in Bewegung dar, indem sie ihn mit<LE/>
etwas, das in Ruhe ist, contrastiert; auf<LE/>
den primitiven Bildern scheint immer<LE/>
eine ganze Bewegung aus zwei halben<LE/>
zu bestehen. Sie sind noch ganz absolut<LE/>
und glauben die ganze Erde zu haben,<LE/>
wenn sie alles Sichtbare nebeneinander<LE/>
stellen, und wissen noch nicht, dass nichts<LE/>
im Himmel und auf Erden ist, das nicht<LE/>
in einer Brotkruste, die man isst, enthalten<LE/>
w&#xE4;re, wie der alte Astrolog und Mystiker<LE/>
sagte. Sie wissen noch nichts von der<LE/>
Relativit&#xE4;t der Dinge, ihrem Truge und<LE/>
der Perspective, weil sie diese leben.<LE/>
Ja, sie selbst leben die Perspective, die<LE/>
unser Leben immer nur auf Augenblicke,<LE/>
die einander folgen, bannt; und darum ist<LE/>
alles so gegenw&#xE4;rtig auf ihren Bildern<LE/>
und die Luft-Perspective so schlecht; und<LE/>
was dem Auge nahe ist, ist gro&#xDF; und,<LE/>
was ihm ferne ist, klein wie Spielzeuge;<LE/>
und die Menschen sind Marionetten, denen<LE/>
man die Distanzen gesteckt hat; und jetzt</P>
</CELL></ROW></TABLE>
<FT type="pn" num="312" c_text="&#x2014; 312 &#x2014;"/>
</PAGE>