<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-04-12_n0196.xml</PREV>
<NEXT>WR-04-12_n0198.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 4, Nr. 12, S. 197</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>552</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1900</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WILDE: SALOME.</CTEXT></HD>
<P part="final" parID="02684">von Arabien, nicht die F&#xFC;&#xDF;e der D&#xE4;mmerung, wenn sie auf die Bl&#xE4;tter herabsteigt,<LE/>
nicht die Br&#xFC;ste des Mondes, wenn er auf dem Meere liegt <SYMBOL type="4dots"/> Nichts in der Welt<LE/>
ist so wei&#xDF; wie dein Leib. <SYMBOL type="3dots"/> Lass&#x2019; mich ihn ber&#xFC;hren, deinen Leib!</P>
<DIV_END divEndID="deID_2436_00416" startPtr="WR-04-12_n0196.xml#//DIV_START[@divStartID='dsID_2436_00419']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00420" endPtr="WR-04-12_n0197.xml#//DIV_END[@divEndID='deID_2436_00417']"/>
<P parID="02685"><TAB/><SPK>JOCHANAAN</SPK>: Zur&#xFC;ck, Tochter Babylons! Durch das Weib kam das &#xDC;bel in<LE/>
die Welt. Sprich nicht zu mir. Ich will dich nicht anh&#xF6;ren. Ich h&#xF6;re nur auf die<LE/>
Stimme des Herrn, meines Gottes.</P>
<DIV_END divEndID="deID_2436_00417" startPtr="WR-04-12_n0197.xml#//DIV_START[@divStartID='dsID_2436_00420']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00421" endPtr="WR-04-12_n0197.xml#//DIV_END[@divEndID='deID_2436_00418']"/>
<P parID="02686"><TAB/><SPK>SALOME</SPK>: Dein Leib ist grauenvoll. Er ist wie der Leib eines Auss&#xE4;tzigen.<LE/>
Er ist wie eine get&#xFC;nchte Wand, wo Nattern gekrochen sind; wie eine get&#xFC;nchte<LE/>
Wand, wo die Scorpione ihr Nest gebaut haben. Er ist wie ein &#xFC;bert&#xFC;nchtes Grab,<LE/>
voll widerlicher Dinge. Er ist gr&#xE4;sslich, dein Leib ist gr&#xE4;sslich. In dein Haar bin ich<LE/>
verliebt, Jochanaan. Dein Haar ist wie Weintrauben, wie B&#xFC;schel schwarzer Trauben,<LE/>
die an den Weinst&#xF6;cken Edoms h&#xE4;ngen im Lande der Edomiter. Dein Haar ist wie<LE/>
die Cedern vom Libanon, wie die gro&#xDF;en Cedern vom Libanon, die den L&#xF6;wen und<LE/>
R&#xE4;ubern ihren Schatten spenden, wenn sie sich am Tage verbergen wollen. Die langen<LE/>
schwarzen N&#xE4;chte, wenn der Mond sein Gesicht verbirgt, wenn den Sternen bange<LE/>
ist, sind nicht so schwarz wie dein Haar. Das Schweigen, das im Walde wohnt, ist<LE/>
nicht so schwarz. Nichts in der Welt ist so schwarz wie dein Haar <SYMBOL type="3dots"/> Lass&#x2019; mich<LE/>
es ber&#xFC;hren, dein Haar!</P>
<DIV_END divEndID="deID_2436_00418" startPtr="WR-04-12_n0197.xml#//DIV_START[@divStartID='dsID_2436_00421']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00422" endPtr="WR-04-12_n0197.xml#//DIV_END[@divEndID='deID_2436_00419']"/>
<P parID="02687"><TAB/><SPK>JOCHANAAN</SPK>: Zur&#xFC;ck, Tochter Sodoms! Ber&#xFC;hre mich nicht. Entweihe nicht<LE/>
den Tempel des Herrn, meines Gottes!</P>
<DIV_END divEndID="deID_2436_00419" startPtr="WR-04-12_n0197.xml#//DIV_START[@divStartID='dsID_2436_00422']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00423" endPtr="WR-04-12_n0197.xml#//DIV_END[@divEndID='deID_2436_00420']"/>
<P parID="02688"><TAB/><SPK>SALOME</SPK>: Dein Haar ist gr&#xE4;sslich. Es starrt von Staub und Unrath. Es ist wie<LE/>
eine Dornenkrone, auf deinen Kopf gesetzt. Es ist wie ein Schlangenknoten, um deinen<LE/>
Hals gewickelt. Ich liebe dein Haar nicht <SYMBOL type="3dots"/> Deinen Mund begehre ich, Jochanaan.<LE/>
Dein Mund ist wie ein Scharlachband an einem Thurm von Elfenbein. Er ist wie ein<LE/>
Granatapfel, von einem Elfenbeinmesser zertheilt. Die Granatapfelbl&#xFC;ten, die in den<LE/>
G&#xE4;rten von Tyrus wachsen, die gl&#xFC;hender sind als Rosen, sind nicht so roth. Die<LE/>
rothen Fanfaren der Trompeten, die das Nahen von K&#xF6;nigen k&#xFC;nden und vor denen<LE/>
der Feind erzittert, sind nicht so roth. Dein Mund ist r&#xF6;ther als die F&#xFC;&#xDF;e der M&#xE4;nner,<LE/>
die den Wein in der Kelter stampfen. Er ist r&#xF6;ther als die F&#xFC;&#xDF;e der Tauben, die<LE/>
in den Tempeln wohnen und von den Priestern ihr Futter bekommen. Er ist r&#xF6;ther<LE/>
als die F&#xFC;&#xDF;e des Mannes, der aus dem Walde kommt, wo er einen L&#xF6;wen erschlagen<LE/>
und goldfarbige Tiger erblickt hat. Dein Mund ist wie ein Korallenzweig, den die<LE/>
Fischer in der D&#xE4;mmerung des Meeres gefunden haben, wie die Koralle, die sie f&#xFC;r<LE/>
K&#xF6;nige bewahren! <SYMBOL type="3dots"/> Er ist wie der Purpur, den die Moabiter in den Gruben von<LE/>
Moab finden, wie der Purpur, den die K&#xF6;nige von ihnen haben. Er ist wie der Bogen<LE/>
des Perserk&#xF6;nigs, der mit Purpur bemalt und mit Korallen besetzt ist. Nichts in der<LE/>
Welt ist so roth wie dein Mund <SYMBOL type="3dots"/> Lass&#x2019; mich ihn k&#xFC;ssen, deinen Mund!</P>
<DIV_END divEndID="deID_2436_00420" startPtr="WR-04-12_n0197.xml#//DIV_START[@divStartID='dsID_2436_00423']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00424" endPtr="WR-04-12_n0197.xml#//DIV_END[@divEndID='deID_2436_00421']"/>
<P parID="02689"><TAB/><SPK>JOCHANAAN</SPK>: Niemals, Tochter Babylons! Tochter Sodoms! Niemals!</P>
<DIV_END divEndID="deID_2436_00421" startPtr="WR-04-12_n0197.xml#//DIV_START[@divStartID='dsID_2436_00424']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00425" endPtr="WR-04-12_n0197.xml#//DIV_END[@divEndID='deID_2436_00422']"/>
<P parID="02690"><TAB/><SPK>SALOME</SPK>: Ich will deinen Mund k&#xFC;ssen, Jochanaan. Ich will deinen Mund k&#xFC;ssen.</P>
<DIV_END divEndID="deID_2436_00422" startPtr="WR-04-12_n0197.xml#//DIV_START[@divStartID='dsID_2436_00425']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00426" endPtr="WR-04-12_n0197.xml#//DIV_END[@divEndID='deID_2436_00423']"/>
<P parID="02691"><TAB/><SPK>DER JUNGE SYRIER</SPK>: Prinzessin, Prinzessin, die wie ein Garten von Myrrhen<LE/>
ist, die die Taube aller Tauben ist, sieh&#x2019; diesen Mann nicht an, sieh&#x2019; ihn nicht an.<LE/>
Sprich nicht solche Worte zu ihm. Ich kann es nicht ertragen <SYMBOL type="3dots"/> Prinzessin, sprich<LE/>
nicht solche Dinge.</P>
<DIV_END divEndID="deID_2436_00423" startPtr="WR-04-12_n0197.xml#//DIV_START[@divStartID='dsID_2436_00426']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00427" endPtr="WR-04-12_n0197.xml#//DIV_END[@divEndID='deID_2436_00424']"/>
<P parID="02692"><TAB/><SPK>SALOME</SPK>: Ich will deinen Mund k&#xFC;ssen, Jochanaan.</P>
<DIV_END divEndID="deID_2436_00424" startPtr="WR-04-12_n0197.xml#//DIV_START[@divStartID='dsID_2436_00427']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00428" endPtr="WR-04-12_n0197.xml#//DIV_END[@divEndID='deID_2436_00425']"/>
<P parID="02693"><TAB/><SPK>DER JUNGE SYRIER</SPK>: Ah! <SD>(Er t&#xF6;dtet sich und f&#xE4;llt zwischen Salome und Jochanaan.)</SD></P>
<DIV_END divEndID="deID_2436_00425" startPtr="WR-04-12_n0197.xml#//DIV_START[@divStartID='dsID_2436_00428']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00429" endPtr="WR-04-12_n0197.xml#//DIV_END[@divEndID='deID_2436_00426']"/>
<P parID="02694"><TAB/><SPK>DER PAGE DER HERODIAS</SPK>: Der junge Syrier hat sich entleibt. Der junge<LE/>
Hauptmann hat sich entleibt. Der mein Freund war, hat sich entleibt. Ich habe ihm<LE/>
eine kleine Nardenb&#xFC;chse und silberne Ohrringe geschenkt, und nun hat er sich <HYPH1 cont="get&#xF6;dtet">ge-</HYPH1><LE/>
<HYPH2>t&#xF6;dtet</HYPH2>. Ach, sagte er nicht, dass Schlimmes geschehen w&#xFC;rde? Ich sagte es auch, und<LE/>
es ist eingetroffen. Wohl wusste ich, dass der Mond etwas Todtes suchte, aber ich<LE/>
wusste nicht, dass er es war, den er suchte. Ach, warum barg ich ihn nicht vor dem<LE/>
Mond! H&#xE4;tte ich ihn in einer H&#xF6;hle verborgen, dann h&#xE4;tte er ihn nicht gesehen.</P>
<DIV_END divEndID="deID_2436_00426" startPtr="WR-04-12_n0197.xml#//DIV_START[@divStartID='dsID_2436_00429']"/>
<FT type="pn" num="197" c_text="&#x2014; 197 &#x2014;"/>
</PAGE>