<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-04-05_n0103.xml</PREV>
<NEXT>WR-04-05_n0105.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 4, Nr. 5, S. 104</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>552</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1900</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GORKIJ: DAS LIED VOM FALKEN.</CTEXT></HD>
<P parID="00941"><TAB/>Und der Falke erbebte und schleppte sich mit verbissenem Schrei zum Absturz,<LE/>
indem er sich mit den Krallen auf dem schleimigen Gestein fortbewegte.</P>
<P parID="00942"><TAB/>Und als er da ankam, holte er mit den Fl&#xFC;geln aus. Er seufzte tief, seine<LE/>
Augen erstrahlten in Glut, und er st&#xFC;rzte sich hinunter.</P>
<P parID="00943"><TAB/>Und wie ein Stein an den Steinen hinunterkollernd, fiel er immer schneller,<LE/>
brach sich die Fl&#xFC;gel, verlor das Gefieder <SYMBOL type="4dots"/></P>
<P parID="00944"><TAB/>Die Welle des Baches ergriff ihn, wischte sein Blut aus, h&#xFC;llte ihn in Schaum<LE/>
und trug ihn mit sich zum Meere.</P>
<P parID="00945"><TAB/>Die Meeresfluten aber schlugen mit wehm&#xFC;thigem Brausen an die Felsen <SYMBOL type="3dots"/><LE/>
Und der todte Vogel verschwand im Reiche des Meeres <SYMBOL type="3dots"/></P>
<HR emDashNum="18" type="emDash"/><LE/>
<P parID="00946"><TAB/>In der Kluft aber lag noch lange die Ringelnatter im Nachdenken &#xFC;ber den<LE/>
Tod des Vogels und &#xFC;ber die Sehnsucht nach dem Himmel.</P>
<P parID="00947"><TAB/>&#x2014; Was hat er doch gesehen, der sterbende Falke, in dieser boden- und <HYPH1 cont="endlosen">end-</HYPH1><LE/>
<HYPH2>losen</HYPH2> W&#xFC;ste?</P>
<P parID="00948"><TAB/>&#x2014; Zu welchem Ende beunruhigen solche, wie dieser da, im Tode ihre Seelen<LE/>
mit der Liebe zum Himmel? Was wird ihnen denn dort geoffenbart?</P>
<P parID="00949"><TAB/>&#x2014; Ja, alles das k&#xF6;nnt&#x2019; ich erfahren, wenn ich mich nur einen Augenblick in<LE/>
den Himmel versetzen wollte.</P>
<P parID="00950"><TAB/>Gesagt, gethan. In einen Kn&#xE4;uel zusammengerollt, fuhr sie durch die L&#xFC;fte,<LE/>
und bald ergl&#xE4;nzte sie an der Sonne wie ein schmales Band.</P>
<P parID="00951"><TAB/>Geboren zum Kriechen, vermochte sie nicht zu fliegen! <SYMBOL type="3dots"/> Sie wusste<LE/>
das nicht und fiel auf die Steine herab. Doch kam sie nicht ums Leben, sondern<LE/>
lachte laut auf <SYMBOL type="3dots"/></P>
<P parID="00952"><TAB/>&#x2014; Nun, siehe, worin die Herrlichkeit der Himmelsfl&#xFC;ge besteht! Sie besteht &#x2014;<LE/>
im Fallen <SYMBOL type="3dots"/> L&#xE4;cherliche V&#xF6;gel!</P>
<P parID="00953"><TAB/>&#x2014; Sie kennen die Erde nicht und sehnen sich fort, sie streben zum Himmel<LE/>
empor und suchen das Leben in der schw&#xFC;len W&#xFC;ste.</P>
<P parID="00954"><TAB/>&#x2014; Dort herrscht nichts als &#xF6;de Leere. Dort gibt es viel Licht, doch keinerlei<LE/>
Nahrung und St&#xFC;tze f&#xFC;r ein lebendes Wesen.</P>
<P parID="00955"><TAB/>&#x2014; Wozu doch der Stolz? Wozu die Vorw&#xFC;rfe? Um die Sinnlosigkeit der<LE/>
eigenen W&#xFC;nsche zu verdecken?!</P>
<P parID="00956"><TAB/>&#x2014; Um unter ihnen die Untauglichkeit zu ernster Lebensarbeit zu verbergen?<LE/>
L&#xE4;cherliche V&#xF6;gel! <SYMBOL type="3dots"/></P>
<P parID="00957"><TAB/>&#x2014; Nicht sollen mich f&#xFC;rderhin ihre Reden t&#xE4;uschen. Ich wei&#xDF; selber alles.<LE/>
Ich habe den Himmel gesehen!</P>
<P parID="00958"><TAB/>&#x2014; Zum Himmel erhob ich mich, ich erma&#xDF; ihn, ich lernte das Fallen kennen,<LE/>
ich erschlug mich aber nicht und umso fester glaube ich an mich selbst.</P>
<P parID="00959"><TAB/>&#x2014; Es m&#xF6;gen diejenigen nur vom Truge leben, die die Erde nicht zu lieben<LE/>
verm&#xF6;gen <SYMBOL type="3dots"/> Ich kenne die Wahrheit.</P>
<P parID="00960"><TAB/>&#x2014; Und ihrem Rufen schenke ich kein Geh&#xF6;r. Ein Gesch&#xF6;pf der Erde &#x2014; will<LE/>
ich der Erde leben.</P>
<P parID="00961"><TAB/>Und sie rollte sich wieder zusammen auf dem Stein und war stolz auf sich selbst.</P>
<P parID="00962"><TAB/>Es schimmerte das Meer ganz in der s&#xFC;dlichen Sonne, und rauschend schlugen<LE/>
die Fluten an das Gestade.</P>
<P parID="00963"><TAB/>In ihrem stillen Gepl&#xE4;tscher t&#xF6;nte das Lied vom k&#xFC;hnen Vogel, der den<LE/>
Himmel liebte:</P>
<P parID="00964"><TAB/>O, muthiger Falke! Der du gelebt hast unter dem Himmel, dem <HYPH1 cont="unermesslichen">unermess-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> und endlosen, als Liebling der Sonne!</P>
<P parID="00965"><TAB/>O, muthiger Falke! Der du dein Grab gefunden im Meere, im unendlichen<LE/>
Meere!</P>
<P parID="00966"><TAB/>Todt bist du, todt <SYMBOL type="3dots"/> Doch ewig lebt in den Liedern der K&#xFC;hnen und Starken<LE/>
dein hei&#xDF;er Ruf nach Freiheit, nach Licht!</P>
<FT type="pn" num="104" c_text="&#x2014; 104 &#x2014;"/>
</PAGE>