<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-04-13_n0219.xml</PREV>
<NEXT>WR-04-13_n0221.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 4, Nr. 13, S. 220</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>552</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1900</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GORKIJ: DIE ISERGIL.</CTEXT></HD>
<TABLE parID="02991"><ROW ciID="0558"><CELL>
<P part="initial" parID="02992"><TAB/>&#xBB;In Polen war es langweilig. Sind<LE/>
kalte, verlogene Menschen, die dort wohnen.<LE/>
Ich konnte ihre Schlangensprache nicht<LE/>
verstehen. Alle Welt zischt dort <SYMBOL type="3dots"/><LE/>
Warum aber? Gott hat ihnen diese<LE/>
Schlangensprache gegeben, weil sie <HYPH1 cont="verlogen">ver-</HYPH1><LE/>
<HYPH2>logen</HYPH2> sind! Ich zog damals umher, ohne<LE/>
zu wissen, wohin, und sah, wie die Polen<LE/>
darangiengen, gegen die Russen <HYPH1 cont="aufzustehen">auf-</HYPH1><LE/>
<HYPH2>zustehen</HYPH2>. Endlich kam ich in die Stadt<LE/>
Bochnia. Ein Jude kaufte mich, nicht f&#xFC;r<LE/>
sich selbst, sondern, um mit mir ein <HYPH1 cont="Gesch&#xE4;ft">Ge-</HYPH1><LE/>
<HYPH2>sch&#xE4;ft</HYPH2> zu machen. Ich willigte ein. Wenn<LE/>
man leben will, muss man irgendetwas<LE/>
verstehen. Ich verstand nichts und <HYPH1 cont="bezahlte">be-</HYPH1><LE/>
<HYPH2>zahlte</HYPH2> daf&#xFC;r mit mir selbst. Aber ich<LE/>
dachte schon damals daran, wenn ich<LE/>
etwas Geld zusammenbek&#xE4;me, diese Ketten<LE/>
zu zerrei&#xDF;en und in meine Heimat am<LE/>
Berlat zur&#xFC;ckzukehren <SYMBOL type="3dots"/> So lebte ich<LE/>
dort. Es besuchten mich viele reiche<LE/>
Herren und zechten mit mir. Das kam<LE/>
ihnen aber theuer zu stehen! Geriethen<LE/>
meinetwegen in Streit und entzweiten sich.<LE/>
Einer von ihnen umwarb mich lange und<LE/>
stellte einst Folgendes an: Er trat ein,<LE/>
und hinter ihm gieng ein Diener mit<LE/>
einem Sack. Dann nahm der Herr diesen<LE/>
Sack in die Hand und sch&#xFC;ttete ihn &#xFC;ber<LE/>
meinem Kopfe aus. Da rieselten mir viele<LE/>
Goldst&#xFC;cke &#xFC;ber das Gesicht. Machte mir<LE/>
Vergn&#xFC;gen, ihren Klang zu h&#xF6;ren, als sie<LE/>
auf den Fu&#xDF;boden fielen; den Herrn aber<LE/>
jagte ich fort. Er hatte ein dickes, feuchtes<LE/>
Gesicht und einen Bauch wie ein gro&#xDF;es<LE/>
Kissen. Sah aus wie ein gem&#xE4;stetes Schwein!<LE/>
Ja, ich trieb ihn fort, obgleich er sagte,<LE/>
er h&#xE4;tte all sein Land, sein Haus und<LE/>
seine Pferde verkauft, um mich mit Gold<LE/>
zu &#xFC;bersch&#xFC;tten. Ich liebte damals einen<LE/>
stattlichen Herrn mit vielen Schmarren.<LE/>
Sein ganzes Gesicht war von den T&#xFC;rken<LE/>
kreuz und quer zers&#xE4;belt, mit denen er<LE/>
sich Griechenlands wegen kurz vordem<LE/>
herumgeschlagen hatte. Das war ein Mann!<LE/>
Was scherten ihn die Griechen, wo er<LE/>
doch ein Pole war? Aber er zog hin und<LE/>
k&#xE4;mpfte an ihrer Seite gegen die Feinde.<LE/>
Die zerhackten ihn; von den S&#xE4;belhieben<LE/>
floss ihm ein Auge aus, und zwei Finger<LE/>
an der linken Hand wurden ebenfalls <HYPH1 cont="abgehauen">ab-</HYPH1><LE/>
<HYPH2>gehauen</HYPH2> <SYMBOL type="3dots"/> Was giengen ihn die Griechen<LE/>
an, wo er doch ein Pole war! Aber er<LE/>
war nun einmal so, er liebte Thaten, und</P>
</CELL><CELL>
<P part="final" parID="02993">wenn jemand Thaten liebt, wird er sie<LE/>
immer auszuf&#xFC;hren suchen und wird auch<LE/>
Gelegenheit dazu finden <SYMBOL type="3dots"/> Dieser zerhackte<LE/>
Pole war ein braver Mensch und bereit,<LE/>
bis ans Ende der Welt zu marschieren.<LE/>
Sicher haben die Eurigen ihn w&#xE4;hrend<LE/>
des Aufstandes erschlagen! Doch, warum<LE/>
seid ihr ausgezogen, um gegen die Ungarn<LE/>
zu k&#xE4;mpfen? Nun &#x2014; schweig&#x2019; schon! <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="02994"><TAB/>Nachdem die alte Isergil mir befohlen,<LE/>
zu schweigen, verstummte sie pl&#xF6;tzlich<LE/>
selbst und dachte nach.</P>
<P part="initial" parID="02995"><TAB/>&#xBB;Ich habe auch einen Ungarn geliebt.<LE/>
Der gieng eines Tages von mir fort &#x2014; es<LE/>
war im Winter &#x2014; und erst im Fr&#xFC;hling,<LE/>
als der Schnee schmolz, fand man ihn<LE/>
im Felde mit durchschossenem Kopf.<LE/>
Siehst du! So bringt die Liebe nicht<LE/>
weniger Menschen um als die Pest! Wovon<LE/>
sprach ich noch? Von Polen. Ja, da habe<LE/>
ich mein letztes Spiel gespielt! Traf einst<LE/>
einen Schlachzizen <SYMBOL type="3dots"/> der war h&#xFC;bsch<LE/>
wie der Teufel! Ich aber war schon alt <SYMBOL type="3dots"/><LE/>
an die vier Jahrzehnte, glaube ich. Er war<LE/>
k&#xFC;hn und dazu von uns Weibern verw&#xF6;hnt.<LE/>
Das ist mir theuer zu stehen gekommen <SYMBOL type="3dots"/><LE/>
Er wollte mich stracks hinnehmen, aber<LE/>
ich ergab mich nicht. Bin niemals eine<LE/>
feige Sclavin gewesen! Mit dem Juden<LE/>
war ich schon auseinander; hatte ihm<LE/>
viel Geld eingebracht <SYMBOL type="3dots"/> Ich lebte in<LE/>
Krakau und besa&#xDF; alles: Pferde, Geld und<LE/>
Dienerschaft. Er kam zu mir, der stolze<LE/>
Teufel, und wollte, dass ich mich ihm an<LE/>
den Hals werfen sollte. Wir k&#xE4;mpften<LE/>
miteinander, ja! <SYMBOL type="2dots"/> Ich wei&#xDF; noch, dass<LE/>
ich davon sogar krank wurde <SYMBOL type="3dots"/> Das<LE/>
zog sich lange hin. Einst bekam ich einen<LE/>
Anfall &#x2014; er lag auf den Knien vor mir<LE/>
und flehte &#x2014; da gab ich nach. Kaum<LE/>
hatte er mich aber hingenommen, so verstie&#xDF;<LE/>
er mich auch schon. Da merkte ich, dass<LE/>
ich alt wurde <SYMBOL type="3dots"/> Ach! das war nicht<LE/>
angenehm! Ich liebte ihn, diesen Teufel;<LE/>
er aber lachte &#xFC;ber mich, wenn er mit<LE/>
mir zusammentraf <SYMBOL type="3dots"/> War ein Schuft!<LE/>
Auch vor anderen lachte er &#xFC;ber mich<LE/>
und ich erfuhr das alles! War f&#xFC;r mich<LE/>
recht bitter. Aber ich stand trotzdem in<LE/>
Liebesverkehr mit ihm. Und als er auszog,<LE/>
um mit euch Russen zu k&#xE4;mpfen, wurde<LE/>
mir weh ums Herz. Ich nahm mich <HYPH1 cont="zusammen">zu-</HYPH1><LE/>
<HYPH2>sammen</HYPH2>, konnte mich aber nicht bezwingen<LE/>
und beschloss, hinter ihm herzuziehen. Er</P>
</CELL></ROW></TABLE>
<FT type="pn" num="220" c_text="&#x2014; 220 &#x2014;"/>
</PAGE>