<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-04-04_n0077.xml</PREV>
<NEXT>WR-04-04_n0079.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 4, Nr. 4, S. 78</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>552</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1900</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>D&#x2019;AUREVILLY: AUGEN.</CTEXT></HD>
<P part="final" parID="00709">sie verschwanden, als h&#xE4;tten sich ihre riesengro&#xDF;en Lider &#xFC;ber sie <HYPH1 cont="herabgelassen">herab-</HYPH1><LE/>
<HYPH2>gelassen</HYPH2>, gleich lebendigen Vorh&#xE4;ngen &#x2014; das eine zu den d&#xFC;steren Rosetten<LE/>
des Plafonds aufsteigend, das andere in den violetten Scabiosen des Teppichs<LE/>
versinkend.</P>
<P parID="00710"><TAB/>Und von der schweren Drangsal erl&#xF6;st, dachte ich &#xFC;ber ihre Bl&#xE4;sse nach<LE/>
und sagte mir, dass es &#xFC;ber ihre Grabesschatten hinaus keine Farbe mehr<LE/>
geben k&#xF6;nne &#x2014; dass diese Augen ganz verschwinden m&#xFC;ssten, wenn sie nur um<LE/>
ein Weniges mehr erblichen. Ich sagte mir, dass ich sie bald nicht mehr sehen<LE/>
w&#xFC;rde, dass die Stunde nicht mehr fern sei, in der sich <SPC>meine</SPC> Augen auf<LE/>
immer unter ihren Lidern begraben m&#xFC;ssten.</P>
<P parID="00711"><TAB/>Denn nicht immer w&#xE4;ret ihr so, wie ich euch jetzt sehe, nicht immer<LE/>
hattet ihr eure gespenstige Bl&#xE4;sse, ihr nimmerm&#xFC;den Augen der <HYPH1 cont="SCHLAFLOSIGKEIT">SCHLAF-</HYPH1><LE/>
<HYPH2>LOSIGKEIT</HYPH2>! Nicht immer standet ihr so g&#xE4;hnend weit, starr und leer vor<LE/>
mir. Zuweilen senktet ihr eure Lider, zuweilen hattet ihr Glanz, Bewegung<LE/>
und Leben. Ich habe euch gesehen &#x2014; noch ist es nicht allzulange her &#x2014; wie<LE/>
ihr meine N&#xE4;chte mit eurem Leuchten erhelltet, das sch&#xF6;ner, schimmernder,<LE/>
farbenreicher strahlte als die Gestirne, die Himmelsaugen &#xFC;ber uns, die sich<LE/>
auch niemals schlie&#xDF;en. O, ihr blassen Augen &#x2014; damals hattet ihr die T&#xF6;ne des<LE/>
Regenbogens und die Tinten der Morgenr&#xF6;the, als ihr mir auf dem Gagat<LE/>
meiner N&#xE4;chte den Smaragd der gr&#xFC;nen Hoffnung, den Azur heimlicher <HYPH1 cont="Z&#xE4;rtlichkeiten">Z&#xE4;rt-</HYPH1><LE/>
<HYPH2>lichkeiten</HYPH2>, den Rubinenregen entz&#xFC;ndeter Liebesglut aufschimmern lie&#xDF;et! Die<LE/>
Augen aller Frauen, die ich liebte, jetzt umso hei&#xDF;er liebte, weil ich mich ihnen<LE/>
nie wieder nahen konnte, sie glitten, im Wiederschein der Erinnerung weich<LE/>
erglimmend, an dem gl&#xFC;henden Spiegel deiner Augen vor&#xFC;ber, o <HYPH1 cont="SCHLAF-LOSIGKEIT">SCHLAF-</HYPH1><LE/>
<HYPH2>LOSIGKEIT</HYPH2> &#x2014; und ich fand sie ganz in den deinen wieder, fand selbst ihre Thr&#xE4;nen.</P>
<P parID="00712"><TAB/>Doch nun, ihr cham&#xE4;leontischen Augen, nun seid ihr nicht mehr! Der<LE/>
Wiederschein der Augen, die ich geliebt, verblasste, noch ehe das Licht meiner<LE/>
Seele verlosch. Die SCHLAFLOSIGKEIT gleicht dem Leben, wie unsere<LE/>
N&#xE4;chte unseren Tagen gleichen. Gibt es denn in unserem armen, farblosen Dasein<LE/>
noch eine Farbe, und w&#xE4;r&#x2019;s eine traurige, die ihr, ihr Augen, ihr wechselnden<LE/>
Bilder der Seele, auch noch so matt wiederzuspiegeln verm&#xF6;chtet? <HYPH1 cont="Cham&#xE4;leontische">Cham&#xE4;-</HYPH1><LE/>
<HYPH2>leontische</HYPH2> Augen der Schlaflosigkeit unserer Jugend, ihr seid jetzt wie jene anderen<LE/>
leeren Augen, die uns noch auf unserem Pfade begegnen, am &#xF6;den Abend des<LE/>
Tages, der &#x2014; ach, so z&#xF6;gernd nur &#x2014; zur Neige geht.</P>
<P parID="00713"><TAB/>Gewiss! Es musste so sein, und ich wusste es <SYMBOL type="6dots"/> Ist es nicht unser<LE/>
aller, aller Schicksal? <SYMBOL type="4dots"/> Aber weshalb, ihr cham&#xE4;leontisch wechselnden Augen,<LE/>
k&#xF6;nnen wir nicht auch die unsrigen schlie&#xDF;en, da ihr unsere traurigen N&#xE4;chte<LE/>
nicht mehr erhellt? Weshalb sinken wir noch nicht in den Schlummer, der<LE/>
keinen Traum mehr bringt &#x2014; nicht einmal den Traum eines Traums &#x2014; den<LE/>
Traum von erloschenem Wiederschein? Weshalb endlich erscheinst du jede<LE/>
Nacht, o SCHLAFLOSIGKEIT, wie der Geist der ertrunkenen Ophelia, das<LE/>
Haar von den Strohhalmen durchzogen, die du dem Bett entnahmst, auf dem<LE/>
wir in ruheloser Angst unsere N&#xE4;chte durchwachen; weshalb setzest du dich zu<LE/>
unseren F&#xFC;&#xDF;en nieder und blickst uns an &#x2014; du Irre, Bannende &#x2014; und t&#xF6;dtest<LE/>
uns langsam mit deinen blassen Augen, die einst so vielfarbig gewesen?*</P>
<FN>
<P parID="00714"><TAB/>* Deutsch von HEDDA MOELLER-BRUCK.</P>
</FN>
<DIV_END divEndID="deID_2436_00064" startPtr="WR-04-04_n0077.xml#//DIV_START[@divStartID='dsID_2436_00065']"/>
<SEPARATOR num="8" type="undefined"/>
<FT type="pn" num="78" c_text="&#x2014; 78 &#x2014;"/>
</PAGE>