<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-04-12_n0207.xml</PREV>
<NEXT>WR-04-12_n0209.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 4, Nr. 12, S. 208</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>552</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>36</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1900</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WILDE: SALOME.</CTEXT></HD>
<DIV_START cat="speech" divStartID="dsID_2436_00634" endPtr="WR-04-12_n0208.xml#//DIV_END[@divEndID='deID_2436_00631']"/>
<P parID="02904"><TAB/><SPK>SALOME</SPK>: Ich fordere den Kopf des Jochanaan.</P>
<DIV_END divEndID="deID_2436_00631" startPtr="WR-04-12_n0208.xml#//DIV_START[@divStartID='dsID_2436_00634']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00635" endPtr="WR-04-12_n0208.xml#//DIV_END[@divEndID='deID_2436_00632']"/>
<P parID="02905"><TAB/><SPK>HERODES</SPK>: Du h&#xF6;rst nicht zu. Du h&#xF6;rst nicht zu. Lass&#x2019; mich zu dir reden,<LE/>
Salome.</P>
<DIV_END divEndID="deID_2436_00632" startPtr="WR-04-12_n0208.xml#//DIV_START[@divStartID='dsID_2436_00635']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00636" endPtr="WR-04-12_n0208.xml#//DIV_END[@divEndID='deID_2436_00633']"/>
<P parID="02906"><TAB/><SPK>SALOME</SPK>: Den Kopf des Jochanaan.</P>
<DIV_END divEndID="deID_2436_00633" startPtr="WR-04-12_n0208.xml#//DIV_START[@divStartID='dsID_2436_00636']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00637" endPtr="WR-04-12_n0208.xml#//DIV_END[@divEndID='deID_2436_00634']"/>
<P parID="02907"><TAB/><SPK>HERODES</SPK>: Nein, nein, du m&#xF6;chtest das nicht haben. Du sagst das nur, um<LE/>
mich zu qu&#xE4;len, weil ich dich so angesehen und es den ganzen Abend nicht<LE/>
gelassen habe. Es ist wahr, ich habe dich angesehen und hab&#x2019;s den ganzen Abend<LE/>
nicht gelassen. Deine Sch&#xF6;nheit hat mich verwirrt. Deine Sch&#xF6;nheit hat mich ma&#xDF;los<LE/>
verwirrt, und ich habe dich allzuviel angesehen. Aber ich will dich wahrhaftig nicht<LE/>
mehr ansehen. Man sollte gar nichts ansehen. Weder Dinge noch Menschen sollte<LE/>
man ansehen. Nur im Spiegel sieht es sich gut, denn Spiegel zeigen uns blo&#xDF; Masken.<LE/>
O! o! bringt Wein! Mich d&#xFC;rstet! <SYMBOL type="3dots"/> Salome, Salome, lass&#x2019; uns wie Freunde zu<LE/>
einander sein. Bedenk&#x2019; dich! <SYMBOL type="3dots"/> Ah! was wollte ich sagen? Was war&#x2019;s? Ah! ich<LE/>
wei&#xDF; es wieder! <SYMBOL type="3dots"/> Salome &#x2014; komm&#x2019; doch n&#xE4;her her zu mir, ich f&#xFC;rchte, du<LE/>
h&#xF6;rst sonst meine Worte nicht &#x2014; Salome, du kennst meine wei&#xDF;en Pfauen, meine<LE/>
sch&#xF6;nen, wei&#xDF;en Pfauen, die im Garten zwischen den Myrten und den hohen<LE/>
Cypressenb&#xE4;umen wandeln. Ihre Schn&#xE4;bel sind mit Gold bemalt, und die K&#xF6;rner,<LE/>
die sie fressen, sind vergoldet, und ihre F&#xFC;&#xDF;e sind mit Purpur gef&#xE4;rbt. Wenn sie<LE/>
ihren Schrei aussto&#xDF;en, kommt Regen, und der Mond zeigt sich am Himmelszelt,<LE/>
wenn sie ihr Rad entfalten. Zwei und zwei wandeln sie zwischen den <HYPH1 cont="Cypressenb&#xE4;umen">Cypressen-</HYPH1><LE/>
<HYPH2>b&#xE4;umen</HYPH2> und den dunklen Myrten, und f&#xFC;r jeden ist ein Sclave da, der ihn pflegt.<LE/>
Manchmal fliegen sie &#xFC;ber die B&#xE4;ume weg und zuweilen ruhen sie im Gras und<LE/>
rund um die Teiche. In der ganzen Welt gibt es keine so wunderbaren V&#xF6;gel. Ich<LE/>
wei&#xDF;, C&#xE4;sar selbst hat nicht so sch&#xF6;ne V&#xF6;gel, wie meine V&#xF6;gel sind. Ich will dir<LE/>
f&#xFC;nfzig von meinen Pfauen geben. Sie werden dir folgen, wohin du gehen willst,<LE/>
und inmitten ihrer Schar wirst du wie der Mond sein inmitten einer gro&#xDF;en, wei&#xDF;en<LE/>
Wolke. <SYMBOL type="3dots"/> Ich will sie dir geben, <SPC>alle</SPC>. Ich habe blo&#xDF; hundert, und in der ganzen<LE/>
Welt lebt kein K&#xF6;nig, der Pfauen hat, wie meine Pfauen sind. Aber ich will sie dir<LE/>
<SPC>alle</SPC> geben. Nur musst du mich von meinem Eid entbinden und musst nicht von<LE/>
mir verlangen, was deine Lippen von mir verlangt haben.</P>
<DIV_END divEndID="deID_2436_00634" startPtr="WR-04-12_n0208.xml#//DIV_START[@divStartID='dsID_2436_00637']"/>
<P parID="02908"><SD>(Er leert seinen Becher.)</SD></P>
<DIV_START cat="speech" divStartID="dsID_2436_00638" endPtr="WR-04-12_n0208.xml#//DIV_END[@divEndID='deID_2436_00635']"/>
<P parID="02909"><TAB/><SPK>SALOME</SPK>: Gib mir den Kopf des Jochanaan!</P>
<DIV_END divEndID="deID_2436_00635" startPtr="WR-04-12_n0208.xml#//DIV_START[@divStartID='dsID_2436_00638']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00639" endPtr="WR-04-12_n0208.xml#//DIV_END[@divEndID='deID_2436_00636']"/>
<P parID="02910"><TAB/><SPK>HERODIAS</SPK>: Gut gesagt meine Tochter! Und du, du bist l&#xE4;cherlich mit<LE/>
deinen Pfauen!</P>
<DIV_END divEndID="deID_2436_00636" startPtr="WR-04-12_n0208.xml#//DIV_START[@divStartID='dsID_2436_00639']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00640" endPtr="WR-04-12_n0208.xml#//DIV_END[@divEndID='deID_2436_00637']"/>
<P parID="02911"><TAB/><SPK>HERODES</SPK>: Still! Was kreischest du denn immer? Du kreischest wie ein <HYPH1 cont="Raubvogel">Raub-</HYPH1><LE/>
<HYPH2>vogel</HYPH2>. Du musst nicht so kreischen. Deine Stimme peinigt mich. Still, sag&#x2019; ich dir! <SYMBOL type="3dots"/><LE/>
Salome, bedenke, was du thun willst. Es kann sein, dass der Mann von Gott<LE/>
gesandt ist. Er ist ein heiliger Mann. Der Finger Gottes hat ihn ber&#xFC;hrt. Gott hat<LE/>
schreckliche Worte in seinen Mund gelegt. Im Palaste wie in der W&#xFC;ste ist immer<LE/>
Gott bei ihm<SYMBOL type="3dots"/> Es kann wenigstens sein, dass er bei ihm ist. Man kann es nicht<LE/>
sagen, aber es ist m&#xF6;glich, dass Gott bei ihm ist und ihm beisteht. Wenn er daher<LE/>
stirbt, kann mich vielleicht ein Unheil treffen. Er hat wirklich gesagt, an dem Tage,<LE/>
da er stirbt, wird irgend jemanden Unheil treffen. Wen sollte es treffen, wenn nicht<LE/>
mich? Denk&#x2019; daran, ich trat in Blut, als ich hierher kam. Und h&#xF6;rte ich nicht auch<LE/>
in der Luft ein Rauschen von Fl&#xFC;geln, ein Rauschen von ungeheuren Fl&#xFC;geln? Das<LE/>
sind schlimme Zeichen. Und es war noch anderes da. Ich bin sicher, es war noch<LE/>
anderes da, ich habe es nur nicht gesehen. Du m&#xF6;chtest nicht, dass mich ein<LE/>
Unheil trifft, Salome? H&#xF6;r&#x2019; jetzt auf mich.</P>
<DIV_END divEndID="deID_2436_00637" startPtr="WR-04-12_n0208.xml#//DIV_START[@divStartID='dsID_2436_00640']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00641" endPtr="WR-04-12_n0208.xml#//DIV_END[@divEndID='deID_2436_00638']"/>
<P parID="02912"><TAB/><SPK>SALOME</SPK>: Gib mir den Kopf des Jochanaan!</P>
<DIV_END divEndID="deID_2436_00638" startPtr="WR-04-12_n0208.xml#//DIV_START[@divStartID='dsID_2436_00641']"/>
<DIV_START cat="speech" divStartID="dsID_2436_00642" endPtr="WR-04-12_n0209.xml#//DIV_END[@divEndID='deID_2436_00639']"/>
<P part="initial" parID="02913"><TAB/><SPK>HERODES</SPK>: Ach! Du willst nicht auf mich h&#xF6;ren. Sei ruhig. Ich, siehst du,<LE/>
ich bin ruhig. Ich bin ganz und gar ruhig. H&#xF6;re. Ich habe an diesem Ort Juwelen<LE/>
versteckt &#x2014; Juwelen, die selbst deine Mutter nie gesehen hat; Juwelen, die <HYPH1 cont="wundervoll">wunder-</HYPH1></P>
<FT type="pn" num="208" c_text="&#x2014; 208 &#x2014;"/>
</PAGE>