<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0290.xml</PREV>
<NEXT>WR-02-01-08_n0292.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 291</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN AUSGEGRABENER ESSAY.</CTEXT><RTEXT type="pn">291</RTEXT></HD>
<P parID="02055"><TAB/>Da wir an den Hauptpersonen und einigen anderen sehen, dass<LE/>
sie gebundene, geknechtete Charaktere sind, die durch ihre Triebe und<LE/>
durch ihren Glauben beherrscht und um alle Selbstsch&#xF6;pfung und <HYPH1 cont="Selbstangeh&#xF6;rigkeit">Selbst-</HYPH1><LE/>
<HYPH2>angeh&#xF6;rigkeit</HYPH2> gebracht werden, so brauchen die untergeordneten nicht<LE/>
besonders erw&#xE4;hnt zu werden. Es ist klar, der Dichter brachte es zu<LE/>
nichts als zu bornirten Menschen, deren ungebildete Nat&#xFC;rlichkeit oder<LE/>
unnat&#xFC;rliche Bildung, Begierden oder Satzungen, die und die <HYPH1 cont="Schicksale">Schick-</HYPH1><LE/>
<HYPH2>sale</HYPH2> bereiten. So ist allerdings die Welt, und E. Sue hat nur <HYPH1 cont="bewiesen">be-</HYPH1><LE/>
<HYPH2>wiesen</HYPH2>, dass er sich das Wohlgefallen dieser Welt erwerben, aber<LE/>
nicht, dass er sie aus ihren Angeln heben und &#x2014; erl&#xF6;sen kann.</P>
<P parID="02056"><TAB/>Kein Wunder, dass die Mysterien so grossen Anklang fanden.<LE/>
Die sittliche Welt empf&#xE4;ngt ja an ihnen die gelungenste Ausgeburt der<LE/>
Philisterhaftigkeit, das getreue Abbild ihrer eigenen <HYPH1 cont="Menschenfreundlichkeit">Menschenfreund-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, das volle Echo derselben Klagen, in welche auch sie <HYPH1 cont="ausbricht">aus-</HYPH1><LE/>
<HYPH2>bricht</HYPH2>, die gleiche Reformsucht in Dingen, an denen so wenig mehr<LE/>
zu reformiren ist als am T&#xFC;rkenthum. Mahmud II. war nicht der <HYPH1 cont="einzige">ein-</HYPH1><LE/>
<HYPH2>zige</HYPH2> wohlwollende und unn&#xFC;tze Reformator unserer Zeit; der gesammte<LE/>
Liberalismus &#x2014; und wer w&#xE4;re heute nicht, er stehe hoch oder niedrig,<LE/>
liberal! &#x2014; veredelt unter grossen Hoffnungen ein T&#xFC;rkenthum. &#xBB;Unsere<LE/>
Zeit ist krank!&#xAB; so redet betr&#xFC;bten Blickes der Freund den Freund<LE/>
an, und alsbald machen beide einen botanischen Streifzug, um unter<LE/>
den lieblichen Kr&#xE4;utern des Landes das &#xBB;rechte Heilmittel&#xAB; zu suchen.</P>
<P parID="02057"><TAB/>Ihr Freunde, euere Zeit ist nicht krank, sie ist abgelebt: darum<LE/>
qu&#xE4;lt sie nicht mit Heilversuchen, sondern erleichtert ihr letztes <HYPH1 cont="St&#xFC;ndlein">St&#xFC;nd-</HYPH1><LE/>
<HYPH2>lein</HYPH2> durch Beschleunigung und lasst sie &#x2014; genesen, kann sie nicht<LE/>
mehr &#x2014; lasst sie sterben.</P>
<P parID="02058"><TAB/>&#xBB;Ueberall M&#xE4;ngel, Gebrechen!&#xAB; Das r&#xE4;umt ihr selbst ein, und<LE/>
hegtet ihr etwa noch Zweifel, so schlagt die Mysterien auf, um das<LE/>
ganze Elend der Gebrechlichkeit anzuschauen. Versucht&#x2019;s einmal, das<LE/>
T&#xFC;rkenthum zu &#xBB;reformiren&#xAB;. Indem ihr hofft, es zu heilen, werdet<LE/>
ihr&#x2019;s &#x2014; zersetzen. Es hat keine M&#xE4;ngel, so wenig als ein Greis als<LE/>
Greis deren hat. Freilich geht dem Greise die Kraftf&#xFC;lle der Jugend<LE/>
ab, aber er w&#xE4;re eben nicht Greis, wenn er sie h&#xE4;tte, und wer diesem<LE/>
&#xBB;Mangel&#xAB; des Greisenalters abhelfen wollte, der w&#xE4;re ein wohlmeinender<LE/>
Reformator wie Mahmud II. und unsere Liberalen. Der Greis geht der<LE/>
Aufl&#xF6;sung entgegen, ihr aber m&#xF6;chtet ihn verj&#xFC;ngen, sein schlotterndes <HYPH1 cont="Gebein">Ge-</HYPH1><LE/>
<HYPH2>bein</HYPH2> wieder straff ziehen. Nicht krank ist unsere Zeit, um geheilt zu werden,<LE/>
sondern alt ist sie, und ihr St&#xFC;ndlein hat geschlagen. Dennoch springen<LE/>
Tausende von E. Sue&#x2019;s herbei und bieten ihre heilsamen Quacksalbereien an.</P>
<P parID="02059"><TAB/>Soll man schliesslich noch ein Wort verlieren &#xFC;ber die <HYPH1 cont="vortrefflichen">vortreff-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Einrichtungen des F&#xFC;rsten aus dem Wohlth&#xE4;terorden und die<LE/>
philantropischen Vorschl&#xE4;ge des Romanschreibers selber? Sie laufen<LE/>
ja alle darauf hinaus, die Menschen durch Belohnung oder Bestrafung<LE/>
so lange zu &#xBB;treten&#xAB;, bis sie die Tugend zu ihrer Herrin machen! Es<LE/>
sind Antr&#xE4;ge zu Staatsverbesserungen, wie man vor der Reformation<LE/>
deren unz&#xE4;hlige zur Kirchenverbesserung machte: Verbesserungen, wo<LE/>
nichts mehr zu verbessern ist.</P>
<DIV_END divEndID="deID_2432_00485" startPtr="WR-02-01-08_n0281.xml#//DIV_START[@divStartID='dsID_2432_00486']"/>
<SEPARATOR type="hr"/>
</PAGE>