<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0182.xml</PREV>
<NEXT>WR-02-01-05_n0184.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 183</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</CTEXT><RTEXT type="pn">183</RTEXT></HD>
<P part="final" parID="01280">in der menschlichen Gesellschaft historisch festgestellt. Diesem <HYPH1 cont="ausgearbeiteten">aus-</HYPH1><LE/>
<HYPH2>gearbeiteten</HYPH2> Codex muss blind gehorcht werden. Wer nicht folgt, wer<LE/>
ihn &#xFC;berschreitet, der zahlt mit der Freiheit, mit dem Besitz, mit dem<LE/>
Leben, der zahlt buchst&#xE4;blich und unmenschlich. Ich weiss, sagt ihre<LE/>
Civilisation selber, dass dies blind, unmenschlich und unm&#xF6;glich ist,<LE/>
da man ja unm&#xF6;glich die endgiltige Formel des Menschthums schon<LE/>
in der Mitte seines Weges herausarbeiten kann; da es aber keinen<LE/>
anderen Ausweg gibt, so heisst es eben, sich an das halten, was <HYPH1 cont="geschrieben">ge-</HYPH1><LE/>
<HYPH2>schrieben</HYPH2> steht, und zwar buchst&#xE4;blich und unmenschlich, wenn nicht,<LE/>
so wird es noch schlimmer sein. Zugleich aber, ungeachtet der ganzen<LE/>
Abnormit&#xE4;t und H&#xE4;sslichkeit der Einrichtung dessen, was wir unsere<LE/>
grosse europ&#xE4;ische Civilisation nennen, sollen die Kr&#xE4;fte der <HYPH1 cont="menschlichen">mensch-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Seele gesund und unverletzt bleiben, soll die Gesellschaft in<LE/>
ihrem Glauben nicht wankend werden, dass sie der Vollendung <HYPH1 cont="entgegengeht">ent-</HYPH1><LE/>
<HYPH2>gegengeht</HYPH2>, sie soll es nicht wagen, zu denken, dass das Ideal des<LE/>
Hohen und Sch&#xF6;nen verblasst sei, dass die Begriffe von Gut und B&#xF6;se<LE/>
sich verkehrt und verzerrt haben, dass das Normale unaufh&#xF6;rlich gegen<LE/>
die Convenienz vertauscht wird, dass Einfachheit und Nat&#xFC;rlichkeit <HYPH1 cont="zugrunde">zu-</HYPH1><LE/>
<HYPH2>grunde</HYPH2> gehen, erdr&#xFC;ckt durch die unabl&#xE4;ssig sich aufh&#xE4;ufende L&#xFC;ge.&#xAB;</P>
<P parID="01281"><TAB/>&#xBB;Die zweite L&#xF6;sung ist eine entgegengesetzte: Da die Gesellschaft<LE/>
abnorm eingerichtet ist, so darf man die Einzelwesen f&#xFC;r die Folgen<LE/>
nicht verantwortlich machen. Folglich ist der Verbrecher nicht <HYPH1 cont="verantwortlich">ver-</HYPH1><LE/>
<HYPH2>antwortlich</HYPH2>, und es gibt vorl&#xE4;ufig kein Verbrechen. Um mit den <HYPH1 cont="Verbrechen">Ver-</HYPH1><LE/>
<HYPH2>brechen</HYPH2> und der Strafbarkeit der Menschen fertig zu werden, muss<LE/>
man erst mit der Abnormit&#xE4;t der Gesellschaft und ihrer Ordnung fertig<LE/>
werden. Da es nun langwierig, ja hoffnungslos ist, die bestehende <HYPH1 cont="Gesellschaft">Ge-</HYPH1><LE/>
<HYPH2>sellschaft</HYPH2> zu saniren, ja, da sich noch keine Arznei gefunden hat, so<LE/>
folgt daraus, dass man die ganze Gesellschaft zerst&#xF6;ren und die alte<LE/>
Ordnung wie mit einem Besen wegfegen muss. Dann muss man Alles<LE/>
aufs Neue beginnen, auf anderen, noch unbekannten Grundlagen, welche<LE/>
aber immerhin nicht schlechter sein k&#xF6;nnen als die gegenw&#xE4;rtige<LE/>
Ordnung, sondern im Gegentheil, viele Chancen des Erfolges in sich<LE/>
schliessen. Die gr&#xF6;sste Hoffnung ruht in der Wissenschaft.&#xAB;</P>
<P parID="01282"><TAB/>&#xBB;So sieht also diese zweite L&#xF6;sung aus. Man wartet auf den k&#xFC;nftigen<LE/>
Ameisenhaufen des Wissens und indessen tr&#xE4;nkt man die Welt mit<LE/>
Blut. Andere L&#xF6;sungen der Frage von der menschlichen Schuld und<LE/>
Strafbarkeit bringt die Welt des europ&#xE4;ischen Westens nicht auf.&#xAB;</P>
<P part="initial" parID="01283"><TAB/>&#xBB;Allein in der Anschauung des russischen Autors &#xFC;ber Schuld<LE/>
und Strafbarkeit des Menschen ist klar ersichtlich, dass keinerlei<LE/>
Ameisenhaufen, keinerlei Triumph des vierten Standes, keinerlei <HYPH1 cont="Vernichtung">Ver-</HYPH1><LE/>
<HYPH2>nichtung</HYPH2> der Armuth, keinerlei Organisation der Arbeit die Menschheit<LE/>
vor der Anormalit&#xE4;t, folglich vor der Schuld und Strafbarkeit erretten<LE/>
wird. Dies ist mit furchtbarer Tiefe und Kraft, mit einem bis heute<LE/>
bei uns noch niemals dagewesenen Realismus k&#xFC;nstlerischer <HYPH1 cont="Einbildungskraft">Einbildungs-</HYPH1><LE/>
<HYPH2>kraft</HYPH2> im grossartigen psychologischen Herausarbeiten der Menschenseele<LE/>
ausgedr&#xFC;ckt worden. Klar und verst&#xE4;ndlich bis zur Augenscheinlichkeit<LE/>
zeigt es sich, dass das B&#xF6;se sich in der Menschheit tiefer verbirgt, als</P>
</PAGE>