<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0303.xml</PREV>
<NEXT>WR-02-01-08_n0305.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 304</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">304</LTEXT><CTEXT>WILLE.</CTEXT></HD>
<P part="final" parID="02170">und Zahl und Nervenreiz! Das sind ja nur Mittel, in denen die hehre<LE/>
Ordnung sich ausdr&#xFC;ckt!&#xAB;</P>
<P parID="02171"><TAB/>Schw&#xE4;rmerin! &#x2014; Ich seufzte.</P>
<P parID="02172"><TAB/>Da schwoll das Wogen draussen, raunend wiegten die B&#xE4;ume<LE/>
ihre H&#xE4;upter, der Nachtwind bewegte die offene Balkonth&#xFC;r und brauste:<LE/>
&#xBB;Komm&#x2019; heraus!&#xAB;</P>
<P parID="02173"><TAB/>Und ich trat auf den Balkon, liess mir die Stirn umwallen und<LE/>
blickte zum Himmel. Anfangs war ich noch durch die Lampe <HYPH1 cont="geblendet">ge-</HYPH1><LE/>
<HYPH2>blendet</HYPH2>. Dann erbl&#xFC;hte mir immer voller die Sternenpracht. Und<LE/>
staunend &#x2014; trunken &#x2014; taumelnd sack meine Seele in das <HYPH1 cont="Silbermeer">Silber-</HYPH1><LE/>
<HYPH2>meer</HYPH2> &#x2014; in die Weiten der Milchstrasse &#x2014; von Lichtblume zu <HYPH1 cont="Lichtblume">Licht-</HYPH1><LE/>
<HYPH2>blume</HYPH2>. Und es saugen alle Sterne &#x2014; wie Fl&#xF6;ten, Harfen und Posaunen.<LE/>
Wogen von Orgelklang flammte der Orion &#x2014; die schaukelten mich<LE/>
und donnerten: &#xBB;Siehst du nun Sternenmusik?&#xAB;</P>
<P parID="02174"><TAB/>Da wankte ich &#x2014; zur&#xFC;ck ins Zimmer. In den H&#xE4;nden barg ich<LE/>
das Gesicht.</P>
<P parID="02175"><TAB/>Die Guitarre, die ich gestreift hatte, mahnte mit leisem Klange:<LE/>
&#xBB;Wohlan! Sterne machen Musik mit ihren Strahlen. Du mache Musik<LE/>
mit deinem Leben!&#xAB;</P>
<P parID="02176"><TAB/>O, k&#xF6;nnte ich das! Liesse sich alle Zerrissenheit wandeln in<LE/>
Harmonie! Lebensmusik &#x2014; o hehre Kunst! Wie aber sie vollbringen?<LE/>
Wie Lebensmusiker werden?</P>
<P parID="02177"><TAB/>&#xBB;Horche nur auf das grosse Zusammenstimmen &#x2014; horche, bis<LE/>
du es stets vernimmst!&#xAB;</P>
<P parID="02178"><TAB/>Das grosse Zusammenstimmen! Hatte ich es nicht wirklich schon<LE/>
vernommen? Wie eben die Sterne, so hatten mir auch auch schon die<LE/>
Berge geklungen &#x2014; und Wolken &#x2014; und W&#xE4;lder &#x2014; und dunkle<LE/>
Auen &#x2014; zitternde Fluthen, durch deren Uferweiden der Vollmond<LE/>
gl&#xFC;hte <SYMBOL type="3dots"/> Stimmung &#x2014; Poesie &#x2014; das also ist Lebensmusik! Der<LE/>
K&#xFC;nstler erfasst das grosse Zusammenstimmen &#x2014; wenigstens <HYPH1 cont="bruchst&#xFC;ckweise">bruchst&#xFC;ck-</HYPH1><LE/>
<HYPH2>weise</HYPH2>. Sein Werk ist eine Weltbetrachtung im Sinne der Lebensmusik.<LE/>
Also K&#xFC;nstler werden &#x2014; ein ganzer K&#xFC;nstler!</P>
<P parID="02179"><TAB/>&#xBB;Recht so! Doch heiliger, seliger noch als Musiker und Dichter<LE/>
ist der Lebensk&#xFC;nstler!&#xAB;</P>
<P parID="02180"><TAB/>Ja, heilig, selig &#x2014; liebe Freundin! Das Leben wie eine <HYPH1 cont="K&#xFC;nstlergeige">K&#xFC;nstler-</HYPH1><LE/>
<HYPH2>geige</HYPH2> f&#xFC;hren! Harmonisch einstimmen in die Weltensymphonie! In<LE/>
gl&#xFC;hendem Wetteifer mit den anderen Instrumenten den Lebensreigen<LE/>
schlingen &#x2014; immer grossartiger, immer seliger &#x2014; ja, das w&#xE4;re die<LE/>
Kunst der K&#xFC;nste! Doch ich &#x2014; bin zu klein daf&#xFC;r! Wohl, der Orion<LE/>
droben &#x2014; ist solch ein Musikant &#x2014; und Mutter Erde <SYMBOL type="3dots"/></P>
<P parID="02181"><TAB/>&#xBB;Sei nicht verzagt! Ich sogar &#x2014; Holz und Saite &#x2014; f&#xFC;hle mich<LE/>
berufen, mitzuwirken im grossen Orchester. Um wieviel mehr bist du<LE/>
es, reiche Seele! Doch was thust du? Septimenaccorde ohne Aufl&#xF6;sung<LE/>
greifst du!&#xAB;</P>
<P parID="02182"><TAB/>Ja, liesse sich ein Menschenleben gestalten wie ein Gedicht &#x2014; ganz<LE/>
aus dem Innern heraus &#x2014; mit Freiheit, Plan, Sch&#xF6;pfermacht &#x2014; f&#xFC;rwahr<LE/>
ein k&#xF6;stlich Leben wollt ich mir dichten! Doch die St&#xF6;rer, die St&#xF6;rer!</P>
</PAGE>