<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0088.xml</PREV>
<NEXT>WR-02-01-03_n0090.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 89</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00154" endPtr="WR-02-01-03_n0090.xml#//DIV_END[@divEndID='deID_2432_00153']"/>
<TITLE titleID="tiID_2432_00042"><TITLEPART type="main">GEWITTER.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Elsa Kotanyi</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00583"><TAB/>In dem kleinen Redactionszimmer ist es fahl und still. Draussen<LE/>
bereitet sich ein Gewitter vor; noch zuckt kein Blitz, nur Wolken<LE/>
ballen sich dunkel und klumpig, die Luft ist schwefelgelb, <HYPH1 cont="n&#xE4;chtlich">n&#xE4;cht-</HYPH1><LE/>
<HYPH2>lich</HYPH2> k&#xFC;hl.</P>
<P parID="00584"><TAB/>Die Luft zieht in St&#xF6;ssen durch das angelehnte Fenster, wirbelt<LE/>
vom Schreibtisch Bl&#xE4;tter in die Mitte des Zimmers, er wendet den<LE/>
Blick von ihrem blassen, zu strengen Gesichte, sagt sp&#xF6;ttisch: &#xBB;Der<LE/>
meint es besser mit mir, gn&#xE4;digstes Fr&#xE4;ulein.&#xAB;</P>
<P parID="00585"><TAB/>Sie springt auf, wirft ihm ein hastiges, kleines Wort hin, geht<LE/>
zum Fenster, spricht etwas hinaus, was vor seinen Ohren erstirbt und<LE/>
geht dann langsam, m&#xFC;de, ersch&#xF6;pft zu ihrem Sessel zur&#xFC;ck. Ein <HYPH1 cont="feindseliger">feind-</HYPH1><LE/>
<HYPH2>seliger</HYPH2> Blick aus halbgeschlossenen Augen, dann kreuzt sie die F&#xFC;sse,<LE/>
schlingt sich drei-, viermal die weisse Federboa um den Hals, sagt:<LE/>
&#xBB;Weiter!&#xAB;</P>
<P parID="00586"><TAB/>Er sitzt da, den Kopf halb geneigt, mit einem streng forcirten,<LE/>
ironischen L&#xE4;cheln, das die Oberlippe hebt und die gesunden, blanken<LE/>
Z&#xE4;hne weist. Das gibt dem feinen, geistreichen Gesichte einen <HYPH1 cont="barbarischen">bar-</HYPH1><LE/>
<HYPH2>barischen</HYPH2>, grausamen Ausdruck. &#xBB;Fr&#xE4;ulein,&#xAB; sagt er gem&#xFC;thlich, &#xBB;g&#x2019;h&#xF6;rt<LE/>
das dazu, das Schupfen, das Hin und Her?&#xAB;</P>
<P parID="00587"><TAB/>&#xBB;Pfui!&#xAB; sagt sie langsam und ver&#xE4;chtlich und sieht ihm steif ins<LE/>
Gesicht. &#xBB;Glauben Sie, ich spiele Ihnen Scenen vor? Sie, was sind Sie<LE/>
mir? Wenn ich zur Th&#xFC;re hinausgeh&#x2019;, sind Sie vergessen!&#xAB;</P>
<P parID="00588"><TAB/>&#xBB;O!&#xAB; Misst sie ernst und kalt, will etwas hervorstossen, dann<LE/>
verbeugt er sich und zieht an dem spitzen, r&#xF6;thlichen Bart. &#xBB;Grazie!&#xAB;<LE/>
sagt er schneidend.</P>
<P parID="00589"><TAB/>Da zuckt ein Blitz &#x2014; er schliesst die Augen, taumelt, sie sieht<LE/>
j&#xE4;h in den offenen Himmel. Athmet erl&#xF6;st. &#xBB;Ich m&#xF6;chte Sie kennen<LE/>
lernen,&#xAB; sagt er pl&#xF6;tzlich leise und als l&#xE4;ge tiefe Sehnsucht nach einer<LE/>
fremden, ungeahnten, ewig fremden Welt in seinen Worten.</P>
<P parID="00590"><TAB/>Seine zuckenden, grauen, unst&#xE4;ten Augen heben sich vom &#xF6;den<LE/>
Tasten und werden &#xE4;ngstlich gross und herrisch. Das Beste was in<LE/>
ihnen liegt, ist entbl&#xF6;sst.</P>
<P parID="00591"><TAB/>&#xBB;Ah, das war gar kein Gewitter,&#xAB; sagt sie hellauflachend, &#xBB;das<LE/>
war nur so eine Com&#xF6;die.&#xAB;</P>
<P parID="00592"><TAB/>Fast schleichend fasst er ihre Hand.</P>
<P parID="00593"><TAB/>&#xBB;Wozu &#x2014; lassen Sie mich!&#xAB; Sie packt den Kragen, wirft ihn um.</P>
<P parID="00594"><TAB/>&#xBB;Was wollen Sie von mir? Bleiben Sie mir lieber Geheimniss,<LE/>
werther Herr! &#x2014; Wenn ich Sie ausgelesen habe &#x2014; werf ich Sie weg!&#xAB;</P>
</PAGE>