<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0471.xml</PREV>
<NEXT>WR-02-01-12_n0473.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 472</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">472</LTEXT><CTEXT>SCHOENAICH.</CTEXT></HD>
<P part="final" parID="03182">auch Segantini&#x2019;s F&#xE4;higheit das Grosse, Ueberw&#xE4;ltigende in der Natur<LE/>
mit erfrischten Sinnen aufzunehmen und die Erscheinungen des <HYPH1 cont="Erhabenen">Er-</HYPH1><LE/>
<HYPH2>habenen</HYPH2>, die grossen Einsamkeiten, die H&#xF6;hen, welche die <HYPH1 cont="Geschw&#xE4;tzigkeit">Geschw&#xE4;tzig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> des Menschen verstummen machen, in einem erneuerten Sinne<LE/>
aus seiner starken k&#xFC;nstlerischen Individualit&#xE4;t heraus darzustellen.<LE/>
Was uns seine &#xBB;Alpenweide&#xAB; von der Unbek&#xFC;mmerniss der Natur um<LE/>
Menschenschicksal, von Dauer im Wechsel und Beharren im Wandel<LE/>
erz&#xE4;hlt, das konnte nur der schicksalsreiche K&#xFC;nstler in Erfahrung<LE/>
gebracht haben, dessen jahrelanger ehrf&#xFC;rchtiger Verkehr mit dieser<LE/>
grossen, mitleidlosen Natur ihm das Verst&#xE4;ndniss der dunklen Laute<LE/>
ihrer Sprache durch inneres Erleben erschlossen hat. Dieses <HYPH1 cont="tiefeinsame">tief-</HYPH1><LE/>
<HYPH2>einsame</HYPH2> Hochplateau mit dem Blick auf die ewigstarre Gletscherwelt,<LE/>
auf dem ein Schafhirte unter dem Drucke der Natur ein von dumpfen<LE/>
Bewusstsein sp&#xE4;rlich erhelltes Instinctdasein vertr&#xE4;umt, ist eine <HYPH1 cont="neusch&#xF6;pferische">neu-</HYPH1><LE/>
<HYPH2>sch&#xF6;pferische</HYPH2> Variation auf das ber&#xFC;hmte &#xBB;Tristezza&#xAB;-Bild des Meisters.<LE/>
Hingegen bildet &#xBB;Die Frucht der Liebe&#xAB; &#x2014; eine Mutter, die mit<LE/>
ihrem Kinde am Schosse auf einem niedergebeugten Baumstamm sitzt<LE/>
&#x2014; das jubelnde Gegenst&#xFC;ck zur vernichtenden Tragik der <LANG iso="fr">&#xBB;m&#xE8;res<LE/>
d&#xE9;natur&#xE9;es&#xAB;</LANG>, jener schaurigen Winter- und Gletscherphantasie &#xFC;ber<LE/>
Kindesm&#xF6;rderinnen, die Segantini so genial veranschaulicht hat. &#xBB;Die<LE/>
Quelle des Uebels&#xAB;, auf dem ein nacktes Weib sich auf einsamer<LE/>
H&#xF6;he im Quellwasser spiegelt, an dessen Rande das unheimlich<LE/>
funkelnde Ungeth&#xFC;m der Eitelkeit sitzt, ist eine coloristische Leistung<LE/>
ersten Ranges. Hingegen zeigt das Bildniss eines Wohlth&#xE4;ters, aus<LE/>
einer Zeit, da sich der K&#xFC;nstler noch nicht selbst gefunden und mit<LE/>
seinen Ausdrucksmitteln noch stark im Banne der Tradition befangen<LE/>
war, die St&#xE4;rke seiner urspr&#xFC;nglichen Veranlagung f&#xFC;r Wahrheit und<LE/>
Charakteristik. Von seinem eingehenden, nimmerm&#xFC;den Naturstudium<LE/>
geben die im ersten Stock ausgestellten Skizzen ein lautredendes<LE/>
Zeugniss.</P>
<P part="initial" parID="03183"><TAB/>Die Deutschen sind in unserer Secessionsausstellung, wenn nicht<LE/>
ausreichend, so doch durch vortreffliche Werke und erlesene Namen<LE/>
vertreten. &#xBB;Vor der Schicht&#xAB; von Gotthard <SPC>Kuehl</SPC> schildert das <HYPH1 cont="Zust&#xE4;ndliche">Zu-</HYPH1><LE/>
<HYPH2>st&#xE4;ndliche</HYPH2> des Vorganges mit jener gelassenen Theilnahme und <HYPH1 cont="ungeschminkten">unge-</HYPH1><LE/>
<HYPH2>schminkten</HYPH2> Wahrheit, deren Gepr&#xE4;ge alle Werke dieses K&#xFC;nstlers<LE/>
tragen. Die sch&#xF6;ne Behandlung der Luftt&#xF6;ne legt uns das Dargestellte<LE/>
aufs W&#xE4;rmste an&#x2019;s Herz. Hans von <SPC>Bartels</SPC>&#x2019; &#xBB;Nach der Arbeit&#xAB; zeigt<LE/>
alle Vorz&#xFC;ge dieses Meisters, der unter den Erneuerern der deutschen<LE/>
Malkunst einer der ersten und anregendsten war. Heinrich <SPC>Z&#xFC;gel</SPC><LE/>
hat wieder ein vortreffliches Thierst&#xFC;ck beigestellt. Von den vier der<LE/>
gr&#xF6;ssten K&#xFC;nstlern, die an der Spitze der heutigen Bewegung der<LE/>
Malerei in Deutschland stehen, finden wir bedeutende und <HYPH1 cont="charakteristische">charakte-</HYPH1><LE/>
<HYPH2>ristische</HYPH2> Werke: von Arnold <SPC>Boecklin</SPC>, Friedrich von <SPC>Uhde</SPC>, Max<LE/>
<SPC>Klinger</SPC> und Hans <SPC>Thoma</SPC>. Boecklin ist durch sein M&#xFC;nchener <HYPH1 cont="Pinakothekbild">Pina-</HYPH1><LE/>
<HYPH2>kothekbild</HYPH2> &#xBB;Das Spiel der Wellen&#xAB; ausgezeichnet vertreten. An<LE/>
sch&#xE4;umender Lebenskraft, Ueppigkeit des Farbentones, jubelnder<LE/>
Daseinsfreudigkeit, Klarheit im Sehen und Verk&#xF6;rpern phantastischer</P>
</PAGE>