<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0148.xml</PREV>
<NEXT>WR-02-01-04_n0150.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 149</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>REFLEXIONEN &#xDC;BER DEUTSCHEN STYL.</CTEXT><RTEXT type="pn">149</RTEXT></HD>
<P part="final" parID="00929">wenig Action, als dass es K&#xFC;nstlerweisheit w&#xE4;re. Man vergleiche mit<LE/>
den Romanen Keller&#x2019;s jene von Jonas Lie. Wie viel indirecte, concrete,<LE/>
<SPC>in Leben und Action umgesetzte</SPC> Weisheit enthalten dessen<LE/>
letzte B&#xFC;cher. Aber monologisirend, redselig wird Lie niemals. Ein<LE/>
K&#xFC;nstler ist keine Gouvernante oder doch wenigstens die <HYPH1 cont="unbemerkbarste">unbemerk-</HYPH1><LE/>
<HYPH2>barste</HYPH2>! Keller stand an der Grenze der Poesie, und er war sich dieser<LE/>
Grenzstellung vermuthlich sehr bewusst. Denn was ihm an innerer Activit&#xE4;t<LE/>
und Lebendigkeit fehlte, das stellte sich auch in seinen Werken als ein<LE/>
Plus an Reflexion und ein Minus an poetischer Action ein &#x2014; und er<LE/>
suchte dieses Minus gutzumachen durch eine F&#xFC;lle stylistischer Reize.<LE/>
Keller&#x2019;s Styl ist voll kleiner Kunst und Kunstst&#xFC;cke, voll einfliessender<LE/>
Bilder und Metapher. Er freut sich am frischen Glanze selbstgepr&#xE4;gter<LE/>
Worte, er liebt die Reinheit unverbrauchter Wendungen. Keller kokettirt<LE/>
mit den barocken Zierlichkeiten seines Styls. Aber ist diese <HYPH1 cont="Ueberh&#xE4;ufung">Ueber-</HYPH1><LE/>
<HYPH2>h&#xE4;ufung</HYPH2> mit stylistischen Zierlichkeiten nicht gedacht als Aequivalent<LE/>
f&#xFC;r die mangelnde k&#xFC;nstlerische Einheitlichkeit dieses am&#xFC;santesten<LE/>
aller <SYMBOL type="3dots"/> p&#xE4;dagogischen Schriftsteller? Der Keller&#x2019;sche Styl will &#xFC;ber<LE/>
das Wesen dieses schwerf&#xE4;lligen K&#xFC;nstlers hinwegt&#xE4;uschen. Ein <HYPH1 cont="begeisterter">be-</HYPH1><LE/>
<HYPH2>geisterter</HYPH2> und geistreicher Sch&#xF6;ngeist will sich vermittelst eines <HYPH1 cont="k&#xFC;nstlichen">k&#xFC;nst-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Styls das Aussehen eines K&#xFC;nstlers geben.</P>
<P parID="00930"><TAB/>Keller&#x2019;s Schriftlichkeit &#x2014; man kann schwerlich Keller&#x2019;sche Romane<LE/>
vorlesen h&#xF6;ren, ohne &#xFC;ber ihre stylistischen Geziertheiten l&#xE4;cheln, sagen<LE/>
wir: l&#xE4;cheln zu m&#xFC;ssen &#x2014; hatte unbedingt auch ihre wohlth&#xE4;tigen<LE/>
Folgen. In Folge der Zeitungsschreiberei verringert sich und <HYPH1 cont="verschlechtert">ver-</HYPH1><LE/>
<HYPH2>schlechtert</HYPH2> sich der Wortschatz eines Volkes. Man sollte einmal eine<LE/>
Statistik der im Journalismus verwertheten Worte anlegen, man w&#xFC;rde<LE/>
bemerken, dass der Wortschatz des Journalismus kein gr&#xF6;sserer ist als<LE/>
etwa der des Kaufmannstandes. Nur besteht zwischen beiden der<LE/>
Unterschied, dass im Journalismus oftmals einzelne Worte, von <HYPH1 cont="stylistischen">stylisti-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Autorit&#xE4;ten lancirt, pl&#xF6;tzlich auftauchen und dann eine Zeit<LE/>
lang epidemisch grassiren. So hatten wir Wiener voriges Jahr das <HYPH1 cont="Vergn&#xFC;gen">Ver-</HYPH1><LE/>
<HYPH2>gn&#xFC;gen</HYPH2>, dass unsere Journalisten die Worte &#xBB;k&#xF6;niglich&#xAB;, &#xBB;Gnade&#xAB;, &#xBB;<HYPH1 cont="erlaucht">er-</HYPH1><LE/>
<HYPH2>laucht</HYPH2>&#xAB; entdeckten und in ihren schmierigen Erg&#xFC;ssen bis zum <HYPH1 cont="Ueberdruss">Ueber-</HYPH1><LE/>
<HYPH2>druss</HYPH2> darauf herumritten.</P>
<P parID="00931"><TAB/>Keller ist einer jener Autoren, welche dieser drohenden <HYPH1 cont="Verarmung">Ver-</HYPH1><LE/>
<HYPH2>armung</HYPH2> unserer Sprache entgegengewirkt haben. Er hat auf diesem Terrain<LE/>
das Verdienst, eine Reihe von altdeutschen Wendungen und Worten,<LE/>
die unbenutzt, vergessen, altmodisch in irgend einer versteckten Epoche<LE/>
lagen, heraufgeholt und wieder in Umsatz gebracht zu haben.</P>
<P part="initial" parID="00932"><TAB/>Gleichzeitig mit dieser Bl&#xFC;the des Keller&#x2019;schen Styles und seiner<LE/>
Wunderlichkeiten begann man in Deutschland wieder emsiger <HYPH1 cont="franz&#xF6;sische">franz&#xF6;si-</HYPH1><LE/>
<HYPH2>sche</HYPH2> Literatur zu lesen. Und es ist eine Thatsache, was Friedrich<LE/>
Nietzsche einmal erw&#xE4;hnt, dass alle Deutschen, die ein ordentliches<LE/>
Deutsch schreiben, ihre stylistische Klarheit und Pr&#xE4;cision, ihren Schliff<LE/>
und ihre Sch&#xE4;rfe bei den Franzosen geholt haben. Die franz&#xF6;sische<LE/>
Sprache ist auch die weitaus correctere, die pr&#xE4;cisere und logischere.<LE/>
Vielleicht darf man mit Ber&#xFC;cksichtigung der Stimmungsatmosph&#xE4;re,</P>
</PAGE>