<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0414.xml</PREV>
<NEXT>WR-02-01-11_n0416.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 415</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>IM M&#xC4;RZENSCHNEE.</CTEXT><RTEXT type="pn">415</RTEXT></HD>
<P part="final" parID="02835">es junge Gutsbesitzer und Staatsbeamte mit &#xFC;beraus angenehmen All&#xFC;ren;<LE/>
die meisten von ihnen fanden die richtigen Worte, als sie der <HYPH1 cont="Ballk&#xF6;nigin">Ball-</HYPH1><LE/>
<HYPH2>k&#xF6;nigin</HYPH2>, &#xBB;die sich ihrer Einsiedelei erbarmt h&#xE4;tte,&#xAB; ihre unbegrenzte<LE/>
Huldigung zu F&#xFC;ssen legten. Doch Jenny war kein M&#xE4;dchen von<LE/>
siebzehn Jahren mehr, sie suchte nicht fl&#xFC;chtige Verehrung, sondern<LE/>
bleibende Hingebung, festen Halt. Der bl&#xFC;hende, wonnige Leib, dessen<LE/>
Bild die Spiegelscheiben zur&#xFC;ckstrahlten, barg bereits eine ermattende<LE/>
Seele, die mit Sehnsucht Ruhe <ERR sug="und">nnd</ERR> Frieden im engbegrenzten Heim<LE/>
erflehte <SYMBOL type="3dots"/> Die Tochter des Ministerialraths hielt Umschau in der<LE/>
Schaar der sie umringenden Herren. Alle Blicke hingen an ihr und<LE/>
verzehrten sie f&#xF6;rmlich &#x2014; so lange Jenny ihre grauen, unergr&#xFC;ndlichen<LE/>
Augen ins Leere gerichtet hatte; doch sowie sie dieselben auf eine <HYPH1 cont="bestimmte">be-</HYPH1><LE/>
<HYPH2>stimmte</HYPH2> Person heftete, ging dem Betreffenden vor so viel weiblicher<LE/>
Kraft und Majest&#xE4;t der Muth aus, und er stahl sich verzagt aus dem<LE/>
Kreise, suchte sein Heil in den Reihen der bescheidenen <HYPH1 cont="Landsch&#xF6;nheiten">Landsch&#xF6;n-</HYPH1><LE/>
<HYPH2>heiten</HYPH2>. Das war eigentlich Feigheit, Mangel an m&#xE4;nnlichem <HYPH1 cont="Selbstvertrauen">Selbst-</HYPH1><LE/>
<HYPH2>vertrauen</HYPH2>.</P>
<P parID="02836"><TAB/>Jenny empfand es mit wachsendem Unmuth. Ihr entging nicht<LE/>
das geringste Zeichen, welches darauf hindeutete, dass sie trotz Allem<LE/>
wie eine Fremde angesehen wurde. Die feuchten Blicke der M&#xE4;nner<LE/>
verletzten sie &#x2014; sie war keine Abenteuerin! Das verstohlene Gehaben<LE/>
der Frauen und M&#xE4;dchen emp&#xF6;rte sie &#x2014; wahrlich, vor diesen G&#xE4;nschen<LE/>
sollte sie auch noch wegen ihres schimmernden Nackens und ihrer<LE/>
alabasternen Arme um Vergebung bitten! <SYMBOL type="3dots"/> Das Vergn&#xFC;gen war<LE/>
gering. Als das eigentliche Ballgetriebe anging, war Jenny bereits so<LE/>
gut wie verlassen. Bloss ein Einziger verharrte an ihrer Seite, ein<LE/>
eleganter schm&#xE4;chtiger Cavalier, Graf Weidenbruck, Statthaltereiconcipist,<LE/>
der im Orte der Bezirkshauptmannschaft zugetheilt war. Dieser meinte<LE/>
es offenbar anders als die Anderen.</P>
<P parID="02837"><TAB/>Er blickte Jenny tief in die Augen, und in seine herb t&#xF6;nende<LE/>
Stimme hallte es wie ein Seufzer hinein. Er sprach mit dem M&#xE4;dchen,<LE/>
das ihn fast um Kopfesl&#xE4;nge &#xFC;berragte, vom Leben, wie es ist, und<LE/>
nicht wie es in albernen Ballgespr&#xE4;chen zur grotesken Caricatur <HYPH1 cont="verzerrt">ver-</HYPH1><LE/>
<HYPH2>zerrt</HYPH2> wird. Jenny war ger&#xFC;hrt, f&#xFC;hlte sich zu ihm hingezogen. Es war<LE/>
ihr einen Moment, als h&#xE4;tte sie das Gl&#xFC;ck ihres Lebens in der Hand<LE/>
und brauchte nur, ebenso wie er, mit einigen aufrichtigen, herzlichen<LE/>
Worten ihre Vereinsamung kundthun, auf dass er ihr die Rechte <HYPH1 cont="entgegenstreckte">ent-</HYPH1><LE/>
<HYPH2>gegenstreckte</HYPH2> <SYMBOL type="3dots"/> Ach, Jenny muss vor Scham ergl&#xFC;hen dar&#xFC;ber, dass<LE/>
sie sich hat hinreissen lassen! <SYMBOL type="3dots"/> Welche Unbesonnenheit, g&#xFC;tiger<LE/>
Himmel! <SYMBOL type="3dots"/> Sie, ein vierundzwanzigj&#xE4;hriges M&#xE4;dchen! <SYMBOL type="3dots"/> Jawohl,<LE/>
Jenny war recht voreilig und unklug, als sie die Sehnsucht des Weibes<LE/>
dem Grafen gegen&#xFC;ber in. ein paar melancholische Worte kleidete. Es<LE/>
folgte eine Entt&#xE4;uschung, wie sie nicht f&#xFC;rchterlicher gedacht werden<LE/>
konnte. Der junge Herr verf&#xE4;rbte sich. &#xBB;Ich meinestheils habe in<LE/>
dieser Richtung resignirt,&#xAB; sagte er leise, aber bestimmt; &#xBB;die Satzungen<LE/>
des Ritterordens, dem ich angeh&#xF6;re, verhalten mich zur <HYPH1 cont="Einsamkeit">Einsam-</HYPH1><LE/>
<HYPH2>keit</HYPH2>.&#xAB; <SYMBOL type="3dots"/></P>
</PAGE>