<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0124.xml</PREV>
<NEXT>WR-02-01-04_n0126.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 125</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>BETRACHTUNGEN &#xDC;BER DIE ZIELE UNSERER ZEIT.</CTEXT><RTEXT type="pn">125</RTEXT></HD>
<P part="final" parID="00808">kein Zeichen einer dauernden Kraft ist. Er hat gar nicht bestanden,<LE/>
denn keiner seiner Adepten vermochte durch ihn sein Wesen <HYPH1 cont="auszudr&#xFC;cken">auszu-</HYPH1><LE/>
<HYPH2>dr&#xFC;cken</HYPH2>. Und dennoch hat man sich um dieses Nichts geschaart, nicht<LE/>
einmal aus Freude an der Vereinigung, sondern aus Schlaffheit, um<LE/>
die Frist zu erstrecken, um sich in der &#xF6;ffentlichen Meinung einen<LE/>
Platz zu erobern. Der Symbolismus, diese stumme Gestalt, hat ihnen<LE/>
hergehalten, um das zu sein, was man juridisch die &#xBB;verantwortliche<LE/>
Person&#xAB; einer Gesellschaft nennt. <SPC>H&#xF6;ren Sie einen Moment auf</SPC>,<LE/>
<SPC>Ihren Styl zu vervollkommnen und besch&#xE4;ftigen Sie<LE/>
sich damit</SPC>, <SPC>Ihr Denken von den Clich&#xE9;s der Solidarit&#xE4;t<LE/>
zu befreien</SPC>. Sie werden noch immer Zeit finden, sich mit dem<LE/>
<SPC>Worte</SPC> zu vergn&#xFC;gen. Nicht das Talent ist zur Stunde das Prim&#xE4;re.<LE/>
Alles berstet vor Talent. N&#xF6;thig ist aber jetzt Charakter. Beginnen<LE/>
Sie damit, freim&#xFC;thig &#xFC;ber alle Dinge herauszureden. Das ist die erste<LE/>
der &#xBB;kleinen Actionen&#xAB;. Das ist sehr hart, Sie werden es nicht ohne<LE/>
M&#xFC;he thun, aber es muss sein! Uebrigens ist es die beste moralische<LE/>
Politik. Sie werden hier geborgen sein. Die Einfachheit wird Sie besser<LE/>
sch&#xFC;tzen als die complicirtesten Herumredereien. Man f&#xFC;rchtet Jenen,<LE/>
der ruhig sagt, was er denkt.</P>
<P parID="00809"><TAB/>Suchen Sie um sich herum die Charaktere. Fliehen Sie alle <HYPH1 cont="unechten">un-</HYPH1><LE/>
<HYPH2>echten</HYPH2> Solidarit&#xE4;ten, scheiden Sie von aller kleinlichen Gemeinsamkeit,<LE/>
handeln Sie wie ein fremder Besucher. Betrachten Sie namentlich Jene,<LE/>
welche Ihnen durch ihre Werke oder ihre Thaten nahegehen, suchen<LE/>
Sie die Menschen unten Aelteren wie unter ihren Kameraden. Schauen<LE/>
Sie jeden f&#xFC;r sich an, und zwar stets mehr mit dem Herzen wie mit<LE/>
dem Geist, <SPC>denn man n&#xE4;hert sich einem menschlichen<LE/>
Wesen nur</SPC>, <SPC>wenn man es liebt</SPC>. Wie viel Leute sprechen <HYPH1 cont="ausgezeichnet">aus-</HYPH1><LE/>
<HYPH2>gezeichnet</HYPH2>, auch &#xFC;ber Moral. Sie wissen, dass man mit einer <HYPH1 cont="geschickten">ge-</HYPH1><LE/>
<HYPH2>schickten</HYPH2> Handhabung der Worte sogar die Illusion einer gewissen<LE/>
inneren Noblesse erzeugen kann. Vergessen Sie alle Worte, sehen Sie<LE/>
auf die Handlungen. Noch mehr: Pr&#xFC;fen Sie mit den F&#xFC;hlern des<LE/>
Herzens unter der Unvollkommenheit einer That die Intention <HYPH1 cont="derselben">der-</HYPH1><LE/>
<HYPH2>selben</HYPH2>.</P>
<P part="initial" parID="00810"><TAB/>Wenn Sie diese Vorbedingungen geschaffen haben mit solchen<LE/>
&#xBB;kleinen Actionen&#xAB;, wenn Sie sich die Beweise von Charakter nach<LE/>
der moralischen Seite hin geliefert haben, so bleiben Sie an der<LE/>
Grenze jeder Gesellschaft, refusiren Sie alle Abzeichen, Etiquetten,<LE/>
Cliquen, Functionen. Aus diesem falschen Schein gehen Sie stets <HYPH1 cont="geschw&#xE4;cht">ge-</HYPH1><LE/>
<HYPH2>schw&#xE4;cht</HYPH2>, nicht gest&#xE4;rkt hervor. Es gibt nur eine Gemeinsamkeit, in<LE/>
welche Sie eintreten k&#xF6;nnen: die der Charaktere, welche Ihnen gleichen,<LE/>
wenn sie auch in ihren Berufen durchaus verschieden sind. Ich habe<LE/>
vier Leute gekannt, deren Seelen aneinander hingen und die ich fast<LE/>
vollst&#xE4;ndig in ihrer Uebeinstimmung mit der meinen acceptirte. Einer<LE/>
war ein Schmied, der Andere ein Romancier, der Dritte ein <HYPH1 cont="Gutsbesitzer">Guts-</HYPH1><LE/>
<HYPH2>besitzer</HYPH2>, der Letzte Physiker. Und ich habe mit diesen mehr <HYPH1 cont="Ber&#xFC;hrungspunkte">Be-</HYPH1><LE/>
<HYPH2>r&#xFC;hrungspunkte</HYPH2> als mit allen Collegen meiner Generation, denen ich<LE/>
in den Redactionen die Hand sch&#xFC;ttle. <SPC>Schr&#xE4;nken Sie sich</SPC></P>
</PAGE>