<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0443.xml</PREV>
<NEXT>WR-02-01-12_n0445.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 444</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">444</LTEXT><CTEXT>PHILO VOM WALDE.</CTEXT></HD>
<P part="final" parID="02974">Alwine zu wecken; sonst hat sie stets alles allein um ihren &#xBB;lieben<LE/>
Sohn&#xAB; besorgt. Die Pflege war eine wahrhaft ideale. An reinster Luft<LE/>
und an Sonnenschein hat es dem Kranken nie im Zimmer gefehlt. Die<LE/>
Di&#xE4;t war eine kr&#xE4;ftigende, keineswegs erregende, mehr vegetabilische.<LE/>
W&#xF6;chentlich zweimal erhielt der Kranke B&#xE4;der und wurde auch, um<LE/>
die active Bewegung theilweise zu ersetzen, massirt. Medicamente<LE/>
wurden nie mehr gegeben. Diese Krankenbehandlung war zwar nicht<LE/>
mehr im Stande, Geschehenes ungeschehen zu machen &#x2014; aber der<LE/>
Process wurde derartig verlangsamt, wie solches fast einzig in der<LE/>
Geschichte dieses Leidens dasteht. Als ich Nietzsche das erstemal sah,<LE/>
war ich &#xFC;berrascht &#xFC;ber das gute Aussehen, und in einem Briefe vom<LE/>
<DATE>13. Februar 1897</DATE> schreibt mir Frau Pastor Nietzsche: &#xBB;Den <HYPH1 cont="Nachmittag">Nach-</HYPH1><LE/>
<HYPH2>mittag</HYPH2> brachten wir bei unserem geliebten Kranken zu. Es geht ihm im<LE/>
Ganzen recht leidlich; nat&#xFC;rlich wird man immer bescheidener. Er leidet<LE/>
aber Gottlob nicht, wie mir unser Hausarzt wiederholt und jetzt bei<LE/>
einem gelegentlichen Besuche auch sein fr&#xFC;herer Arzt, Hofrath Binswanger<LE/>
aus Jena, versicherte, der fast erstaunt &#xFC;ber sein gutes Aussehen war<LE/>
und mir &#xFC;ber die Pflege viel Liebes sagte.&#xAB;</P>
<P parID="02975"><TAB/>Ueber Nietzsches Uebersiedlung von Naumburg nach Weimar<LE/>
haben die Zeitungen im <DATERANGE>vorigen Sommer</DATERANGE> alles M&#xF6;gliche <HYPH1 cont="zusammengefabelt">zusammen-</HYPH1><LE/>
<HYPH2>gefabelt</HYPH2>. Frau Dr. F&#xF6;rster erz&#xE4;hlte mir dar&#xFC;ber Folgendes: Es war ein<LE/>
Salonwagen eigens von Berlin aus gemiethet, ein besonderer <HYPH1 cont="Krankentragstuhl">Kranken-</HYPH1><LE/>
<HYPH2>tragstuhl</HYPH2> construirt worden, die Eisenbahnbeamten hatten besondere<LE/>
Unterweisungen erhalten. Mit dem Nachtzuge fuhr man ab, als das<LE/>
erste Morgengrauen erwachte war man im neuen Heim angekommen.<LE/>
Zwischen Naumburg und Weimar ging Alles rasch und geheimnissvoll<LE/>
ab. Die Separat-Ein- und Ausg&#xE4;nge, die sonst nur vom Grossherzog<LE/>
benutzt werden, flogen auf und zu, so dass das Publicum nichts weiter<LE/>
merkte. Als sich der Kranke im neuen Zimmer sah, blickte er zur<LE/>
Decke hinauf und l&#xE4;chelte. Den Verlust der Mutter hat er nie <HYPH1 cont="empfunden">em-</HYPH1><LE/>
<HYPH2>pfunden</HYPH2>. Immer hatte er nur zwei weibliche Gestalten um sich gesehen.<LE/>
Als die Mutter wegblieb, trat daf&#xFC;r seine Schwester, sein geliebtes<LE/>
Lama, ein. Des Nachts liegt er im Bett, bei Tage zumeist angekleidet<LE/>
auf dem Sopha. Ein Lichtschirm am Fenster d&#xE4;mpft die einfallenden<LE/>
Sonnenstrahlen, der Tisch ist dicht an die Lagerstatt anger&#xFC;ckt, um<LE/>
das Heruntergleiten zu verh&#xFC;ten. Manchmal f&#xE4;ngt er (undeutlich) zu<LE/>
reden an: &#xBB;Ich habe eine Schwester. Meine Schwester ist eine gute<LE/>
Frau. In diesem Hause wohnen lauter gute <ERR sug="Menschen">Menchen</ERR>&#xAB;<SYMBOL type="3dots"/> Auch <HYPH1 cont="Singversuche">Sing-</HYPH1><LE/>
<HYPH2>versuche</HYPH2> macht er zu Zeiten. Die ersten Tage nach der Uebersiedlung<LE/>
umlagerten die Weimarer f&#xF6;rmlich die Villa und krochen zwischen die<LE/>
amliegenden Kornfelder, um nur einen Blick zu erhaschen. Niemand<LE/>
aber sah Zarathustra!</P>
<P parID="02976"><TAB/>Der regnerische Sommer liess ihn leider nicht oft ins Freie<LE/>
kommen. F&#xFC;r dies Jahr ist eine eiserne Treppe construirt, &#xFC;ber die er<LE/>
bequem vom Balcon herab in den sonnigen Garten getragen werden kann.</P>
<P part="initial" parID="02977"><TAB/>Lange hatten wir unten im Archiv geplaudert, als Alwine dann<LE/>
gegen 4 Uhr ein Zeichen gab, dass der Herr Professor vom <HYPH1 cont="Mittagsschlafe">Mittags-</HYPH1></P>
</PAGE>