<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0282.xml</PREV>
<NEXT>WR-02-01-08_n0284.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 283</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN AUSGEGRABENER ESSAY.</CTEXT><RTEXT type="pn">283</RTEXT></HD>
<P part="final" parID="02024">spricht man ohne besondere Achtung. So will ich auch unserem <HYPH1 cont="Verfasser">Ver-</HYPH1><LE/>
<HYPH2>fasser</HYPH2> nicht &#xFC;ber die Kunstfertigkeit im Abschildern der socialen <HYPH1 cont="Contraste">Con-</HYPH1><LE/>
<HYPH2>traste</HYPH2> und Charaktere zu nahe treten, wenngleich er feineren <HYPH1 cont="Kunstkennern">Kunst-</HYPH1><LE/>
<HYPH2>kennern</HYPH2> schwerlich &#xFC;berall ein Gen&#xFC;ge gethan haben mag; &#xFC;ber das<LE/>
Abschildern selbst aber denke ich nicht gross genug, um mich durch<LE/>
das darin bewiesene Talent gegen den Mangel an aller tieferen und<LE/>
gewaltigeren Einsicht in das Wesen der Gesellschaft blind machen zu<LE/>
lassen. G&#xF6;rres hat auch ein sch&#xF6;nes Talent an die Verstocktheit eines<LE/>
dummen Gedanken verschwendet und muss in diesen Kindereien sich<LE/>
zu Tode g&#xE4;ngeln lassen, wie er, so viele Andere.</P>
<P parID="02025"><TAB/>Obwohl der Grossherzog von Gerolstein nicht als der Held des<LE/>
Romans gelten kann, so wird doch nicht allein das ganze Getriebe<LE/>
desselben durch ihn in Bewegung gesetzt, sondern er repr&#xE4;sentirt auch<LE/>
die H&#xF6;he der Anschauungen und Gedanken, zu welcher der Dichter<LE/>
selbst sich emporschwingt. Diese H&#xF6;he ist aber keine andere, als die<LE/>
Idee der Sittlichkeit, und an jeden Gedanken und jede That wird <HYPH1 cont="einf&#xFC;r">ein-</HYPH1><LE/>
<HYPH2>f&#xFC;r</HYPH2> allemal dasselbe Ellenmass angelegt: das der Sittlichkeit.</P>
<P parID="02026"><TAB/>Wir haben also ein dichterisches Kunstwerk vor uns, das, ganz<LE/>
von dem Standpunkte der Sittlichkeit ausgearbeitet, zeigen wird,<LE/>
welcherlei Menschen dieser Standpunkt erzeugt, und was &#xFC;berhaupt<LE/>
unter der Herrschaft dieses Princips zu Tage kommt.</P>
<P parID="02027"><TAB/>Durch eine Vers&#xFC;ndigung gegen das geheiligte Haupt seines<LE/>
Vaters und Herrn, auf den er in einem Augenblick der Liebeswuth<LE/>
das Schwert gez&#xFC;ckt, ist Rudolf (der Grossherzog) zu dem Entschl&#xFC;sse<LE/>
reum&#xFC;thigster Busse getrieben worden, die er nach seiner Meinung nur<LE/>
dadurch beth&#xE4;tigen kann, dass er &#xBB;nach Kr&#xE4;ften Gutes wirkt&#xAB;. Dieser<LE/>
Vorsatz bringt ihn nach Paris, wo er die Spelunken der Armuth und<LE/>
des Verbrechens aufsucht, um Leiden zu lindern, verh&#xE4;rtete Herzen<LE/>
zu erweichen oder durch ein f&#xFC;rchterliches Strafgericht in Verzweiflung<LE/>
zu st&#xFC;rzen, und um zu helfen, wo geholfen werden kann. Bei seinen<LE/>
f&#xFC;rstlichen Mitteln gelingt es ihm leicht, mancher physischen Noth zu<LE/>
steuern, und die Familie Morel u. A. verdankt ihm ihr Lebensgl&#xFC;ck;<LE/>
n&#xE4;her indess, als die Beseitigung physischer Leiden, liegt ihm die <HYPH1 cont="Entfernung">Ent-</HYPH1><LE/>
<HYPH2>fernung</HYPH2> moralischer Gefahren am Herzen, und dieses Bestreben f&#xFC;hrt<LE/>
ihn mit der eigentlichen Heldin dieses Romanes zusammen.</P>
<P part="initial" parID="02028"><TAB/><LANG iso="fr">Fleur de Marie</LANG> (Marien-Blume) oder, wie wir sie schlechtweg<LE/>
nennen wollen, Marie, das Kind seiner ersten Liebe, von dessen <HYPH1 cont="Existenz">Exi-</HYPH1><LE/>
<HYPH2>stenz</HYPH2> Rudolf keine Ahnung hat, ist in der Haft, unter den gr&#xE4;sslichen<LE/>
H&#xE4;nden der Eule (<LANG iso="fr">Chouette</LANG>) und in anderen traurigen Verh&#xE4;ltnissen<LE/>
zu einem bl&#xFC;henden M&#xE4;dchen aufgewachsen und muss endlich, von<LE/>
Armuth gepresst und von Kupplerinnen beschwatzt, sich entschliessen,<LE/>
das Gewerbe eines Freudenm&#xE4;dchens zu ergreifen. Noch unergriffen<LE/>
von der Lust an dieser Lebensweise, wird sie befleckt, ohne sich selbst<LE/>
zu beflecken: sie ist unbetheiligt und noch keine Sclavin der Begierde,<LE/>
die ihrem Stande erst die rechte Bekr&#xE4;ftigung geben w&#xFC;rde. So findet<LE/>
sie Rudolf, und was das Laster an ihr nicht zu leisten vermocht hatte,<LE/>
das versucht jetzt die Tugend; sie versucht das arme Kind, das eine</P>
</PAGE>