<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0338.xml</PREV>
<NEXT>WR-02-01-09_n0340.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 339</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ES WAR EINMAL.</CTEXT><RTEXT type="pn">339</RTEXT></HD>
<P part="final" parID="02412"><HYPH2>wischte</HYPH2> das Weib und zertrat mit dem Holzschuh den dicken Kopf &#x2014;<LE/>
der auf einmal ein Bowist war, und st&#xE4;ubend zerplatzte die Hexe!</P>
<P parID="02413"><TAB/>Und weisst du noch, wie du zwischen Adlerfarren am moosigen<LE/>
Ranfte des Fliesses sassest und mit dem Messer, das du spielend <HYPH1 cont="hervorgezogen">her-</HYPH1><LE/>
<HYPH2>vorgezogen</HYPH2>, die Baumrinde nicht verletzen wolltest, um der Erle nicht<LE/>
weh zu thun? Und wie das murmelnde W&#xE4;sserlein erz&#xE4;hlte, es sei die<LE/>
Prinzessin Undine, und du k&#xF6;nntest sie erl&#xF6;sen? Suche das rechte<LE/>
Wort &#x2014; fl&#xFC;sterte sie. Und du nahmst dir inbr&#xFC;nstig vor, zu suchen,<LE/>
und w&#xFC;nschtest dir viel, viel B&#xFC;cher; die wolltest du alle lesen, um<LE/>
zu finden das rechte Wort <SYMBOL type="3dots"/></P>
<P parID="02414"><TAB/>Und nun, grossgewordenes Kind, hast du die ganze Stube voll<LE/>
B&#xFC;cher und hast m&#xE4;chtige Spr&#xFC;che gelernt. Doch nicht erl&#xF6;st haben<LE/>
sie Undinen und ihre Getreuen &#x2014; nein, vollends verwunschen. Der<LE/>
armen Seelchen Rest ist erstarrt. Undine ward ein bewusstloser Stoft<LE/>
&#x2014; der Mann mit der Brille nennt ihn <FORMULA><I>H</I><SUB>2</SUB><I>O</I></FORMULA>. B&#xE4;ume und B&#xFC;sche <HYPH1 cont="verloren">ver-</HYPH1><LE/>
<HYPH2>loren</HYPH2> alles Empfinden und k&#xF6;nnen sich nicht mehr k&#xFC;mmern um dich,<LE/>
wenn du ihnen er&#xF6;ffnen m&#xF6;chtest dein einsames Herz. Sie sp&#xFC;ren nicht<LE/>
den Sonnenschein &#x2014; nicht die lauen Wogen der M&#xE4;rzluft &#x2014; nicht<LE/>
einmal das Beil des Holzhauers. Trostlos &#xF6;de ward&#x2019;s in der Allnatur.<LE/>
Mutterseelenallein gehst du nun durch die Kiefern &#x2014; bloss von deinen<LE/>
Hirngespinnsten begleitet.</P>
<P parID="02415"><TAB/>Und wenn du Abends bei der Studirlampe sitzest, so sagt deine<LE/>
Wissenschaft: Das traute Pl&#xE4;tzchen am Erlenfliess, die nickenden<LE/>
Farrenwedel, die Wachholderb&#xFC;sche, die zwischen den hohen Kiefern<LE/>
wie Kinder stehen &#x2014; das Alles ist jetzt versunken in Nichts! Dahin<LE/>
sind Farben und Formen &#x2014; weil ja Augen und Sinne fehlen, sie zu<LE/>
empfinden. Dort gibt es nur farblose Schwingungen des Licht&#xE4;thers<LE/>
&#x2014; Bewegungsgruppen &#x2014; Dinge an sich &#x2014; Wesen ohne Reiz und<LE/>
ohne Seele. Und nur wenn ein Reh vor&#xFC;berstreift, wenn ein hackender<LE/>
Specht, ein kletterndes Eichh&#xF6;rnchen die Aeuglein auf diese &#xF6;den<LE/>
Dinge richtet, erhalten sie ein fl&#xFC;chtiges Scheinleben. Durch die <HYPH1 cont="Aetherschwingungen">Aether-</HYPH1><LE/>
<HYPH2>schwingungen</HYPH2> wird dann der Sehnerv erregt &#x2014; und so flackert wieder<LE/>
einmal auf das liebe, buntgestaltige Waldbild. Es leuchtet im Hirne<LE/>
des Thieres &#x2014; eine Einbildung, nichts weiter. Und wenn das Thier<LE/>
sich abwendet, dann ist wieder finster und formlos der Waldwinkel,<LE/>
stumm und &#xF6;de wie das Nichts <SYMBOL type="3dots"/></P>
<P parID="02416"><TAB/>Da starrst du nun tr&#xFC;be dem Verlorenen nach, du greisenhaftes<LE/>
Kind, und weisst nicht, wie du es zur&#xFC;ckholen kannst. O, wie arm,<LE/>
wie bettelarm hat dich deine Altklugheit, deine Ueberweisheit <HYPH1 cont="gemacht">ge-</HYPH1><LE/>
<HYPH2>macht</HYPH2>! Es war einmal &#x2014; es war einmal!&#xAB;</P>
<DIV_END divEndID="deID_2432_00533" startPtr="WR-02-01-09_n0338.xml#//DIV_START[@divStartID='dsID_2432_00534']"/>
<SEPARATOR type="hr"/>
</PAGE>