<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0167.xml</PREV>
<NEXT>WR-02-01-05_n0169.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 168</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">168</LTEXT><CTEXT>DRACHMANN.</CTEXT></HD>
<P parID="01098"><TAB/>&#xBB;Sie ist dreissig Jahre alt, hat drei Kinder und ist brustkrank.<LE/>
Das ist m&#xF6;glicherweise der Grund, weshalb der Doctor ihr Bild haben<LE/>
will, w&#xE4;hrend es noch Zeit ist. Ihr Aussehen ist kein bl&#xFC;hendes.&#xAB;</P>
<P parID="01099"><TAB/>&#xBB;Wollen wir nun essen?&#xAB; fragte ich und erhob mich.</P>
<P parID="01100"><TAB/>&#xBB;Du kannst ja nach dem Knechte schellen!&#xAB;</P>
<P parID="01101"><TAB/>&#xBB;Warum nicht nach der Aufwarte-Jungfer?&#xAB;</P>
<P parID="01102"><TAB/>&#xBB;Es gibt keine!&#xAB;</P>
<P parID="01103"><TAB/>&#xBB;Ja, aber gestern kam doch ein M&#xE4;dchen!&#xAB;</P>
<P parID="01104"><TAB/>&#xBB;Sie geh&#xF6;rt zur K&#xFC;che!&#xAB;</P>
<P parID="01105"><TAB/>&#xBB;Du scheinst ja gut localisirt zu sein.&#xAB;</P>
<P parID="01106"><TAB/>&#xBB;Ich habe dir ja gesagt, dass ich schon fr&#xFC;her hier logirt habe.<LE/>
Klingele also!&#xAB;</P>
<P parID="01107"><TAB/>Wir verzehrten unser Mittagbrot so ziemlich im Schweigen. Die<LE/>
Kost war &#xE4;rmlich; aber als ich Ausstellungen daran machen wollte,<LE/>
wurde Heinrich sehr ungn&#xE4;dig.</P>
<P parID="01108"><TAB/>&#xBB;Wir sind nicht hieher gekommen, um gute Kost zu essen und<LE/>
feine Weine zu trinken, sondern um <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01109"><TAB/>&#xBB;Die B&#xE4;der zu brauchen!&#xAB; setzte ich fort. &#xBB;Dazu sind wirklich<LE/>
die besten Aussichten vorhanden!&#xAB;</P>
<P parID="01110"><TAB/>Er s&#xE4;gte mit seinem Messer in dem z&#xE4;hen Fleische herum und schwieg.</P>
<P parID="01111"><TAB/>Dann erhoben wir uns. Ich w&#xFC;nschte ihm gesegnete Mahlzeit.<LE/>
Ich wusste, dass er sich dar&#xFC;ber immer &#xE4;rgerte.</P>
<P parID="01112"><TAB/>Er zuckte mit den Schultern. Wir z&#xFC;ndeten unsere Cigarren an,<LE/>
tranken eine Tasse Kaffee und unterhielten uns &#x2014; mit ziemlich grossen<LE/>
Pausen &#x2014; von ganz gleichgiltigen Dingen.</P>
<P parID="01113"><TAB/>&#xBB;Jetzt glaube ich endlich, es kl&#xE4;rt sich etwas auf!&#xAB; sagte er.</P>
<P parID="01114"><TAB/>Mir schien es auch so. Er spannte ein neues St&#xFC;ck Leinwand in seine<LE/>
Cassette, nahm seinen Hut und Malerstuhl und verabschiedete sich.</P>
<P parID="01115"><TAB/>&#xBB;Wo willst du hingehen?&#xAB; fragte ich.</P>
<P parID="01116"><TAB/>&#xBB;Du scheinst wirklich wie eine alp&#xE4;hnliche Amme &#xFC;ber mich wachen zu<LE/>
wollen. Ich gehe selbstverst&#xE4;ndlich aus, um zu malen &#x2014; wenn &#xFC;berhaupt<LE/>
eine M&#xF6;glichkeit dazu vorhanden ist, und wenn du nichts dagegen hast!&#xAB;</P>
<P parID="01117"><TAB/>Ich hatte ihn geradezu w&#xFC;thend gemacht. Aber ich liess ihn<LE/>
gehen, griff selbst nach einem Buche und setzte mich nieder, um zu lesen.</P>
<P parID="01118"><TAB/>Als die D&#xE4;mmerung einzutreten begann, schloss ich mein Buch<LE/>
und legte meine Papiere in den Tischkasten. Dann unternahm ich eine<LE/>
kleine Entdeckungsreise hinaus durch die Corridore und Treppeng&#xE4;nge<LE/>
des alten Gasthofes, die damit endete, dass ich in ein anger&#xE4;uchertes<LE/>
Billardzimmer gelangte, wo die Lampe an der Decke schon angez&#xFC;ndet<LE/>
war, und wo ich einige Partien mit einem kleinen Kellner mit <HYPH1 cont="schw&#xE4;chlichen">schw&#xE4;ch-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Augen spielte, der sich &#xFC;berdies so erk&#xE4;ltet hatte, dass ich die<LE/>
Points selbst aufrufen musste. Nach und nach fanden sich G&#xE4;ste ein,<LE/>
wahrscheinlich Einwohner des Ortes und einige Leute aus der <HYPH1 cont="Umgegend">Um-</HYPH1><LE/>
<HYPH2>gegend</HYPH2>. Es war ja schlechtes Wetter f&#xFC;r Alle.</P>
<P part="initial" parID="01119"><TAB/>Besonders fiel mir ein junger Landmann auf, schlank gewachsen,<LE/>
wohl gebaut, mit gebr&#xE4;untem Gesichte, weisser Stirn, gutm&#xFC;thig und<LE/>
mit einer kr&#xE4;ftigen Stimme. Er schien in allen Beziehungen zu jenen</P>
</PAGE>