<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0371.xml</PREV>
<NEXT>WR-02-01-10_n0373.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 372</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00560" endPtr="WR-02-01-10_n0377.xml#//DIV_END[@divEndID='deID_2432_00559']"/>
<TITLE titleID="tiID_2432_00123"><TITLEPART type="main">DER MUTH.</TITLEPART><LE/>
<TITLEPART type="desc">Eine Analyse von <AUCTOR><C>Leo Berg</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="02599"><TAB/>Der Muth ist keineswegs immer dasselbe. Es gibt sehr verschiedene<LE/>
Arten von Muth, den man namentlich von drei Gesichtspunkten aus<LE/>
betrachten kann: in seinem Verh&#xE4;ltniss zum Bewusstsein, d. h. der<LE/>
Kenntniss der Gefahren, die er &#xFC;berwinden soll, zum Interesse und<LE/>
endlich zur Bewertung des Lebens.</P>
<TITLE titleID="tiID_2432_00124"><TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="02600"><TAB/>Aus dem Verh&#xE4;ltnisse des Muthes zum <SPC>Bewusstsein</SPC> resultiren<LE/>
wieder drei Unterarten von Muth. Das Wesentliche dieses Muthes ist<LE/>
seine Activit&#xE4;t, die Entschlossenheit zum Anfang. Seine drei Phasen sind:</P>
<P parID="02601"><TAB/>1. Der Muth, welcher eigentlich <SPC>Unerfahrenheit</SPC> ist. Die <HYPH1 cont="Unkenntniss">Un-</HYPH1><LE/>
<HYPH2>kenntniss</HYPH2> von Gefahren und Widerw&#xE4;rtigkeiten macht muthig. Das ist<LE/>
der Muth des Kindes, des J&#xFC;nglings, des Ungebildeten, des vom<LE/>
Schicksal noch Verschonten. Man geht muthiger das erstemal zum<LE/>
Zahnarzt als das zweitemal, die Frau benimmt sich muthiger beim<LE/>
ersten Kinde als beim zweiten. Das ist der Muth, durch den oft Kinder<LE/>
die Alten, zarte Frauen die starken M&#xE4;nner besch&#xE4;men. Kinder und<LE/>
kleine Hunde gehen am ehesten drauf los. Mit den Jahren schwindet<LE/>
V&#xF6;lkern und Individuen der Muth. Alte Leute sind gew&#xF6;hnlich feige,<LE/>
und ebenso Menschen, welche schon &#xF6;fters Pech gehabt haben, als<LE/>
Krankheit, Armuth, Gef&#xE4;ngniss. Erfahrung an sich und Andern <HYPH1 cont="entwurzelt">ent-</HYPH1><LE/>
<HYPH2>wurzelt</HYPH2> den Muth.</P>
<P part="initial" parID="02602"><TAB/>2. Der Muth, welcher <SPC>Drill</SPC> ist. Alle Berufsmenschen sind<LE/>
irgendwie muthig, denn sie sind auf gewisse Gefahren dressirt. Hier,<LE/>
umgekehrt, erw&#xE4;chst der Muth gerade aus der Kenntniss des Lebens.<LE/>
Man ist muthig, weil man die Mittel und weil man Uebung hat,<LE/>
bestimmten Gefahren zu begegnen, weil man in bestimmten <HYPH1 cont="Verh&#xE4;ltnissen">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltnissen</HYPH2> Bescheid weiss. Das ist der Muth des Seemanns, welcher<LE/>
das Wasser, des Feuerwehrmanns, welcher das Feuer als sein <HYPH1 cont="specifisches">spe-</HYPH1><LE/>
<HYPH2>cifisches</HYPH2> Th&#xE4;tigkeitselement kennt, das ist der Muth des Arztes, welcher<LE/>
mit Giften umzugehen weiss, des Kaufmanns, welcher die <HYPH1 cont="Geldverh&#xE4;ltnisse">Geldver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltnisse</HYPH2> beherrscht, des Diplomaten, welcher die F&#xE4;den der politischen<LE/>
Intriguen durchschaut. Um diesen Muth pflegen sich die verschiedenen<LE/>
Berufskreise gegenseitig zu beneiden, gegenseitig zu f&#xFC;rchten und <HYPH1 cont="gegenseitig">gegen-</HYPH1><LE/>
<HYPH2>seitig</HYPH2> zu verachten. Der Seilt&#xE4;nzer, der &#xFC;ber schwindelnde Abgr&#xFC;nde<LE/>
schreitet, ist an sich nicht muthiger als eine Krankenpflegerin, die bei<LE/>
einem Fieberkranken wacht oder ein Schauspieler, der vor tausend<LE/>
Menschen sich producirt. Der Seilt&#xE4;nzer h&#xE4;tte wahrscheinlich <SPC>nicht</SPC> den</P>
</PAGE>