<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0287.xml</PREV>
<NEXT>WR-02-01-08_n0289.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 288</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">288</LTEXT><CTEXT>STIRNER.</CTEXT></HD>
<P part="final" parID="02046">dass die mit der Tugend zusammenh&#xE4;ngende Reue das arme M&#xE4;dchen<LE/>
ungl&#xFC;cklich stimmte und um seinen Frohsinn brachte, sondern den<LE/>
sch&#xE4;rferen, dass sie eine gedr&#xFC;ckte Sclavin werden musste, sobald sie<LE/>
in die sittliche Welt eintrat und ihren Pflichten sich zu unterwerfen<LE/>
begann. Als der W&#xFC;rgengel der Bekehrung es einmal erfasst hatte,<LE/>
da war es um dies zarte Kind geschehen. Unter dem Druck der<LE/>
Verh&#xE4;ltnisse, in welche ihr Schicksal sie geworfen hatte, h&#xE4;tte der<LE/>
offene sinnige Geist dieser Bajadere das starke Zornfeuer ansammeln<LE/>
k&#xF6;nnen, das dazu geh&#xF6;rt, um die lastende Erdwucht einer erstarrten<LE/>
Gesellschaft zu durchbrechen, und aus dem Staude der Erniedrigung<LE/>
heraus sich zu &#x2014; emp&#xF6;ren. Was lag am Verluste der Keuschheit bei<LE/>
einem M&#xE4;dchen, das diesen und jeden Verlust an der ganzen schuldigen<LE/>
Welt zu r&#xE4;chen Muth und Geist hatte?</P>
<P parID="02047"><TAB/>Aber ein E. Sue kennt kein anderes Gl&#xFC;ck als das der ehrlichen<LE/>
Leute, keine andere Gr&#xF6;sse als die der Sittlichkeit, keinen anderen<LE/>
menschlichen Werth als den der Tugendhaftigkeit und Gottergebenheit.<LE/>
Ein Menschenkind, aus dem ein freier Mensch werden konnte, musste<LE/>
zum Tugenddienste verf&#xFC;hrt, ein noch unverdorbenes Gem&#xFC;th musste<LE/>
mit dem Wahn der &#xBB;guten Menschen&#xAB; vergiftet und verderbt werden.<LE/>
Wenn ein Dichter darzustellen vermag, wie seine Heldin, die mitten<LE/>
im Gew&#xFC;hl der schmutzigsten Laster ihr Leben f&#xFC;hren und selbst die<LE/>
Bl&#xFC;the ihres Leibes ihm zur Beute lassen muss, nicht gleich der Chouette<LE/>
oder dem Schulmeister oder auch ihren weiblichen Altersgenossen zu<LE/>
einer Dienerin des Lasters wird, sondern &#xE4;hnlich einer Atheistin, welche<LE/>
die kirchlichen Gebr&#xE4;uche zwangsweise erf&#xFC;llt, v&#xF6;llig frei bleibt: sollte<LE/>
man da nicht meinen, er musste sie auch &#xFC;ber den Einfluss der Tugend<LE/>
erhaben halten k&#xF6;nnen? Aber nein, der schw&#xE4;chliche, vom Ideale des<LE/>
&#xBB;rechten B&#xFC;rgerthums und wahren Staates&#xAB; tr&#xE4;umende Poet macht aus<LE/>
ihr, statt eines gest&#xE4;hlten Charakters, ein sentimentales, vom Wahne<LE/>
des &#xBB;Guten&#xAB; leicht ber&#xFC;ckbares Gem&#xFC;th, macht dasselbe M&#xE4;dchen,<LE/>
das sich gegen das Laster behauptete, zu einem schwachen, <HYPH1 cont="kraftlosen">kraft-</HYPH1><LE/>
<HYPH2>losen</HYPH2> Gesch&#xF6;pf, das sich mit Leib und Seele in die Sclaverei der<LE/>
Tugend anheimgibt.</P>
<P parID="02048"><TAB/>Auch nicht eine Person findet sich in dem ganzen Romane, die<LE/>
man einen selbstgeschaffenen Menschen nennen k&#xF6;nnte, einen Menschen,<LE/>
der, r&#xFC;cksichtslos sowohl gegen seine Triebe als gegen den Antrieb<LE/>
eines Glaubens (Glauben an Tugend, Sittlichkeit u. s. w. und Glauben an<LE/>
das Laster) sich kraft der eigenen sch&#xF6;pferischen Allmacht selbst ersch&#xFC;fe.</P>
<P part="initial" parID="02049"><TAB/>Die einen n&#xE4;mlich folgen blindlings der Leitung ihres Herzens,<LE/>
ihrer Gem&#xFC;thsart, ihrer Nat&#xFC;rlichkeit. So die <LANG iso="fr">Rigolette</LANG> (Lachtaube):<LE/>
sie ist eben so, wie sie ist, ein zufriedenes Gem&#xFC;th und eine <HYPH1 cont="gl&#xFC;ckliche">gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Mittelm&#xE4;ssigkeit, und was sie ist, das wird sie immer bleiben,<LE/>
ein Wesen ohne alle Entwicklung, wie eben ihre Canarienv&#xF6;gel auch;<LE/>
sie k&#xF6;nnen nur Schicksale erfahren und erleiden, aber sie k&#xF6;nnen<LE/>
nicht anders werden. Die Kehrseite zur <LANG iso="fr">Rigolette</LANG> gibt der kleine<LE/>
Lahme ab, ein schadenfrohes Kind, das eben immer von seiner Lust,<LE/>
der Schadenfreude, die nat&#xFC;rlich mit dem Alter an h&#xE4;mischem Wesen</P>
</PAGE>