<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0416.xml</PREV>
<NEXT>WR-02-01-11_n0418.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 417</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>IM M&#xC4;RZENSCHNEE.</CTEXT><RTEXT type="pn">417</RTEXT></HD>
<P parID="02844"><TAB/>Er vollendete nicht. Jenny stiess einen Schrei des Unwillens aus.<LE/>
Der Mann wich erstaunt zur&#xFC;ck. Aber was war es doch? Da erzitterte<LE/>
der Boden, die Dampfbremse zischte, gefolterte Schienen kreischten,<LE/>
der Wagen neigte sich &#x2014; ein Krach von oben aufs Dach &#x2014; die Luft<LE/>
verfinsterte sich, dann stand der Zug still.</P>
<P parID="02845"><TAB/>Langgezogene, jammernde Pfiffe von der Locomotive her <HYPH1 cont="best&#xE4;tigten">be-</HYPH1><LE/>
<HYPH2>st&#xE4;tigten</HYPH2> die Thatsache, dass ein Bahnunfall geschehen war. Die <HYPH1 cont="alarmirenden">alar-</HYPH1><LE/>
<HYPH2>mirenden</HYPH2> Rufe der Schaffner, die zum Aussteigen aufforderten, <HYPH1 cont="verursachten">ver-</HYPH1><LE/>
<HYPH2>ursachten</HYPH2> Aufregung und Verwirrung.</P>
<P parID="02846"><TAB/>Jenny, die beim ersten Anprall zu Boden geworfen worden war,<LE/>
erwachte aus ihrer Bet&#xE4;ubung.</P>
<P parID="02847"><TAB/>&#xBB;Was ist geschehen?&#xAB; rief sie.</P>
<P parID="02848"><TAB/>Keine Antwort. Aber sie h&#xF6;rte, wie etwas Kolossales an der<LE/>
Th&#xFC;r, die von aussen verrammelt war, mit voller Kraft r&#xFC;ttelte. Noch<LE/>
war es finster. Dann krachte die Th&#xFC;r, Licht drang ein. Und nun<LE/>
f&#xFC;hlte sich Jenny von zwei st&#xE4;hlernen Armen ergriffen und <HYPH1 cont="emporgetragen">emporge-</HYPH1><LE/>
<HYPH2>tragen</HYPH2>. Das Schaurige w&#xE4;hrte mehr als eine Minute. Ein Tunnel, den<LE/>
die herabgest&#xFC;rzte Schneelawine bildete, zeigte sich im D&#xE4;mmerlicht.<LE/>
Das M&#xE4;dchen wusste sich von einer sieghaften Kraft getragen, vor<LE/>
der jedes Hinderniss zusammenfiel. Wie im Traum erlebte sie die<LE/>
Todesgefahr; der Schnee k&#xFC;hlte ihren Nacken, presste ihr zuweilen<LE/>
die Kehle zusammen; doch gleichzeitig durchstr&#xF6;mte sie das Gef&#xFC;hl<LE/>
der Sicherheit, dass es zu dem Moment des Erdr&#xFC;cktwerdens nicht<LE/>
kommen werde <SYMBOL type="3dots"/> Dann schloss Jenny die Augen. Es gab keinen<LE/>
Stillstand, sie kam von der Stelle, ruhig und sicher. Sie &#xFC;berliess sich<LE/>
mit kindlichem Vertrauen der F&#xFC;rsorge, von der sie zwar wusste, dass<LE/>
sie nie erlahmen w&#xFC;rde, deren eigentliches Wesen ihr jedoch nicht<LE/>
zum vollen Bewusstsein kam <SYMBOL type="3dots"/> Im hellen Sonnenlicht, am Bahndamm<LE/>
schlug Jenny die Augen auf. Ihr Kopf ruhte an der Brust des Riesen.</P>
<P parID="02849"><TAB/>Sie l&#xE4;chelte <SYMBOL type="3dots"/></P>
<P parID="02850"><TAB/>&#xBB;Es war ein kleiner Unfall,&#xAB; sprach er in unbeschreiblicher<LE/>
Verlegenheit. &#xBB;Der Zug bleibt stecken, wir m&#xFC;ssen den Hilfstrain <HYPH1 cont="erwarten">er-</HYPH1><LE/>
<HYPH2>warten</HYPH2> <SYMBOL type="3dots"/> Wie blass, wie sch&#xF6;n Sie sind, gn&#xE4;diges Fr&#xE4;ulein!&#xAB;</P>
<SEPARATOR type="asterismDown"/>
<P parID="02851"><TAB/>Zwei Stunden sp&#xE4;ter rollte der Hilfszug von der Ungl&#xFC;cksstelle<LE/>
weg. In einem Coup&#xE9; erster Classe sassen wie vorhin Jenny und der<LE/>
Riese mit den grossen H&#xE4;nden. Doch nun nicht mehr auf respectvolle<LE/>
Entfernung conversirend. In der kleinen Restauration des Badeortes,<LE/>
in dessen N&#xE4;he der Unfall geschehen war, hatten sie an einem Tische<LE/>
gegessen und zusammen eine Flasche Wein geleert. Das physische <HYPH1 cont="Behagen">Be-</HYPH1><LE/>
<HYPH2>hagen</HYPH2> nach der &#xFC;berstandenen Gefahr brachte sie einander n&#xE4;her;<LE/>
auch fluthete jetzt blendendes Sonnenlicht herein, und die weite, leere<LE/>
unbegrenzte Schneeebene schimmerte. Es war Nachmittag.</P>
<P parID="02852"><TAB/>&#xBB;Wie traurig trotzdem!&#xAB; sagte Jenny mit einem m&#xFC;den L&#xE4;cheln.</P>
<P parID="02853"><TAB/>&#xBB;Ja, so einsam,&#xAB; gab er zur&#xFC;ck. &#xBB;Das ist im <DATE>M&#xE4;rz</DATE> immer so.<LE/>
Und die Wolken am Himmel <SYMBOL type="3dots"/> das sind schon Regenwolken, und da<LE/>
weiss man, Ostern ist nicht mehr fern. Es ist sch&#xF6;n und traurig!&#xAB; <SYMBOL type="3dots"/></P>
</PAGE>