<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0033.xml</PREV>
<NEXT>WR-02-01-01_n0035.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 34</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">34</LTEXT><CTEXT>WILHELM.</CTEXT></HD>
<P part="final" parID="00164">wieder fort, und &#x2014; die &#xBB;Jugend&#xAB; bliebe unvollendet. Da kommt<LE/>
Amandus herein und schreit: &#xBB;Kommen schnell! Kuh haben Junge!<LE/>
Kommen schnell! Grosse Kalb!&#xAB; Der Pfarrer vergisst Liebelei und<LE/>
Glaubensbekenntniss und beeilt sich, nachzusehen &#x2014; &#xBB;ob auch Alles<LE/>
in Ordnung ist&#xAB;. Damit ist aber die so unselige Th&#xE4;tigkeit des <HYPH1 cont="bedauernswerthen">be-</HYPH1><LE/>
<HYPH2>dauernswerthen</HYPH2> Amandus noch nicht ersch&#xF6;pft. In seiner gr&#xE4;sslichen <HYPH1 cont="Dummheit">Dumm-</HYPH1><LE/>
<HYPH2>heit</HYPH2> bringt er am Schluss das ganze St&#xFC;ck um. Das hat nun Herr Halbe<LE/>
davon. Wieso sich dies ereignet. Aber das Leben ist ja so einfach, so<LE/>
selbstverst&#xE4;ndlich! Im zweiten Act schiesst Hans mit der Flinte<LE/>
(Teschin) nach der Scheibe und gibt dann die Flinte Amandus.<LE/>
Anna und der Caplan sehen ebenso wie das Publicum sofort ein, dass<LE/>
einem Verr&#xFC;ckten kein Gewehr in die Hand geb&#xFC;hrt. Trotzdem aber<LE/>
ist er am n&#xE4;chsten Tag noch immer im Besitz desselben, und da Hans<LE/>
und Annchen von einander Abschied nehmen, will er Hans <HYPH1 cont="niederschiessen">nieder-</HYPH1><LE/>
<HYPH2>schiessen</HYPH2>, trifft aber Annchen. Damit ist dem St&#xFC;ck die ganze Tiefe<LE/>
seiner Tragik vom modernen Standpunkt genommen. Dass ein junges,<LE/>
bildsch&#xF6;nes M&#xE4;dchen von einem Wahnsinnigen niedergeschossen wird,<LE/>
ist zwar sehr traurig, aber Tragik des Lebens liegt keine darin. Diesem<LE/>
St&#xFC;ck, in dem Alles nach einem Ausklange ins Leben hin&#xFC;berringt, das<LE/>
wir f&#xFC;r immer in uns herumtragen k&#xF6;nnten, hat Herr Halbe selber die<LE/>
Spitze abgebrochen.</P>
<P part="initial" parID="00165"><TAB/>Eine blosse Ungeschicklichkeit ist das gewiss nicht zu nennen.<LE/>
Aber es zeugt, dass Herrn Halbe in der &#xBB;Jugend&#xAB; der eigentliche Blick<LE/>
auf das Leben und seine innere Tragik noch fehlt, dass sie wohl ein<LE/>
talentvolles St&#xFC;ck ist, aber kein erl&#xF6;sendes. Warum nun dennoch die<LE/>
&#xBB;Jugend&#xAB; so eingeschlagen hat? Das Geheimniss ist leicht gel&#xF6;st. Wir<LE/>
sind im Entwicklungsstadium einer jungen Kunst. Immer wenn die<LE/>
Anschauungen eine Phase &#xFC;berwunden und auf neue Wege einlenken,<LE/>
flattern neue Stoffe auf, die ihre Bearbeitung nahezu gebieterisch <HYPH1 cont="erheischen">er-</HYPH1><LE/>
<HYPH2>heischen</HYPH2>. In diesem Sinne ist nun das alte Thema der Liebe ein neuer<LE/>
Stoff geworden. &#xBB;Romeo und Julia&#xAB;, die beiden repr&#xE4;sentirenden <HYPH1 cont="Dichtergestalten">Dichter-</HYPH1><LE/>
<HYPH2>gestalten</HYPH2> der Tragik junger Liebe, erforderten eine Neugestaltung im<LE/>
Sinne unseres modernen Empfindens. Die Romantik des Lebens von<LE/>
heute hat nicht jene St&#xFC;tze gesunder Kraft, die aus &#xBB;Romeo und Julia&#xAB;<LE/>
im dramatischen Sinne Heldengestalten machen konnte. Die Helden<LE/>
der modernen Liebestrag&#xF6;die sind nur Helden des Erduldens. Nicht<LE/>
die Gr&#xF6;sse ihres Empfindens, die sch&#xF6;ne Ueberschwenglichkeit ihrer<LE/>
Seelen sind das dramatische Element ihrer Gestaltung, sondern die<LE/>
schmerzliche Passivit&#xE4;t ihrer Kraft, die qu&#xE4;lende Machtlosigkeit <HYPH1 cont="gegen&#xFC;ber">gegen-</HYPH1><LE/>
<HYPH2>&#xFC;ber</HYPH2> den &#xE4;usseren Vorg&#xE4;ngen des Lebens, das als der Todfeind ihres<LE/>
inneren Erbl&#xFC;hens dem rauhen Frost gleicht, der zerst&#xF6;rend &#xFC;ber die<LE/>
Keime des Fr&#xFC;hlings haucht. Die Romantik Romeo&#x2019;s und Julia&#x2019;s, <HYPH1 cont="versetzt">ver-</HYPH1><LE/>
<HYPH2>setzt</HYPH2> in die brutale Prosa unseres Alltagslebens, das ist die Tragik des<LE/>
modernen Dramas der Jugendliebe. Zwischen den beiden Liebenden<LE/>
steht nicht der verneinende Machtwille des Einzelnen, sondern das<LE/>
durch die socialen Verh&#xE4;ltnisse bestimmte unerbittliche Machtgebot des<LE/>
Lebens. So ist es nicht mehr eine Trag&#xF6;die der Familie, sondern <ERR sug="eine">eiue</ERR></P>
</PAGE>