<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0384.xml</PREV>
<NEXT>WR-02-01-10_n0386.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 385</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DICHTERVEREHRUNG IN SKANDINAVIEN.</CTEXT><RTEXT type="pn">385</RTEXT></HD>
<P part="final" parID="02659">nicht der Ort, zu entscheiden, was &#xBB;gute&#xAB; und was &#xBB;schlechte&#xAB; Literatur<LE/>
ist; wer kann es &#xFC;berhaupt entscheiden? Was f&#xFC;r den Einen ein gutes<LE/>
Buch ist, ist f&#xFC;r den Anderen ein schlechtes Buch und umgekehrt.<LE/>
Daher dieser blindw&#xFC;thende literarische Streit im Lande! Aber die<LE/>
grosse Dichtung hat doch ihr Merkzeichen, ihre innere Hoheit, die sie<LE/>
zum Herrn macht, zum Triumphator in einer Literatur. Und wo ist<LE/>
sie, die letzte grosse Dichtung?</P>
<P parID="02660"><TAB/>Auf dem Weihnachtsmarkt trat sie hervor. Die Saison war gross,<LE/>
der Autorenstand reich vertreten; nur einer fehlte &#x2014; Bj&#xF6;rnson. Gehen<LE/>
wir nun ehrlich und gewissenhaft die Dichtung der Saison durch und<LE/>
sehen wir, ob sie ein einziges Buch aufweist, das mehr bedeutet als<LE/>
alle anderen, das den ganzen Rest in den Winkel dr&#xFC;ckt. Es sind<LE/>
B&#xFC;cher, die in schweren Auflagen verkauft wurden, Autoren, die ihr<LE/>
gewohntes j&#xE4;hrliches &#xBB;Gl&#xFC;ck&#xAB; gemacht haben; allein dies Factum ist<LE/>
ja gegen&#xFC;ber der Frage nach dem wirklichen Werth eines Buches von<LE/>
&#xE4;usserst geringer Bedeutung. Man kann ein Buch aus Gnade, aus<LE/>
Piet&#xE4;t, aus Gewohnheit loben; man kann es auch aus Feigheit loben,<LE/>
weil alle Anderen es loben.</P>
<P parID="02661"><TAB/>Allein all diese B&#xFC;cher <SPC>muss</SPC> man ja bei uns als gebildeter<LE/>
Mensch gelesen haben. Es sind ja nicht die B&#xFC;cher junger <HYPH1 cont="Modeverfasser">Mode-</HYPH1><LE/>
<HYPH2>verfasser</HYPH2>, es sind die B&#xFC;cher der Alten, der Autorit&#xE4;ten, der <HYPH1 cont="Dichtermeister">Dichter-</HYPH1><LE/>
<HYPH2>meister</HYPH2>. Jahr um Jahr haben sie uns gefoppt oder &#x2014; um nicht einen<LE/>
unn&#xF6;thig deutlichen Ausdruck zu gebrauchen &#x2014; Jahr um Jahr haben<LE/>
sie uns get&#xE4;uscht. Denn es sind B&#xFC;cher alter Menschen, mit zitternden<LE/>
H&#xE4;nden zusammengekritzelt, aus leeren, unbetonten Verh&#xE4;ltnissen heraus<LE/>
geschrieben. Wir aber, wir ziehen nicht aus dem vergangenen Jahre<LE/>
die Lehre, wir lassen uns mit Begeisterung neuerdings t&#xE4;uschen. Wir<LE/>
verfolgen diese B&#xFC;cher in ihrem Entstehen, wir laufen ihnen auf der<LE/>
Br&#xFC;cke entgegen, wir schreiben Notizen in die Zeitungen, dass &#xBB;Baldur&#xAB;<SUP>1</SUP>)<LE/>
sich draussen im Fjord versp&#xE4;tet habe <SYMBOL type="3dots"/> Es gibt sicherlich kein zweites<LE/>
Volk auf der Erde, das sich um etlicher B&#xFC;cher willen so gehaben w&#xFC;rde.</P>
<P parID="02662"><TAB/>Unter einem Dichter verstanden wir in &#xE4;lteren Zeiten einen Mann<LE/>
mit Phantasie und Gef&#xFC;hl, vor Allem mit Phantasie <ERR sug="und">uud</ERR> Gef&#xFC;hl; unter<LE/>
einem Dichter verstehen wir heutzutage einen Mann mit Gehirn, vor<LE/>
Allem mit Gehirn. Er ist unser Denker, er muss speculative Dinge<LE/>
sagen k&#xF6;nnen, seine Worte m&#xFC;ssen tief sein. Und lesen wir diese<LE/>
tiefen Worte, so f&#xE4;llt es uns kein einzigmal ein, zu erw&#xE4;gen, dass<LE/>
ja ein Unterschied besteht zwischen diesem poetischen Raisonnement<LE/>
und dem Denken.</P>
<P parID="02663"><TAB/>Es kommt indess vor, dass Europa ein L&#xE4;cheln &#xFC;ber dies<LE/>
nordische Denken nicht unterdr&#xFC;cken kann. Es geschieht mitunter,<LE/>
dass wir da draussen einen stillen Mann antreffen, der unserem Glauben<LE/>
an nordische Denkkraft einen betr&#xFC;blichen Stoss versetzt. Sagen Sie<LE/>
mir um meiner ewigen Ruhe willen, Herr Doctor, kennen Sie den<LE/>
Herrn Denker Ibsen? Und das stummste L&#xE4;cheln ist die Antwort.</P>
<HR/>
<FN>
<P parID="02664"><TAB/><SUP>1</SUP>) Das Dampfschiff, das die in Kopenhagen gedruckten B&#xFC;cher zu uns bringt.</P>
</FN>
</PAGE>