<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0020.xml</PREV>
<NEXT>WR-02-01-01_n0022.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 21</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>RANDGLOSSEN &#xDC;BER LONDON.</CTEXT><RTEXT type="pn">21</RTEXT></HD>
<P part="final" parID="00114">was ein Weib unter den Frauen, eine K&#xF6;nigin und Geliebte war.<LE/>
Und diese Geheimschrift von aberhunderten, soweit zur&#xFC;ckliegenden<LE/>
Jahren.</P>
<P parID="00115"><TAB/>Unter dem verr&#xE4;ucherten Himmel Londons, in diesen kalten,<LE/>
dicken Nebeln, wo sie sich schon so manche Tage zeigt, die Mumie<LE/>
der Kleopatra, der Tochter der Sonne, der brennendheissen Sandw&#xFC;ste,<LE/>
des Nils mit den tr&#xE4;ge dahinfliessenden Gew&#xE4;ssern, die Mumie der<LE/>
Kleopatra, in Weihrauch, Myrrhe und all die lebhaften Ger&#xFC;che des<LE/>
vorchristlichen Egyptens einbalsamirt.</P>
<P parID="00116"><TAB/>Die griechischen Parthenonfriese an den blauen Ufern ebenso am<LE/>
unrechten Platze: Sch&#xF6;nheiten antiker Kunst, Bewegungen von Reiterei<LE/>
und Fussvolk, in einem Tanz, heldenhafte Thaten darstellend, M&#xE4;rsche<LE/>
gegen den Feind oder den Vorbeimarsch nach dem Siege. Und die<LE/>
Pferde <ERR sug="haben">heben</ERR> im Gang denselben Adel wie die Menschen; ihre <HYPH1 cont="Nasenl&#xF6;cher">Nasen-</HYPH1><LE/>
<HYPH2>l&#xF6;cher</HYPH2> athmen die Luft des Rennens ein oder das Geschmetter der in<LE/>
geringer Ferne aufgestellten Trompeten. Ferner: B&#xFC;sten, Standbilder,<LE/>
Wunderwerke aus allen K&#xFC;nsten, riesenhafte egyptische Denkm&#xE4;ler, doch<LE/>
unverg&#xE4;nglich sch&#xF6;n, nachdenkende Sphinxe oder Gottheiten mit <HYPH1 cont="Adlerk&#xF6;pfen">Adler-</HYPH1><LE/>
<HYPH2>k&#xF6;pfen</HYPH2>, nichts gleicht diesem goldgelbem Weiss des griechischen Bodens,<LE/>
noch der Vollkommenheit der Skulpturen.</P>
<P parID="00117"><TAB/>Von den Zeichnungen &#x2014; angefertigt von Michel Angelo, Raphael,<LE/>
Vinci, Botticelli, Greuze, Watteau, in einer Sammlung, in der sogar<LE/>
die Japaner ihren seltsamen Platz haben &#x2014; gehen wir zu den <HYPH1 cont="Manuscripten">Manu-</HYPH1><LE/>
<HYPH2>scripten</HYPH2>, den Schriftproben von K&#xF6;niginnen, Dichtern, grossen M&#xE4;nnern.<LE/>
England hat Achtung und Liebe f&#xFC;r ihre ruhmreichen Thaten; es ehrt<LE/>
sie sogar in der Vorf&#xFC;hrung dieser vergilbten Papiere, dieser <HYPH1 cont="eigenwilligen">eigen-</HYPH1><LE/>
<HYPH2>willigen</HYPH2> Schn&#xF6;rkel; und die Nebenbuhlerschaft Elisabeths und der Maria<LE/>
Stuart tritt lebhaft in zwei Briefen hervor, von denen der eine bittet<LE/>
und der andere verweigert. Dies ist die ungeheure Unterschrift <HYPH1 cont="Cromwells">Crom-</HYPH1><LE/>
<HYPH2>wells</HYPH2>; jene kaum leserliche, italienische, Napoleons I., der in London<LE/>
besonders gut im Andenken behalten wird, weniger als Besiegter, als in<LE/>
seiner Eigenschaft als grosser, ausserhalb jeder Nationalit&#xE4;t stehender<LE/>
Mann.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00118"><TAB/>Nun nach dem britischen Museum &#xBB;Olympia&#xAB;, das ich am Abend<LE/>
<ERR sug="unseres">unreres</ERR> Besuches im Museum gesehen habe. Wie soll man den <HYPH1 cont="ungeheuren">un-</HYPH1><LE/>
<HYPH2>geheuren</HYPH2> Theaterbau beschreiben, der in seinem ganzen Umfange einen<LE/>
Stapelplatz billiger Gegenst&#xE4;nde birgt, von Erzeugnissen aus Algier,<LE/>
Messingschmuck, ausl&#xE4;ndischem Naschwerk, vermengt mit <HYPH1 cont="minderwerthigen">minder-</HYPH1><LE/>
<HYPH2>werthigen</HYPH2> Wohlger&#xFC;chen &#x2014; einen Bazar mit kleinen, von Frauen <HYPH1 cont="gehaltenen">ge-</HYPH1><LE/>
<HYPH2>haltenen</HYPH2> Buden, diese entweder in Cost&#xFC;m oder seltsam frisirt.</P>
<P part="initial" parID="00119"><TAB/>Vor dem Schauspiel schlendert das Publicum in dieser Halle<LE/>
umher, indem es sich bei den durch Uhrwerk gehenden Darstellungen<LE/>
belustigt, wo man auf dem Boden eine Eisenbahn sieht, die in einen<LE/>
Tunnel ein-, und auf der Mitte des Abhanges wieder herausf&#xE4;hrt;</P>
</PAGE>