<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0408.xml</PREV>
<NEXT>WR-02-01-11_n0410.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 409</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT><LANG iso="it">&#xBB;STUDIA LA MATEMATICA.&#xAB;</LANG></CTEXT><RTEXT type="pn">409</RTEXT></HD>
<P part="final" parID="02788">ist, dass das Leben nicht lyrisch sei, und weil du mir&#x2019;s &#xFC;bel genommen<LE/>
h&#xE4;ttest, weil ich, deiner Thr&#xE4;nen halber, eine ehrliche Frau geworden<LE/>
w&#xE4;re.&#xAB; Aber ich habe dich nicht wiedergesehen und sollte dich nicht<LE/>
wiedersehen. Du studirtest nicht Mathematik. Als Botaniker erinnertest<LE/>
du dich schmerzhaft, dass du eine schmerzhafte Blume gefunden hattest,<LE/>
und dass sie geflohen war &#x2014; und das ist Alles.</P>
<P parID="02789"><TAB/>&#x2014; Der kleine Officier des Palais Royal hatte hingegen <HYPH1 cont="Mathematik">Mathe-</HYPH1><LE/>
<HYPH2>matik</HYPH2> studirt. Als er mich fand, ohne mich zu suchen, bei den eisernen<LE/>
Thoren, hatte er seine Z&#xE4;rtlichkeit bemessen und berechnet sowie seine<LE/>
Anspr&#xFC;che und seine That. Er gab mir nicht zu viel Worte, nicht zu<LE/>
viel Verachtung, nicht zu viel Liebe. Dann ging er fort, sehr b&#xFC;ndig.<LE/>
Seine Jugend war schneidig, seine Brutalit&#xE4;t n&#xFC;chtern. Und seine<LE/>
Leidenschaft war bestimmt. Er ging fort, und ich sehnte mich nicht<LE/>
nach ihm. Ich bin f&#xFC;r ihn ein gew&#xFC;nschter, nicht zu sehr gew&#xFC;nschter<LE/>
Zufall gewesen, eine Stunde Herzenserguss, zwei Monate Ruhe und<LE/>
fruchtbarer K&#xE4;lte. Ach, die grossen M&#xE4;nner!</P>
<P part="initial" parID="02790"><TAB/>Du kleiner Artillerieofficier, du warst nicht schlecht gegen mich.<LE/>
Du nanntest mich nicht &#xBB;Prostituirte&#xAB;, und du beklagtest nicht zu sehr<LE/>
mein trauriges Los. Du nahmst mich, wie ich war, gesch&#xE4;ndet, ohne<LE/>
Cynismus, traurig und l&#xE4;chelnd, mit dem L&#xE4;cheln meines Standes. Und<LE/>
du warst froh, zu sehen, dass ich sehr jung war: du warst sehr jung,<LE/>
du dr&#xFC;cktest mich in deine d&#xFC;rren Arme, und du f&#xFC;hltest auf deinen<LE/>
Lippen eine brennende M&#xFC;digkeit &#x2014; aber du hattest Mathematik<LE/>
studirt. Ach! Du getrautest dich nicht Botaniker zu sein, du kleiner<LE/>
Mathematiker. Anhalten, seine ganze Z&#xE4;rtlichkeit ersch&#xF6;pfen, und sein<LE/>
ganzes Grauen, sich ganz dahingeben, und die Frau sich ganz <HYPH1 cont="dahingeben">dahin-</HYPH1><LE/>
<HYPH2>geben</HYPH2> lassen, nein. (Und ohne Ausrufungszeichen.) Und das kleine<LE/>
M&#xE4;dchen, das vorbei geht, auf die Stirne k&#xFC;ssen, bevor man es hat<LE/>
vorbei gehen lassen, das sah zu einer Zeit, als der russische Roman<LE/>
noch nicht erfunden war, genug einem englischen Romane gleich, war<LE/>
aber ziemlich unn&#xF6;thig. Du warst im Alter von achtzehn Jahren. Du<LE/>
warst arm. Du f&#xFC;hltest dich in der Armee sehr unbehaglich, und du<LE/>
hofftest nicht viel literarischen Ruhm. Du besassest nichts als deine<LE/>
gierige und brennende Seele, deine Seele aus Lava und Flamme, deine<LE/>
Seele voll Raubgier und Unendlichkeit. Dein Zanetto, Julietta, hatte<LE/>
Zeit zum Weinen. Er war etwas mehr als dreissig Jahre alt und hatte<LE/>
schon gelitten, viel gelitten. Er hatte keine Eile, seinen Schmerz und<LE/>
seinen Eifer den Menschen mitzutheilen: er bestand auf eine einsame<LE/>
Lehrzeit und war noch nicht schwach und verr&#xFC;ckt genug, noch nicht<LE/>
genug von Elend, Hass und Liebe erf&#xFC;llt und verzehrt, um seine Seele,<LE/>
die in aller Seelen verbreitet war, zum Beben zu bringen. Er war<LE/>
Botaniker und auch ein bischen Astrolog, er war derjenige, welcher<LE/>
den Himmel in den Blumen sterben sieht, und die Blumen dem Himmel<LE/>
entgegenzittern. Er war derjenige, der Alles verlangt und nichts will.<LE/>
Der Officier des Palais Royal war derjenige, der nichts verlangt und<LE/>
Alles will. Welcher von beiden hatte Recht? Beide verstanden es, zu<LE/>
gemessen und zu leiden, und ich vermuthe, dass sie Br&#xFC;der waren.</P>
</PAGE>