<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0109.xml</PREV>
<NEXT>WR-02-01-03_n0111.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 110</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">110</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P part="final" parID="00745">sie nicht einzuschl&#xE4;fern. Vielleicht ist das Herabsteigen schwerer als<LE/>
das Sicherheben.</P>
<P parID="00746"><TAB/>Ist es nicht schwer, dem Meere oder der Nacht gegen&#xFC;ber nur<LE/>
an gew&#xF6;hnliche Dinge zu denken? Und welche Seele weiss nicht, dass<LE/>
sie immer dem Meere und einer ewigen Nacht gegen&#xFC;bersteht? Wenn<LE/>
wir weniger Furcht vor der Sch&#xF6;nheit h&#xE4;tten, w&#xFC;rden wir schliesslich<LE/>
nichts Anderes im Leben finden; denn in Wirklichkeit besteht unter<LE/>
Allem, was man sieht, nur sie allein. Alle Seelen wissen es, alle Seelen<LE/>
sind bereit; aber wo sind jene, die ihre Sch&#xF6;nheit nicht verbergen?<LE/>
Und doch muss endlich eine von ihnen &#xBB;beginnen&#xAB;. Warum sollen wir<LE/>
nicht wagen, jene zu sein, die &#xBB;beginnt&#xAB;? Alle Anderen sind begierig<LE/>
um uns herum versammelt wie kleine Kinder vor einem wunderbaren Palast.<LE/>
Sie dr&#xE4;ngen sich auf der Schwelle, sie fl&#xFC;stern, sie gucken durch die<LE/>
Spalten, aber sie trauen sich nicht, die Th&#xFC;re aufzustossen. Sie warten,<LE/>
bis jemand Grosser sie ihnen &#xF6;ffnen kommt. Aber dieser Grosse kommt<LE/>
fast nie.</P>
<P parID="00747"><TAB/>Und was geh&#xF6;rt denn dazu, dieser Grosse, sehnlichst Erhoffte zu<LE/>
werden? Fast nichts. Die Seelen sind nicht anspruchsvoll. Ein fast<LE/>
sch&#xF6;ner Gedanke, den ihr nicht aussprecht, und den ihr in einem<LE/>
gewissen Augenblicke n&#xE4;hrt, durchleuchtet euch wie ein durchsichtiges<LE/>
Gef&#xE4;ss. Die Seelen sehen ihn und werden euch ganz anders <HYPH1 cont="aufnehmen">auf-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>, als wenn ihr euren N&#xE4;chsten zu hintergehen beabsichtigt<LE/>
h&#xE4;ttet. Man wundert sich, wenn manche Menschen sagen, sie h&#xE4;tten<LE/>
nie eine wirkliche H&#xE4;sslichkeit begegnet, und sie w&#xFC;ssten noch nicht,<LE/>
was eine niedrige Seele sei. Aber es ist gar nicht &#xFC;berraschend. Sie<LE/>
hatten eben &#xBB;begonnen&#xAB;. Weil sie selbst vor Allem sch&#xF6;n waren,<LE/>
zogen sie alle vor&#xFC;berwandelnde Sch&#xF6;nheit zu sich, wie ein <HYPH1 cont="Leuchtthurm">Leucht-</HYPH1><LE/>
<HYPH2>thurm</HYPH2> die Schiffe aus allen vier Weltgegenden zu sich ruft. So gibt<LE/>
es z. B. Menschen, die sich &#xFC;ber die Frauen beklagen und nicht daran<LE/>
denken, dass bei der ersten Begegnung ein einziges Wort, ein einziger<LE/>
Gedanke, der alles Sch&#xF6;ne und Tiefe leugnet, gen&#xFC;gt, <SPC>um ihre<LE/>
Existenz</SPC> in der Seele dieser Frau f&#xFC;r immer zu vergiften. &#xBB;Ich<LE/>
habe,&#xAB; sagte mir ein Weiser, &#xBB;nie eine Frau gekannt, die mir nicht<LE/>
etwas Grosses entgegengebracht hatte.&#xAB; Vor Allem war <ERR sug="er"><SPC>er</SPC></ERR> gross, das<LE/>
war sein Geheimniss.</P>
<P part="initial" parID="00748"><TAB/>Nur eines verzeiht eine Seele nie: wenn sie eine h&#xE4;ssliche That,<LE/>
einen h&#xE4;sslichen Gedanken, ein h&#xE4;ssliches Wort sehen, streifen und<LE/>
theilen musste. Sie kann es nicht verzeihen, denn verzeihen hiesse<LE/>
hier, sich selbst verleugnen. Und heisst nicht dennoch klug, stark, <HYPH1 cont="geschickt">ge-</HYPH1><LE/>
<HYPH2>schickt</HYPH2> sein f&#xFC;r die meisten Menschen: die Seele aus ihrem Leben<LE/>
entfernen, heisst es nicht: sorgf&#xE4;ltig Alle zu tiefen Bestrebungen <HYPH1 cont="beiseite">bei-</HYPH1><LE/>
<HYPH2>seite</HYPH2> schieben? So handeln sie selbst in der Liebe; und deshalb hat<LE/>
die Frau, die der Wahrheit noch viel n&#xE4;her ist, fast nie einen <HYPH1 cont="Augenblick">Augen-</HYPH1><LE/>
<HYPH2>blick</HYPH2> wahrhaften Lebens mit ihnen gemeinsam. Man k&#xF6;nnte glauben,<LE/>
sie haben Furcht, ihre Seele zu treffen; sorgf&#xE4;ltig halten sie sich<LE/>
tausend Meilen weit von ihrer Sch&#xF6;nheit. Man sollte im Gegentheil<LE/>
bem&#xFC;ht sein, vor sich einherzuschreiten. Denket oder saget jetzt Dinge,</P>
</PAGE>