<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0166.xml</PREV>
<NEXT>WR-02-01-05_n0168.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 167</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>K&#xDC;NSTLERHERZEN.</CTEXT><RTEXT type="pn">167</RTEXT></HD>
<P parID="01073"><TAB/>&#xBB;Ja, er wird wohl auch auf den Forstrath losstudiren. Aber <HYPH1 cont="vorl&#xE4;ufig">vor-</HYPH1><LE/>
<HYPH2>l&#xE4;ufig</HYPH2> betreibt er die Wirthschaft. Er kommt &#xFC;brigens auch manchmal<LE/>
hieher; wenn Sie darum vielleicht mit ihm sprechen wollen? <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01074"><TAB/>&#xBB;Danke! Aber h&#xF6;rt, sagt mir einmal, von welcher Farbe ist denn<LE/>
ihr Haar?&#xAB; &#x2014; Der Kerl sah mich zweifelhaft an. &#x2014; Ich machte eine<LE/>
Bewegung nach meinem eigenen Nacken: &#xBB;Hat sie &#x2014; hat sie so ganz<LE/>
lichtes Haar hier hinten? So in die H&#xF6;he gek&#xE4;mmt? <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01075"><TAB/>&#xBB;Hm! Das kann ich nun eigentlich nicht recht sagen; denn sie<LE/>
wechselt so oft die Farbe.&#xAB;</P>
<P parID="01076"><TAB/>&#xBB;<SPAN norm="Was">Wa &#x2014; was</SPAN>?&#xAB;</P>
<P parID="01077"><TAB/>&#xBB;Ich &#x2014; ich meine die Fa&#xE7;on. Sie steckt bald die eine, bald die<LE/>
andere auf!&#xAB;</P>
<P parID="01078"><TAB/>&#xBB;Ja; aber die Farbe?&#xAB;</P>
<P parID="01079"><TAB/>&#xBB;Ja, die ist bald einmal roth, kommt es mir vor, bald einmal so<LE/>
gemischt. Aber dar&#xFC;ber kann ich wirklich beim besten Willen nichts <HYPH1 cont="Bestimmtes">Be-</HYPH1><LE/>
<HYPH2>stimmtes</HYPH2> sagen; denn ich verstehe mich nicht auf derartige K&#xF6;rpertheile!&#xAB;</P>
<P parID="01080"><TAB/>Ich verzehrte mein Fr&#xFC;hst&#xFC;ck und nahm mir vor, ihn nicht aus.<LE/>
den Augen zu verlieren.</P>
<P parID="01081"><TAB/>Das war jedoch vorderhand leichter gesagt als gethan. Denn<LE/>
vorl&#xE4;ufig war er gar nicht da und wollte sich auch nicht zeigen. Der<LE/>
Vormittag verging; es regnete ununterbrochen weiter; und ich blieb<LE/>
ununterbrochen allein in dem ungem&#xFC;thlichen Zimmer sitzen, das unser<LE/>
Arbeitszimmer sein sollte. Der unaufh&#xF6;rliche Regen kann einen zur<LE/>
Verzweiflung bringen. Mich machte er unf&#xE4;hig, irgend etwas zu arbeiten.<LE/>
So kam der Mittag heran, und da endlich kam Heinrich.</P>
<P parID="01082"><TAB/>Er hatte seinen Regenmantel an und trug an einem Riemen<LE/>
unter dem Mantel seine Malercassette. Er warf beides von sich und<LE/>
fragte, warum ich das Essen nicht bestellt h&#xE4;tte.</P>
<P parID="01083"><TAB/>&#xBB;Wo bist du denn gewesen?&#xAB; fragte ich zur Antwort.</P>
<P parID="01084"><TAB/>&#xBB;Bei dem Doctor!&#xAB;</P>
<P parID="01085"><TAB/>&#xBB;Malst du dort?&#xAB;</P>
<P parID="01086"><TAB/>&#xBB;Ja!&#xAB;</P>
<P parID="01087"><TAB/>&#xBB;Du hast dich also wieder auf Portr&#xE4;ts geworfen?&#xAB;</P>
<P parID="01088"><TAB/>&#xBB;Wenn man nicht anders kann <SYMBOL type="3dots"/> Ja!&#xAB;</P>
<P parID="01089"><TAB/>&#xBB;Wasserfarbe?&#xAB;</P>
<P parID="01090"><TAB/>&#xBB;Verschone mich mit deinen schlechten Witzen!&#xAB;</P>
<P parID="01091"><TAB/>&#xBB;Es war einer von deinen eigenen abgelegten! <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01092"><TAB/>Er gab keine Antwort, sondern begann sich auf einem Stuhle<LE/>
hin und her zu wiegen. Er war zerstreut und reizbar.</P>
<P parID="01093"><TAB/>&#xBB;Ist es der Doctor selbst, den du malst?&#xBB;</P>
<P parID="01094"><TAB/>&#xBB;Nein, seine Frau!&#xAB;</P>
<P parID="01095"><TAB/>Ich glaubte pl&#xF6;tzlich, die richtige Spur gefunden zu haben.</P>
<P parID="01096"><TAB/>&#xBB;Ist sie jung und sch&#xF6;n?&#xAB; fragte ich, vielleicht ein wenig zu eifrig.</P>
<P parID="01097"><TAB/>Er sah mich an, als ob er aus mir heraus lesen wolle, was<LE/>
m&#xF6;glicherweise hinter meinen Worten stecke. Er l&#xE4;chelte etwas sp&#xF6;ttisch:</P>
</PAGE>