<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0065.xml</PREV>
<NEXT>WR-02-01-02_n0067.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 66</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00048" endPtr="WR-02-01-02_n0071.xml#//DIV_END[@divEndID='deID_2432_00047']"/>
<TITLE titleID="tiID_2432_00037"><TITLEPART type="main">RANDGLOSSEN &#xDC;BER LONDON.</TITLEPART><LE/>
<TITLEPART type="bystmt"><SPC>Von <AUCTOR><C>Madame Alphonse Daudet</C></AUCTOR></SPC> (Paris).</TITLEPART><LE/>
<TITLEPART type="desc">Autorisirte Uebersetzung aus dem Franz&#xF6;sischen von <AUCTOR type="translator"><C>L. Frank</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART>(Schluss.)</TITLEPART></TITLE>
<P parID="00417"><TAB/>Heute hat man mich zu einer Sitzung im Club schriftstellernder<LE/>
Damen Londons eingeladen, und ich bin sehr gespannt auf denselben.<LE/>
Fr&#xE4;ulein Bella holt mich im Cab ab, und wir fahren durch ein in<LE/>
Nebel geh&#xFC;lltes, fast kaltes London, dessen unklaren und in gelblichem<LE/>
feuchten Dampf entfernten Strassenboden ich aber liebe, mit dem Halbdunkel<LE/>
eines Aquariums, aus dem die Vor&#xFC;bergehenden, die Wagen nach und nach<LE/>
wie aufeinanderfolgende und jedesmal genauere Proben auftauchen;<LE/>
die Denkm&#xE4;ler nehmen ein tr&#xE4;umerisches Unbestimmtes an, bei den<LE/>
k&#xF6;niglichen Standbildern, K&#xF6;nigin Anna, K&#xF6;nigin Elisabeth, werden die<LE/>
steinernen Kronen unsichtbar, die mit dem Scepter bewaffneten H&#xE4;nde<LE/>
&#x2014; denn hier haben Frauen geherrscht und herrschen noch &#x2014; <HYPH1 cont="verschwinden">ver-</HYPH1><LE/>
<HYPH2>schwinden</HYPH2> in dichtem Nebel.</P>
<P parID="00418"><TAB/>Ich ziehe wirklich die Stadt, wie sie heute aussieht, dem London<LE/>
sonniger Tage vor. Sie zeigt mehr ihren n&#xF6;rdlichen Charakter, und<LE/>
dieses Schweigen der Vor&#xFC;bergehenden, ihr Phlegma kommt besser<LE/>
zum Vorschein als in diesen vergangenen lauwarmen Tagen, wo<LE/>
Abends herumziehende S&#xE4;nger, Leierk&#xE4;sten unter freiem Himmel vor<LE/>
den Hotels Erinnerungen an Italien und Possen von S&#xE4;ngern <HYPH1 cont="vermischten">ver-</HYPH1><LE/>
<HYPH2>mischten</HYPH2>.</P>
<P part="initial" parID="00419"><TAB/>Wir betreten einen grossen Saal im Erdgeschoss, wo wir etwa<LE/>
50 junge oder alte Frauen bereits versammelt finden, die fast alle in<LE/>
einfacher Toilette sind und sich lebhaft unterhalten. Man stellt mich<LE/>
sehr artig vor, und sogleich bin ich von plaudernden Frauen umringt,<LE/>
jedoch sehr in Verlegenheit gebracht durch meine fast vollst&#xE4;ndige<LE/>
Unkenntniss ihrer Sprache. Sie helfen mir, die Einen in einem sehr<LE/>
eingelernten Franz&#xF6;sisch, die Anderen mit halben Redensarten, die<LE/>
stets angenehm und doch bezeichnend sind. Da ist Fr&#xE4;ulein Ward,<LE/>
die Verfasserin eines erfolgreichen Romans, Fr&#xE4;ulein Stanley mit ihrer<LE/>
Mutter, da ist Fr&#xE4;ulein Shaw, welche mehrmals die Reise um die<LE/>
Welt f&#xFC;r politische oder volkswirthschaftliche Correspondenzen in der<LE/>
&#xBB;Times&#xAB;, deren st&#xE4;ndige Mitarbeiterin sie ist, gemacht hat. Hier treffe<LE/>
ich nicht, was wir Blaustrumpf nennen, die Frau, welche sich einer Kunst wie<LE/>
einer sehr gewollten Eigenth&#xFC;mlichkeit bedient, indem sie daraus Mittel<LE/>
zur Befriedigung l&#xE4;cherlicher Eitelkeit macht. Diese Frauen sehen<LE/>
th&#xE4;tig und arbeitsam aus, und fast alle streiten mit gesundem <HYPH1 cont="Menschenverstand">Menschen-</HYPH1></P>
</PAGE>