<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0194.xml</PREV>
<NEXT>WR-02-01-05_n0196.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 195</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>JUNG-M&#xDC;NCHENS KUNST.</CTEXT><RTEXT type="pn">195</RTEXT></HD>
<P part="final" parID="01345"><SPC>M&#xFC;nchner</SPC> Ausstellung machte. Alles umschmeichelte den <HYPH1 cont="Sch&#xF6;nheitssinn">Sch&#xF6;nheits-</HYPH1><LE/>
<HYPH2>sinn</HYPH2>, Alles die Lebensfreude. Da waren pl&#xE4;tschernde Cascaden zwischen<LE/>
gr&#xFC;nen B&#xFC;schen und darum weisse Statuen. &#x2014; Da war eine lange<LE/>
Halle alter Gobelins, fein abget&#xF6;nt, still, s&#xE4;nftigend, Damastst&#xFC;hle in<LE/>
verblichenem Gelb, verblichenem Gr&#xFC;n erh&#xF6;hten die Wirkung. Und in<LE/>
der Mitte ein Springbrunn: ein weites patina&#xFC;berzogenes Becken, &#xFC;ber<LE/>
das sich ein jugendschlanker Narciss von edelster Sch&#xF6;nheit beugt. Die<LE/>
Stadt M&#xFC;nchen hat das Denkmal erworben.</P>
<P parID="01346"><TAB/>Ein anderer Saal fand sich, von dessen Bogenfenster aus man<LE/>
den botanischen Garten &#xFC;berblickt. Am schwarzen Eisenstabgitter<LE/>
rankten Rosen empor. In einer Fensterecke stand eine antike <HYPH1 cont="Aphroditenstatue">Aphro-</HYPH1><LE/>
<HYPH2>ditenstatue</HYPH2> &#x2014; bl&#xFC;thenweiss, ein bl&#xFC;thengleicher Leib, neben ihm <HYPH1 cont="Purpursammt">Purpur-</HYPH1><LE/>
<HYPH2>sammt</HYPH2> mit Gold gestickt. Der Saal war mit Werken retrospectiver<LE/>
Kunst voll. Von den W&#xE4;nden leuchtete Tizian&#x2019;s weisses Fleisch &#x2014;<LE/>
Rubens&#x2019; &#xFC;ppige Sinnlichkeit. Palmen neigten sich dazwischen. Die<LE/>
Decke: tiefblaue Stukkatur mit Gold. Schr&#xE4;g den Raum abtheilend,<LE/>
stand ein zartblauer japanischer Seidenschirm da <SYMBOL type="3dots"/> dahinter alte,<LE/>
braune Ledertruhen <SYMBOL type="3dots"/> die Farben schlugen, hoben, verm&#xE4;hlten sich<LE/>
zu dem raffinirtesten Genusse, den die Neuzeit und vielleicht jemals<LE/>
eine Zeit hervorgebracht.</P>
<P parID="01347"><TAB/>Der moderne praktische Lebensgenuss, den die Ausstellung<LE/>
lehrte, gipfelte in den beiden Zimmerchen, die von M&#xFC;nchener <HYPH1 cont="K&#xFC;nstlern">K&#xFC;nst-</HYPH1><LE/>
<HYPH2>lern</HYPH2> eingerichtet waren. Jedes St&#xFC;ck darin war ein Juwel. Da hingen<LE/>
Vorh&#xE4;nge mit Stickereien von Obrist, die ganz leichter Velvet waren<LE/>
und wie schwere Peluche aussahen &#x2014; da stand aus Zirbelholz ein<LE/>
B&#xFC;cherschrank, den Hans v. Berlepsch selbst gezeichnet, selbst <HYPH1 cont="geschnitzt">ge-</HYPH1><LE/>
<HYPH2>schnitzt</HYPH2>, gemalt, ja dem er sogar eigenh&#xE4;ndig die eisernen Klammern<LE/>
beigegeben. Leuchter und Teppiche, Tische, Schr&#xE4;nke, Truhen &#x2014;<LE/>
nichts war in den R&#xE4;umen, das nicht zugleich ein Meisterwerk <HYPH1 cont="gewesen">ge-</HYPH1><LE/>
<HYPH2>wesen</HYPH2> w&#xE4;re.</P>
<P parID="01348"><TAB/>Nicht mehr die Malerei um der Malerei willen &#x2014; Kunst der<LE/>
Kunst zuliebe! Bilder und Statuen waren nur mehr ein Theil des<LE/>
Ganzen, und das Ganze sollte zu nichts dienen, als den Menschen mit<LE/>
Sch&#xF6;nheit zu umgeben, mit Genuss.</P>
<P parID="01349"><TAB/>Die G&#xF6;ttin Kunst, zu der man fr&#xFC;her betete, war eine Ewige.<LE/>
Doch wir sind Alltags-, Eintagsmenschen. Und diesen einen Tag, den<LE/>
wollen wir uns schm&#xFC;cken. Die vierundzwanzig Stunden m&#xFC;ssen langen<LE/>
zum K&#xE4;mpfen und &#x2014; zum Siegen.</P>
<P parID="01350"><TAB/>Die nat&#xFC;rliche Schlussfolgerung dieses allgemeinen Hastens, <HYPH1 cont="Geniessenwollens">Ge-</HYPH1><LE/>
<HYPH2>niessenwollens</HYPH2> ist eine leichtere Art und Gattung in der Kunst. Die<LE/>
Dramatik wendet sich immer mehr dem Einacter zu, Skizze und<LE/>
Feuilleton entfalten sich mehr und mehr.</P>
<P parID="01351"><TAB/>Die modernsten Bl&#xE4;tter bringen nur mehr kurze, concentrirteste<LE/>
Geschichten; wir meinen die einzigen deutschen illustrirten Schriften,<LE/>
die den Namen &#xBB;modern&#xAB; verdienen, die &#xBB;Jugend&#xAB; und &#xBB;Simplicissimus&#xAB;.<LE/>
Und diese Geschichten, Lebensgeschichten, gibt zumeist die beigesellte<LE/>
Zeichnung wieder.</P>
</PAGE>