<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0134.xml</PREV>
<NEXT>WR-02-01-04_n0136.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 135</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>PSYCHO-ANTHROPOL. TYPEN <ERR sug="DER">DFR</ERR> VERBRECHERWELT.</CTEXT><RTEXT type="pn">135</RTEXT></HD>
<P parID="00854"><TAB/>Schon vor langer Zeit habe ich sie s&#xE4;mmtlich auf f&#xFC;nf <HYPH1 cont="Haupttypen">Haupt-</HYPH1><LE/>
<HYPH2>typen</HYPH2> zur&#xFC;ckgef&#xFC;hrt; dieselben sind: der geborene Verbrecher, der<LE/>
wahnsinnige Verbrecher, der Verbrecher aus erworbener Gewohnheit,<LE/>
der Verbrecher aus Leidenschaft und der Gelegenheitsverbrecher, und<LE/>
meine bio-socioligische Classification ist heute von allen Gelehrten<LE/>
fast angenommen worden.</P>
<P parID="00855"><TAB/>Diese charakteristischen Typen bewegen sich von einer gr&#xF6;sseren<LE/>
zu einer geringeren Anomalie, d. h. man trifft sie mehr oder weniger<LE/>
h&#xE4;ufig inmitten der grauen Mittelm&#xE4;ssigkeit, die &#xFC;brigens in der <HYPH1 cont="Verbrecherwelt">Ver-</HYPH1><LE/>
<HYPH2>brecherwelt</HYPH2> viel zahlreicher ist als unter den ehrlichen Leuten, die den<LE/>
namenlosen und unpers&#xF6;nlichen Chorus des t&#xE4;glichen socialen Dramas<LE/>
bildet.<SUP>1</SUP>)</P>
<P parID="00856"><TAB/>Die Delinquenten, denen ich im Jahre <DATE>1881</DATE> den Namen &#xBB;geborene<LE/>
Verbrecher&#xAB; gab, sind Opfer der erblichen Entartung, pathologischer<LE/>
Anomalien (der &#xBB;Verbrecherneurose&#xAB;), die sich nicht auf ein biologisches<LE/>
Gebrechen, auf eine biologische Schlussverirrung &#x2014; Bl&#xF6;dsinn, <HYPH1 cont="Wahnsinn">Wahn-</HYPH1><LE/>
<HYPH2>sinn</HYPH2>, Selbstmordmanie u. s. w. &#x2014; beschr&#xE4;nken, sondern sich unter dem<LE/>
Drucke des Milieus zu einer antisocialen und angreifenden Macht <HYPH1 cont="entwickeln">ent-</HYPH1><LE/>
<HYPH2>wickeln</HYPH2>.</P>
<P parID="00857"><TAB/>Diese menschliche Gestalt ist von der Volksanschauung ganz unklar<LE/>
aufgefasst worden, doch bis auf unsere Zeit ist sie noch nicht klar<LE/>
erfasst worden, sie wird jetzt noch hartn&#xE4;ckig geleugnet, trotz der<LE/>
schmerzlichen Enth&#xFC;llungen der criminalistischen Anthropologie, dank<LE/>
dem Einfluss des traditionellen und oberfl&#xE4;chlichen Spiritualismus. Noch<LE/>
immer st&#xF6;sst sich die heutige Wissenschaft an den vorgefassten Ideen<LE/>
der classischen Lehre. Ihre Anschauungen m&#xF6;gen noch so sehr<LE/>
mit der Wirklichkeit der t&#xE4;glichen Erfahrung &#xFC;bereinstimmen, sie<LE/>
k&#xF6;nnen sich in dem Uebel der geistigen Gewohnheiten auf den <HYPH1 cont="undurchsichtigen">un-</HYPH1><LE/>
<HYPH2>durchsichtigen</HYPH2> Linsen des gesunden Menschenverstandes nicht klar<LE/>
genug abzeichnen.</P>
<P part="initial" parID="00858"><TAB/>Das Publicum kennt jetzt, dank den Gerichtschronisten, aus den<LE/>
Werken der wissenschaftlichen Propaganda, den psycho-anthropologischen<LE/>
Typus des geborenen Verbrechers. Doch es betrachtet ihn noch immer als<LE/>
einen kaltbl&#xFC;tig-gewaltth&#xE4;tigen Charakter, und das ist ein Irrthum. Der<LE/>
geborene Verbrecher kann ein ruhig-blutd&#xFC;rstiger M&#xF6;rder, ein <HYPH1 cont="gewaltth&#xE4;tig-brutaler">gewalt-</HYPH1><LE/>
<HYPH2>th&#xE4;tig-brutaler</HYPH2> Entarteter, ein in Folge einer sexuellen Verirrung, die<LE/>
sich aus seiner mangelhaften physischen Organisation herleiten l&#xE4;sst,<LE/>
raffinirter W&#xFC;stling, er kann aber auch ein Dieb oder ein F&#xE4;lscher sein. Der<LE/>
Widerwille dagegen, sich des Gutes eines Anderen zu bem&#xE4;chtigen, dieser<LE/>
von dem socialen Leben in der Collectivit&#xE4;t langsam entwickelte Instinct<LE/>
mangelt ihm vollst&#xE4;ndig, doch er ist nicht intelligent genug, die naive,</P>
<HR/>
<FN>
<P parID="00859"><TAB/><SUP>1</SUP>) <SPC>Ferri</SPC>, Anthropologie und Strafrecht, ver&#xF6;ffentlicht in den Archiven f&#xFC;r<LE/>
Anthropologie und criminalistische Psychiatrie, Turin <DATE>1881</DATE>. &#x2014; <SPC>Ferri</SPC>, &#x201E;<HYPH1 cont="Criminalistische">Crimi-</HYPH1><LE/>
<HYPH2>nalistische</HYPH2> Sociologie&#x201C; (dritte Auflage, A. Rousseau, <DATE>1892</DATE>, Cap. 1). &#x2014; <SPC>Bonannd</SPC>,<LE/>
&#x201E;Die Classificirung der Verbrecher und der Verbrecher aus Leidenschaft&#x201C;, in den<LE/>
Archiven f&#xFC;r Psychiatrie, Turin <DATE>1895</DATE>, siehe auch dessen Band &#xFC;ber den Verbrecher<LE/>
aus Leidenschaft, Turin <DATE>1896</DATE>.</P>
</FN>
</PAGE>