<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0173.xml</PREV>
<NEXT>WR-02-01-05_n0175.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 174</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">174</LTEXT><CTEXT>MULTATULI.</CTEXT></HD>
<P parID="01201"><TAB/>&#x2014; Aha, Tugend! &#x2014; Nehmt noch ein Sch&#xE4;lchen Thee, der Ihr<LE/>
verdientet, aufgeschlitzt zu sein <SYMBOL type="3dots"/> trinkt, freut Euch, streckt die Beine<LE/>
aus und sagt mir, was Tugend ist.</P>
<P parID="01202"><TAB/>&#x2014; Gern thue ich das, Kami, der Ihr Weisheit aufschl&#xFC;rft wie<LE/>
Aufguss der Bl&#xE4;tter vom Strauche des Lebens, aber tausend ja! <SYMBOL type="3dots"/> es<LE/>
ist gef&#xE4;hrlich! Schw&#xF6;rt Ihr mir, Kami, dass Ihr Nichts wiedererz&#xE4;hlen<LE/>
werdet von dem, was ich Euch &#xFC;ber Tugend sage? Dass Ihr es weder<LE/>
dem K&#xF6;nig sagen werdet, noch dem Minister, noch dem Besitzer von<LE/>
Euerem Hotel, noch dem M&#xE4;dchen, das Ihr soeben rufen liesset, noch<LE/>
dem Mann, der Euere Stiefel putzt?</P>
<P parID="01203"><TAB/>&#x2014; Wir tragen keine Stiefel. Frei heraus, Mann ohne Bauch, seid<LE/>
ohne Sorge. Tr&#xFC;gen wir auch Stiefel, wir w&#xFC;rden es doch Niemandem<LE/>
sagen. Was ist Tugend?</P>
<P parID="01204"><TAB/>&#x2014; Kami, ich weiss nicht, was Tugend ist!</P>
<P parID="01205"><TAB/>&#x2014; Das dacht&#x2019; ich wohl, als ich vernahm, dass Ihr nicht einmal<LE/>
im Stande seid, Uhren mit Unz&#xFC;chtigkeiten zu machen. Aber wenn<LE/>
Ihr es doch nicht wisst, warum hattet Ihr dann solche Furcht, dass<LE/>
wir es wieder sagen w&#xFC;rden, was Ihr selbst nicht sagen k&#xF6;nnt.</P>
<P parID="01206"><TAB/>&#x2014; Das ist es gerade, o tugendgieriger Kami, der Ihr <HYPH1 cont="Unz&#xFC;chtigkeiten">Unz&#xFC;chtig-</HYPH1><LE/>
<HYPH2>keiten</HYPH2> liebt <SYMBOL type="3dots"/> auf Uhren. Das ist es gerade. <SPC>Man</SPC> weiss genau,<LE/>
was Tugend ist, <SPC>Man</SPC> misshandelt den verkehrt Geborenen, der es<LE/>
nicht weiss.</P>
<P parID="01207"><TAB/>&#x2014; Aber sagt mir dann, o Mann, dessen Seele unrecht geboren<LE/>
ist, sagt mir dann, was <SPC>Man</SPC> f&#xFC;r Tugend h&#xE4;lt.</P>
<P parID="01208"><TAB/>&#x2014; Das ist etwas Anderes, w&#xFC;rdiger Kami, aber die Erz&#xE4;hlung<LE/>
ist lang, weil <SPC>Man</SPC> sich so oft ver&#xE4;ndert, und die Tugend von <SPC>Man</SPC><LE/>
mit ihm. Es sind viele Tugenden von <SPC>Man</SPC> verloren gegangen &#x2014; die<LE/>
meisten Tugenden werden nicht aufgeschrieben, Kami &#x2014; doch was<LE/>
da bewahrt geblieben ist, das will ich Alles gern, so viel ich nur<LE/>
weiss, erz&#xE4;hlen.</P>
<P parID="01209"><TAB/>Am Anfang war Tugend <SYMBOL type="3dots"/> nirgends. Man war tugendsam, so<LE/>
lange Niemand &#xFC;ber Tugend sprach. Tugend ist die Eigenschaft von<LE/>
<SPC>taugen</SPC>, o sprachkundiger Kami. Am Anfang nun taugte Alles. Die<LE/>
Kuh frass Gras, ohne dass Jemand dem Thiere sagte, wie es thun<LE/>
m&#xFC;sse, um dieses Gras zu Milch und Butter zu verarbeiten. <SPC>Man</SPC><LE/>
handelte gut, <SPC>Man</SPC> taugte <SYMBOL type="3dots"/> bis dass da Menschen kamen, die <HYPH1 cont="Anleitungen">An-</HYPH1><LE/>
<HYPH2>leitungen</HYPH2> gaben, wie die Kuh Gras fressen m&#xFC;sse, und wie man thun<LE/>
m&#xFC;sse, um zu taugen.</P>
<P parID="01210"><TAB/>Die Anleitungen f&#xFC;r die K&#xFC;he thaten keinen Schaden. Die <HYPH1 cont="einf&#xE4;ltigen">ein-</HYPH1><LE/>
<HYPH2>f&#xE4;ltigen</HYPH2> Thiere lasen sie nicht. Das ist eine grosse Tugend bei den<LE/>
K&#xFC;hen, o Kamin. Aber <SPC>Man</SPC> las die Anleitung, um zu taugen. Das<LE/>
war <SPC>Man</SPC>&#x2019;s erste Untugend, o Kami, der Wissenschaft wie einen<LE/>
Morgentrank geniesst.</P>
<P parID="01211"><TAB/>Denn die erste Natur des Menschen war gut. Aber <SPC>Man</SPC> fing<LE/>
an zu erz&#xE4;hlen, <SPC>was gut ist</SPC>, und von dem Augenblick an hatte<LE/>
<SPC>Man</SPC> so viele Tugenden, als <SPC>Man</SPC> K&#xF6;pfe hat: Legion, wie ich schon<LE/>
sagte, o Kamin, bewandert im Unbegreiflichen.</P>
</PAGE>