<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0460.xml</PREV>
<NEXT>WR-02-01-12_n0462.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 461</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00600" endPtr="WR-02-01-12_n0462.xml#//DIV_END[@divEndID='deID_2432_00599']"/>
<TITLE titleID="tiID_2432_00152"><TITLEPART type="main">MITTERWURZER <LANG iso="la">REDIVIVUS</LANG>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Eugen Guglia</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="03088"><TAB/>Er war der grosse Versprechende: wie viel er auch gab, er<LE/>
verhiess noch immer etwas. Das war sein grosser Reiz und seine<LE/>
Jugend.</P>
<P parID="03089"><TAB/>Er sagte manch gewaltiges Wort. Aber sein Blick sprach: Wartet,<LE/>
ich weiss noch h&#xF6;here Worte, noch tieferes Geheimniss.</P>
<P parID="03090"><TAB/>Es war eine Dunkelheit um ihn, nur der Glanz seiner Blicke<LE/>
leuchtete, und seine weissen H&#xE4;nde winkten durch die Nacht, in die<LE/>
Nacht.</P>
<P parID="03091"><TAB/>Wie sagt Zarathustra doch? &#xBB;Ich liebe die, welche nicht zu leben<LE/>
wissen, es sei denn als Untergehende, denn es sind die <HYPH1 cont="Hin&#xFC;bergehenden">Hin&#xFC;ber-</HYPH1><LE/>
<HYPH2>gehenden</HYPH2>.&#xAB;</P>
<P parID="03092"><TAB/>Er war ein Hin&#xFC;bergehender. Immer dachte man bei ihm: Wohin<LE/>
wirst du mich f&#xFC;hren? In welches unbekannte Land? Immer dachte<LE/>
man, wenn man von ihm schied: Das n&#xE4;chstemal find&#x2019; ich dich nicht<LE/>
mehr hier, find&#x2019; ich dich auf neuen Meeren, auf noch ungekannten<LE/>
fremden Eilanden.</P>
<P parID="03093"><TAB/>Wie oft war es, dass man hinter seiner Maske eine zweite Maske<LE/>
ahnte. Unter, hinter dieser noch eine, und dann wieder eine. Wo ist<LE/>
er selbst? fragte man dann.</P>
<P parID="03094"><TAB/>Ich denke an seinen K&#xF6;nig Richard. Von Scene zu Scene<LE/>
wandelte sich sein Bild, schien sein Wesen sich zu wandeln. In <HYPH1 cont="Selbstgespr&#xE4;chen">Selbst-</HYPH1><LE/>
<HYPH2>gespr&#xE4;chen</HYPH2> enth&#xFC;llt er&#x2019;s scheinbar, und doch l&#xFC;ftet er kaum den Zipfel<LE/>
des Schleiers. Nur zuletzt wirft er die H&#xFC;lle ab: &#xBB;Wohl tausend<LE/>
Herzen schwellen meinen Busen!&#xAB; Es kommt mit schmetterndem Klang<LE/>
aus dem Innersten seiner Seele, jetzt ist kein Zweifel, der echte Richard<LE/>
&#x2014; wir kennen ihn nun. Aber es ist ein Augenblick nur. Gleich <HYPH1 cont="entschwindet">ent-</HYPH1><LE/>
<HYPH2>schwindet</HYPH2> er uns im Gewoge des Kampfes, in der Nacht des Todes.<LE/>
Wir aber w&#xFC;nschen ein neues St&#xFC;ck, wo dieser echte Richard uns noch<LE/>
mehr enth&#xFC;llte von seinem Wesen.</P>
<P parID="03095"><TAB/>Und ich denke an seinen R&#xF6;cknitz. Da spielt er den &#xBB;<HYPH1 cont="L&#xF6;wenwilligen">L&#xF6;wen-</HYPH1><LE/>
<HYPH2>willigen</HYPH2>&#xAB;, dem die Liebe &#xBB;die grosse Herzst&#xE4;rkung ist und das grosse<LE/>
Gleichniss Gl&#xFC;ck f&#xFC;r h&#xF6;heres Gl&#xFC;ck und h&#xF6;chste Hoffnung&#xAB;. Und die<LE/>
Weiber entz&#xFC;ckten sich an ihm und sagten: &#xBB;Selig die, der ein Mann<LE/>
auch nur so von Liebe spricht.&#xAB;</P>
<P part="initial" parID="03096"><TAB/>Aber die M&#xE4;nner dachten: Ist es ihm nicht bloss ein Spiel? Wo<LE/>
ist sein Ernst? Draussen, wenn er mit seinen Rossen &#xFC;ber die weite<LE/>
Haide jagt? Draussen auf dem dampfenden Schlachtfeld unter allen</P>
</PAGE>