<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0286.xml</PREV>
<NEXT>WR-02-01-08_n0288.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 287</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN AUSGEGRABENER ESSAY.</CTEXT><RTEXT type="pn">287</RTEXT></HD>
<P part="final" parID="02041">sie die Welt nicht, ohne unsittlich zu handeln, und eingestehen durfte<LE/>
sie&#x2019;s nicht, wenn sie nicht statt des Genusses den Hohn und Spott<LE/>
der Welt ernten wollte. Jede Freude, die sich ihr k&#xFC;nftig darbieten<LE/>
konnte, w&#xFC;rde sogleich durch den Stachel der Scham vergiftet worden<LE/>
sein. In diesem Gef&#xFC;hl ruft sie aus, als ihr Vater dem Prinzen Heinrich,<LE/>
ihrem Geliebten, Er&#xF6;ffnungen zu machen gedenkt: &#xBB;Sie wollen, dass<LE/>
ich sterbe, mich in seinen Augen so erniedrigt zu sehen!&#xAB; Sie hatte<LE/>
von der Welt, vor der sie entweder etwas auf dem Gewissen behalten,<LE/>
oder von der sie sich etwas nachtragen und gedenken lassen musste,<LE/>
nichts mehr zu hoffen: sie hatte es mit ihr verdorben.</P>
<P parID="02042"><TAB/>Warum aber fl&#xFC;chtet sie sich zu Gott? Weil weder die Welt<LE/>
noch sie selbst ihre S&#xFC;nde ihr abnehmen k&#xF6;nnen. Nur Gott kann ihr<LE/>
vergeben. Die Menschen m&#xFC;ssen sich nach dem Gesetzbuche des Guten<LE/>
richten und sind nur Unterthanen im Reiche des Guten; Gott allein<LE/>
ist der absolute K&#xF6;nig, dem auch das Gute unterworfen ist, und er<LE/>
fragt nicht, wo er begnadigen will, nach dem Guten, sondern nach<LE/>
seinem unumschr&#xE4;nkten Willen. &#x2014; Was liegt nun in dieser <HYPH1 cont="Hinwendung">Hinwen-</HYPH1><LE/>
<HYPH2>dung</HYPH2> Mariens zu dem Herrn? Wiederum dies, dass sie f&#xFC;hlt, wie nach<LE/>
dem sittlichen Massstabe ihr nimmermehr Gerechtigkeit werden k&#xF6;nne,<LE/>
und wie sie darum eines anderen Masses und Urtheils bed&#xFC;rfe. Dass<LE/>
sie die Lossprechung gerade von Gott durch ein reuevolles Leben zu<LE/>
erkaufen sucht, das ist gleichfalls das Werk des frommen Priesters,<LE/>
der ihr freilich nicht sagen konnte noch durfte: Wer sich selbst bindet,<LE/>
der ist gebunden, und wer sich selbst l&#xF6;set, der ist gel&#xF6;st. Was sie<LE/>
selbst sich zu leisten verm&#xF6;chte, das sucht sie ausser sich zu erflehen;<LE/>
aber sie w&#xE4;re eben weder sittlich noch fromm, wenn sie anders verf&#xFC;hre.</P>
<P parID="02043"><TAB/>Wie konnte auch das sittliche M&#xE4;dchen sich erst die <HYPH1 cont="Unkeuschheit">Unkeusch-</HYPH1><LE/>
<HYPH2>heit</HYPH2> und hernach gar die L&#xFC;ge vergeben? Dazu geh&#xF6;rt mehr als <HYPH1 cont="Sittlichkeit">Sitt-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, und k&#xF6;nnte sie&#x2019;s, so fiele ja das ganze h&#xFC;bsche Bauwerk<LE/>
E. Sue&#x2019;s in ein l&#xE4;cherliches Nichts zusammen, so w&#xE4;re das Gute nicht<LE/>
mehr das H&#xF6;chste, so w&#xE4;re der Mensch erhaben &#xFC;ber Tugend und<LE/>
Laster, &#xFC;ber Sittlichkeit und S&#xFC;nde.</P>
<P parID="02044"><TAB/>Die ganze Collision besteht darin, dass ein Paar Bornirte es <HYPH1 cont="miteinander">mit-</HYPH1><LE/>
<HYPH2>einander</HYPH2> zu thun haben, bornirt Beide durch den Wahn des Guten<LE/>
und B&#xF6;sen. Wie die Welt urtheilt: das und das d&#xFC;rfen wir thun, denn<LE/>
es ist gut, jenes aber, z. B. l&#xFC;gen, d&#xFC;rfen wir nicht, weil es b&#xF6;se ist,<LE/>
so denkt auch die durch Rudolf der Tugend zugef&#xFC;hrte Marie.</P>
<P part="initial" parID="02045"><TAB/>Legte der Dichter an Marie nicht das Richtscheit der Tugend<LE/>
und Sittlichkeit, sondern m&#xE4;sse sie nach ihr selbst als ihrem eigenen<LE/>
Masse, wie man gescheiter th&#xE4;te, wenn man den L&#xF6;wen nicht nach<LE/>
einer menschlichen Eigenschaft, der Grossmuth, beurtheilte, sondern nach<LE/>
der thierischen L&#xF6;wennatur, so k&#xE4;me vielleicht das wunderbare <HYPH1 cont="Resultat">Re-</HYPH1><LE/>
<HYPH2>sultat</HYPH2> zum Vorschein, dass Marie erst von dem Augenblick an ein<LE/>
elendes, verlorenes Kind wurde, wo sie die Tugend kennen lernte<LE/>
und ihrem Dienste sich weihte, w&#xE4;hrend sie in der Zeit ihres <HYPH1 cont="unehrlichen">unehr-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Wandels ein gesunder, freier und hoffnungsvoller Mensch <HYPH1 cont="gewesen">ge-</HYPH1><LE/>
<HYPH2>wesen</HYPH2> war. Dies soll nicht etwa nur den oberfl&#xE4;chlichen Sinn haben,</P>
</PAGE>