<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0383.xml</PREV>
<NEXT>WR-02-01-10_n0385.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 384</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">384</LTEXT><CTEXT>HAMSUN.</CTEXT></HD>
<P part="final" parID="02653">Johannes-Evangeliums; das Interesse aber f&#xFC;r ihre Leistungen und ihre<LE/>
Personen hat sich nicht gelegt. Nein, es hat sich durchaus nicht <HYPH1 cont="gelegt">ge-</HYPH1><LE/>
<HYPH2>legt</HYPH2>. Die Leute lesen nach Leibeskr&#xE4;ften Dichterwerke und gehen <HYPH1 cont="wildbegeistert">wild-</HYPH1><LE/>
<HYPH2>begeistert</HYPH2> mit.</P>
<P parID="02654"><TAB/>Es ist ein Anblick f&#xFC;r G&#xF6;tter, wie sie mitgehen.</P>
<SEPARATOR type="asterismDown"/>
<P parID="02655"><TAB/>Es gibt keinen Zweig unserer Discussion, der sich einer eifrigeren<LE/>
Verehrung erfreut, als der literarische. Ueber Literatur plaudert alle<LE/>
Welt; weder Kunst noch Wissenschaft noch Politik noch Religion sind<LE/>
in solchem Grade im Stande, unser Aller Gedanken zu besch&#xE4;ftigen.<LE/>
Wir discutiren auch nicht wenig. Diese Leidenschaft ist uns zu<LE/>
unserem Leben merkw&#xFC;rdig nothwendig geworden. Und wir schw&#xE4;tzen.<LE/>
Man kann die Bemerkung bei uns machen, dass wir, wie es heisst,<LE/>
&#xBB;unsere Communicationen entwickeln&#xAB;, indem wir &#xFC;ber Eisenbahnbau<LE/>
discutiren und &#x2014; Telephone anlegen. Wir haben ein <HYPH1 cont="ausserordentlich">ausserordent-</HYPH1><LE/>
<HYPH2>lich</HYPH2> entwickeltes Telephon, wir k&#xF6;nnen es uns erlauben, zu schw&#xE4;tzen.<LE/>
Der Orientale schw&#xE4;tzt nicht, es ist dies f&#xFC;r ihn ein zur&#xFC;ckgelegter<LE/>
Standpunkt, den er &#xFC;berwunden hat. Der vornehme Orientale sitzt<LE/>
auf seinem Divan, schl&#xFC;rft seinen Mokka und l&#xE4;chelt. Er denkt<LE/>
und l&#xE4;chelt, doch er ist stumm. Und wir, wir discutiren, wir discutiren<LE/>
Literatur.</P>
<P parID="02656"><TAB/>In den <DATERANGE>Siebzigerjahren</DATERANGE> konnte man diese Discussion verstehen;<LE/>
zu einer Zeit, da die Dichtung actuelle Fragen der ganzen Welt <HYPH1 cont="behandelte">be-</HYPH1><LE/>
<HYPH2>handelte</HYPH2> und die Stoffe von Jedermanns F&#xFC;ssen aufhob, da konnte<LE/>
man sch&#xF6;ne Literatur so gut wie jede andere Journalistik lesen. <LANG iso="no">&#xBB;En<LE/>
Folkefiende&#xAB;</LANG> (&#xBB;Volksfeind&#xAB;) von Ibsen z. B. ist nichts anderes als ein<LE/>
einziger langer Zeitungsartikel; fast dasselbe l&#xE4;sst sich von <LANG iso="no">&#xBB;<ERR sug="Et">El</ERR> <HYPH1 cont="Djukkehjem">Djuk-</HYPH1><LE/>
<HYPH2>kehjem</HYPH2>&#xAB;</LANG> (&#xBB;Nora&#xAB;) sagen. Seit den <DATERANGE>Siebzigerjahren</DATERANGE> aber sind gar<LE/>
viele Jahre vergangen und gar viele B&#xFC;cher erschienen &#x2014; die <HYPH1 cont="Discussion">Dis-</HYPH1><LE/>
<HYPH2>cussion</HYPH2> jedoch ist ihnen treu gefolgt. Der Cultus, der bei uns daheim<LE/>
mit Dichtung und Dichtern getrieben wird, kann nur dem Cultus der<LE/>
letzten Jahre mit Sport und Nordpolfahrerei an die Seite gestellt<LE/>
werden. In unserer Bev&#xF6;lkerung von 2 Millionen erschienen im <HYPH1 cont="Vorjahre">Vor-</HYPH1><LE/>
<HYPH2>jahre</HYPH2> zwischen 75&#x2014;100 belletristische B&#xFC;cher. Von diesen wurden<LE/>
71.000 Exemplare verkauft. Dazu kommen die Uebersetzungen mit<LE/>
mindest derselben Anzahl. Dazu kommen des weiteren die <HYPH1 cont="Weihnachtsnummern">Weih-</HYPH1><LE/>
<HYPH2>nachtsnummern</HYPH2> mit 60.000 Exemplaren. Bei 200.000 B&#xFC;cher <HYPH1 cont="belletristischen">belle-</HYPH1><LE/>
<HYPH2>tristischen</HYPH2> Inhaltes werden hier allj&#xE4;hrlich &#xFC;ber die Leute ausgesch&#xFC;ttet.<LE/>
Rechnet man das Buch zu 1 Krone 80 Oere, so sind es 360.000<LE/>
Kronen (240000 fl.)! Gerade hinreichend zu einer neuen <HYPH1 cont="Nordpolexpedition">Nordpol-</HYPH1><LE/>
<HYPH2>expedition</HYPH2>!</P>
<P parID="02657"><TAB/>Kann also die Stellung der sch&#xF6;nen Literatur bei uns eine so<LE/>
entsetzlich schlechte genannt werden? Da d&#xFC;rfte es wohl auf anderen<LE/>
Gebieten unseres Culturlebens Dinge geben, die weit mehr im Argen liegen.</P>
<P part="initial" parID="02658"><TAB/>Und welche Resultate dieser heldenm&#xFC;thigen Leseleistungen wird<LE/>
man wohl am Tage der Abrechnung zu vermelden haben? Hier ist</P>
</PAGE>