<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0255.xml</PREV>
<NEXT>WR-02-01-07_n0257.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 256</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">256</LTEXT><CTEXT>HOFFMANN.</CTEXT></HD>
<P part="final" parID="01870"><HYPH2>materialien</HYPH2>, und Alle konnten sie sehen, sogar Herr Spassowi&#x10D;. Die<LE/>
Anklage erw&#xE4;hnte u. A. auch das, dass der Vater, als man ihn vor dem<LE/>
Schlagen auf ein Aestchen aufmerksam machte, das man doch wegbrechen<LE/>
solle &#x2014; erwiderte: &#x201A;Nein, das wird noch mehr Kraft geben.&#x2018; Es ist auch<LE/>
bekannt, dass der Vater nach der Z&#xFC;chtigung fast in Ohnmacht fiel.&#xAB;</P>
<P parID="01871"><TAB/>&#xBB;Ich erinnere mich auf den ersten Eindruck, den die Nummer des<LE/>
<LANG iso="ru" script="latin">&#x201A;Golos&#x2018;</LANG> auf mich machte, wo ich den Beginn der Sache, ihre erste<LE/>
Darstellung las. Das geschah um die zehnte Abendstunde, ganz <HYPH1 cont="unvermuthet">un-</HYPH1><LE/>
<HYPH2>vermuthet</HYPH2>. Ich war den ganzen Tag in der Druckerei gesessen und<LE/>
hatte den <LANG iso="ru" script="latin">&#x201A;Golos&#x2018;</LANG> nicht fr&#xFC;her durchsehen k&#xF6;nnen, wu&#xDF;te auch nichts<LE/>
von dem Auftauchen dieser Sache. Nachdem ich gelesen hatte, <HYPH1 cont="entschloss">ent-</HYPH1><LE/>
<HYPH2>schloss</HYPH2> ich mich, mich um jeden Preis, ungeachtet der sp&#xE4;ten Stunde,<LE/>
noch am selben Abend &#xFC;ber den Gang der Sache zu unterrichten, da<LE/>
ich vermuthete, dass sie etwa bei Gericht schon abgeschlossen sein<LE/>
konnte, und zwar an diesem Tage, einem Samstag, und wusste, dass<LE/>
die Tagesbl&#xE4;tter immer versp&#xE4;tet erscheinen. Ich kam auf den <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2>, sofort einen allgemein gekannten, wenn auch mir pers&#xF6;nlich<LE/>
sehr wenig bekannten Mann aufzusuchen, da ich nach einigen <HYPH1 cont="Anzeichen">An-</HYPH1><LE/>
<HYPH2>zeichen</HYPH2> schloss, dass ihm eher als meinen anderen Freunden der <HYPH1 cont="Ausgang">Aus-</HYPH1><LE/>
<HYPH2>gang</HYPH2> des Processes bekannt sein m&#xFC;sse, und dass er wohl selbst dort<LE/>
gegenw&#xE4;rtig gewesen sei. Ich hatte mich nicht geirrt. Er war dort<LE/>
gewesen und eben erst heimgekommen. Ich traf ihn um die elfte<LE/>
Stunde schon zu Hause an, und er theilte mir die Freisprechung des<LE/>
Angeklagten mit. Ich war emp&#xF6;rt gegen den Gerichtshof, die <HYPH1 cont="Geschworenen">Geschwo-</HYPH1><LE/>
<HYPH2>renen</HYPH2>, den Vertheidiger. Heute sind drei Wochen seither verflossen,<LE/>
und ich habe meine Meinung in vielen St&#xFC;cken ge&#xE4;ndert, nachdem ich<LE/>
selbst alle Zeitungsberichte gelesen und manche schwerwiegende <HYPH1 cont="Urtheile">Ur-</HYPH1><LE/>
<HYPH2>theile</HYPH2> Unbetheiligter angeh&#xF6;rt habe. Ich bin sehr froh dar&#xFC;ber, dass<LE/>
ich den unter der Anklage stehenden Vater nicht mehr zu den <HYPH1 cont="B&#xF6;sewichtern">B&#xF6;se-</HYPH1><LE/>
<HYPH2>wichtern</HYPH2>, den Liebhabern kindlicher Qualen (es gibt solche) rechnen<LE/>
muss, und dass es sich hier haupts&#xE4;chlich um &#x201A;Nerven&#x2018; handelt, und<LE/>
dass er nur ein &#x201A;schlechter P&#xE4;dagoge&#x2018; ist, nach dem Ausdrucke seines<LE/>
Vertheidigers. Ich will haupts&#xE4;chlich auf gewisse Unwahrheiten in der<LE/>
Rede des Advocaten hinweisen, um damit um so klarer zu zeigen, in<LE/>
welche schiefe und alberne Lage mancher angesehene, talentvolle und<LE/>
ehrenhafte Mensch gerathen kann, einzig und allein durch das Falsche<LE/>
in der Unterlage der ganzen Sache.&#xAB;</P>
<DIV_END divEndID="deID_2432_00461" startPtr="WR-02-01-07_n0255.xml#//DIV_START[@divStartID='dsID_2432_00463']"/>
<P parID="01872"><TAB/>Wir &#xFC;bergehen die Auseinandersetzung dieser falschen Unterlage<LE/>
und f&#xFC;hren nur einige markante Stellen der Polemik an:</P>
<P parID="01873"><TAB/>&#xBB;Schon bei den ersten Worten seiner Rede,&#xAB; sagt Dostojewsky,<LE/>
&#xBB;f&#xFC;hlt ihr, dass ihr es mit einem Talente ersten Ranges, erster Kraft<LE/>
zu thun habt. Herr Spassowi&#x10D; deckt sich von vornherein ganz auf und<LE/>
zeigt den Geschworenen selbst die schwache Seite der von ihm <HYPH1 cont="unternommenen">unter-</HYPH1><LE/>
<HYPH2>nommenen</HYPH2> Vertheidigung, zeigt auf seine schw&#xE4;chste Stelle, jene, die<LE/>
er am meisten f&#xFC;rchtet.&#xAB; <SYMBOL type="3dots"/> Er sagt:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00464" endPtr="WR-02-01-07_n0257.xml#//DIV_END[@divEndID='deID_2432_00462']"/>
<P part="initial" parID="01874"><TAB/>&#xBB;Ich f&#xFC;rchte mich, meine Herren Beisitzer, nicht vor dem <HYPH1 cont="Urteilsspruch">Urteils-</HYPH1><LE/>
<HYPH2>spruch</HYPH2> des Gerichtshofes, nicht vor der Anklage des Staatsanwalts <SYMBOL type="3dots"/></P>
</PAGE>