<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0284.xml</PREV>
<NEXT>WR-02-01-08_n0286.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 285</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN AUSGEGRABENER ESSAY.</CTEXT><RTEXT type="pn">285</RTEXT></HD>
<P parID="02033"><TAB/>Aber um welchen Preis m&#xFC;sste Marie die Lust der Welt erkaufen?<LE/>
Nur wenn Niemand ihre fr&#xFC;here Auff&#xFC;hrung erf&#xE4;hrt, wird man die<LE/>
Liebensw&#xFC;rdigkeit ihres gegenw&#xE4;rtigen Betragens anerkennen; erf&#xFC;hre<LE/>
man sie, so sch&#xFC;tzte kein Glanz der Krone die arme Prinzessin vor<LE/>
den giftigen Blicken und dem ver&#xE4;chtlichen Achselzucken dieser <HYPH1 cont="unerbittlichen">un-</HYPH1><LE/>
<HYPH2>erbittlichen</HYPH2> Verehrer der Sittenreinheit. Das weiss Rudolf sehr wohl<LE/>
und tr&#xE4;gt deshalb auch nicht das leiseste Bedenken, seine gesammte<LE/>
Umgebung &#xFC;ber Mariens Jugendjahre zu bel&#xFC;gen. Welcher vern&#xFC;nftige<LE/>
Mensch wird auch anders handeln? Nur kein Ultra, selbst nicht in<LE/>
der Sittlichkeit! So spricht der sittliche Liberale.</P>
<P parID="02034"><TAB/>Allein Marie, die reine Priesterin des sittlichen Princips, kann<LE/>
die, statt alle Folgen ihrer Missethat jetzt, da sie in die sittliche Welt<LE/>
eingetreten ist, bussfertig zu tragen, die Busse durch eine L&#xFC;ge von<LE/>
sich weisen? Darf sie durch T&#xE4;uschung sich einschleichen und reiner<LE/>
erscheinen wollen, als sie ist? &#xBB;T&#xE4;uschen, immer t&#xE4;uschen,&#xAB; ruft sie<LE/>
verzweifelnd aus, &#xBB;immer f&#xFC;rchten, immer l&#xFC;gen, immer beben vor dem<LE/>
Blicke desjenigen, den man liebt und achtet, wie der Verbrecher zittert<LE/>
vor dem unerbittlichen Blick seines Richters!&#xAB; Darf Marie, die Dienerin<LE/>
am Altare der Sittlichkeit, darf sie &#x2014; l&#xFC;gen?</P>
<P parID="02035"><TAB/>Die L&#xFC;ge ist eine S&#xFC;nde, die kein sittlicher Mensch sich vergeben<LE/>
kann. Er mag sich mit der Noth entschuldigen, so viel er will, auch<LE/>
die Nothl&#xFC;ge bleibt eine L&#xFC;ge. Wie kann der der Wahrheit dienen<LE/>
unter allen Versuchungen, der sich in mancher Versuchung zur <HYPH1 cont="Unwahrheit">Un-</HYPH1><LE/>
<HYPH2>wahrheit</HYPH2> verleiten l&#xE4;sst? Kein Sittenlehrer kann die L&#xFC;ge rechtfertigen,<LE/>
und wird dennoch von sittlichen Menschen so viel gelogen, so beweist<LE/>
dies eben nur, dass das Princip der Sittlichkeit oder des Guten zu<LE/>
kraftlos ist, um das wirkliche Leben zu leiten. Denn in diesem wird<LE/>
der Mensch unbewusst zu Thaten gef&#xFC;hrt, die seinem schw&#xE4;chlichen<LE/>
Principe Hohn sprechen und ihn ermuntern k&#xF6;nnten, sich von dem<LE/>
G&#xE4;ngelbande desselben loszureissen; aber man reisst sich von einem<LE/>
Wahne nicht anders los, als wenn man ihn theoretisch &#xFC;berwindet.</P>
<P part="initial" parID="02036"><TAB/>Marie, einmal gewonnen f&#xFC;r den Cultus des Guten, ist zu <HYPH1 cont="feinf&#xFC;hlend">fein-</HYPH1><LE/>
<HYPH2>f&#xFC;hlend</HYPH2>, um sich zu einer Ausnahme von seiner Regel zu bereden. Sie<LE/>
kann nicht l&#xFC;gen. Aber wie k&#xF6;nnte sie der Welt, dieser &#xBB;<HYPH1 cont="unerbittlichen">unerbitt-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Richterin&#xAB;, nicht gestehen, was sie verbrochen? Sie k&#xF6;nnte es<LE/>
gestehen, aber dann w&#xE4;re sie auch &#xBB;gerichtet&#xAB;. Die Welt des Guten<LE/>
k&#xF6;nnte nicht bestehen, wenn sie nicht &#xBB;G&#xFC;ter&#xAB; h&#xE4;tte, und unter diesen<LE/>
G&#xFC;tern ist die Keuschheit ein Gut, dessen Einbusse sie keinem &#x2014; Weibe<LE/>
verzeiht. Eine nachfolgende, dauernde Z&#xFC;chtigkeit kann die urspr&#xFC;nglich<LE/>
der sittlichen Ehre geschlagene Wunde vernarben lassen, aber den<LE/>
Schandfleck der Narbe w&#xE4;scht keine Zeit ab. Die Welt, welche an die<LE/>
Sittlichkeit und ihre G&#xFC;ter glaubt, kann &#x2014; nicht vergessen; f&#xFC;r sie<LE/>
haben diese G&#xFC;ter einen Werth, und sie mag es anstellen, wie sie will,<LE/>
die Empfindung eines Mangels und Gebrechens kann sie da, wo eines<LE/>
dieser G&#xFC;ter, an denen ihr Wahn klebt, verloren gegangen ist, nicht<LE/>
g&#xE4;nzlich unterdr&#xFC;cken. Ein Weib, das seine Keuschheit preisgegeben,<LE/>
das unter dem &#xBB;Auswurf der Gesellschaft&#xAB; gelebt, das sich &#xBB;entw&#xFC;rdigt&#xAB;</P>
</PAGE>