<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0128.xml</PREV>
<NEXT>WR-02-01-04_n0130.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 129</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00228" endPtr="WR-02-01-04_n0132.xml#//DIV_END[@divEndID='deID_2432_00230']"/>
<TITLE titleID="tiID_2432_00052"><TITLEPART type="main">&#xDC;BER DAS K&#xDC;SSEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C><Spc>Oscar Panizza</Spc></C></AUCTOR> (Z&#xFC;rich).</TITLEPART></TITLE>
<P parID="00820"><TAB/>Wenn das K&#xFC;ssen weiter nichts w&#xE4;re, als was die materialistische<LE/>
Weltauffassung aus ihm macht: die Contractur des <LANG iso="la"><I>musculus sphincter<LE/>
oris</I></LANG> unter gegenseitiger N&#xE4;herung, Ber&#xFC;hrung und Abschilferung des<LE/>
in Frage kommenden Lippenpaares, dann st&#xFC;nde es schlecht um diese<LE/>
Briefe, Siegel und Vorboten des Liebesgottes &#x2014; ach, und dann w&#xE4;re<LE/>
es schlimm bestellt um die jungen M&#xE4;dchen, die einzig und vor Allem<LE/>
darauf bedacht sind, Kussgelegenheiten zu erfinden und K&#xFC;sse sich<LE/>
stehlen zu lassen im Hellen und im Dunkeln; denn zur gegenseitigen<LE/>
Quetschung und Abschilferung des Schliessmuskels des Mundes, des<LE/>
<LANG iso="la"><I>musculus sphincter oris</I></LANG>, liesse sich kein Mensch herbei, besonders <HYPH1 cont="diejenigen">die-</HYPH1><LE/>
<HYPH2>jenigen</HYPH2> nicht, die, auch nur f&#xFC;r kurze Zeit, von einer Schliessung des<LE/>
Mundes durchaus nichts wissen wollen, die ewigen Plaudertaschen, die<LE/>
jungen M&#xE4;dchen selbst.</P>
<P parID="00821"><TAB/>Aber, Gott sei Dank, das K&#xFC;ssen nimmt sich ganz anders aus,<LE/>
wenn wir von der Epidermis und dem Schliessmuskel des Mundes <HYPH1 cont="absehen">ab-</HYPH1><LE/>
<HYPH2>sehen</HYPH2> und uns in die Psyche begeben und dort die Scala von <HYPH1 cont="Empfindungen">Empfin-</HYPH1><LE/>
<HYPH2>dungen</HYPH2> und Ahnungen verfolgen, die mit dem Austausch jenes <HYPH1 cont="merkw&#xFC;rdigen">merk-</HYPH1><LE/>
<HYPH2>w&#xFC;rdigen</HYPH2> Symbols und seiner stummen Geberdensprache in uns erzeugt<LE/>
werden, ja f&#xFC;r die eigentlich die Ber&#xFC;hrung der Lippen nur das &#xE4;usser&#x387;<LE/>
liehe, oft nebens&#xE4;chliche Begleitzeichen bildet.</P>
<P part="initial" parID="00822"><TAB/>Jede zuf&#xE4;llige, unbeabsichtigte, unvorhergesehene Ber&#xFC;hrung von<LE/>
Fleisch zu Fleisch, von Haut zu Haut, von Epidermis zu Epidermis<LE/>
bei unseren Nebenmenschen, z. B. im Gedr&#xE4;nge, ist uns peinlich und<LE/>
&#xE4;usserst zuwider. Fr&#xF6;stelnd ziehen wir uns von solchem Rencontre <HYPH1 cont="zur&#xFC;ck">zu-</HYPH1><LE/>
<HYPH2>r&#xFC;ck</HYPH2>, wohl in der stummen Ahnung, dass Uebertragung von irgend<LE/>
Etwas stattfinden k&#xF6;nne und dass unsere Individualit&#xE4;t und Singularit&#xE4;t<LE/>
gest&#xF6;rt werden kann. Also Uebertragnng von irgend Etwas findet<LE/>
dann h&#xF6;chstwahrscheinlich wirklich statt, und w&#xE4;ren es auch nur<LE/>
Nervenstr&#xF6;me, die durch die Reizung der Epidermis und der darunter<LE/>
liegenden nerv&#xF6;sen Endorgane hervorgerufen wurden. Wenn dies schon<LE/>
bei den Fingern der Hand der Fall ist, wo wir die feinste <HYPH1 cont="Unterscheidung">Unter-</HYPH1><LE/>
<HYPH2>scheidung</HYPH2> beim H&#xE4;ndedruck, er sei von einem alten Mann, von einer<LE/>
Dame, von einem jungen M&#xE4;dchen, von einem Kinde, von einem uns<LE/>
Wohlwollenden, von einem uns Misswollenden, von einem g&#xE4;nzlich<LE/>
Indifferenten, zu machen wissen, wie viel mehr bei einem so reich <HYPH1 cont="ausgestatteten">aus-</HYPH1><LE/>
<HYPH2>gestatteten</HYPH2> nerv&#xF6;sen Endorgan wie der Lippe, die schon mit <HYPH1 cont="R&#xFC;cksicht">R&#xFC;ck-</HYPH1><LE/>
<HYPH2>sicht</HYPH2> auf ihre anderweitige Verwendung als W&#xE4;chterin des Athmungs&#x387;<LE/>
gesch&#xE4;ftes und ihre Unabk&#xF6;mmlichkeit im Hinblick auf die <HYPH1 cont="Geberdensprache">Geberden-</HYPH1></P>
</PAGE>