<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0175.xml</PREV>
<NEXT>WR-02-01-05_n0177.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 176</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">176</LTEXT><CTEXT>MULTATULI.</CTEXT></HD>
<P parID="01222"><TAB/>&#x2014; Welch andere <SPC>Tugenden</SPC> mehr sind jetzt in der Mode,<LE/>
o untugendlich zur Welt gekommener Mann?</P>
<P parID="01223"><TAB/>&#x2014; Ihr habt bemerkt, o Kami, der Ihr den letzten Tropfen <HYPH1 cont="verlangt">ver-</HYPH1><LE/>
<HYPH2>langt</HYPH2> aus dem Gef&#xE4;ss meines Gem&#xFC;thes, dass ich mich scheute, &#xFC;ber<LE/>
diesen Gegenstand zu Euch zu sprechen. Es ist mir nicht gegl&#xFC;ckt,<LE/>
Eurer Scharfsinnigkeit auszuweichen, da sie auf die Tiefe meiner Seele<LE/>
dringt, wie ein Steuererheber auf den Grund der Geldlade. Doch nun,<LE/>
o Kami, bevor ich mich &#xFC;ber die Tugenden des Tages auslasse, fordere<LE/>
ich einen feierlichen Eid von Euch. Schw&#xF6;rt mir bei <SYMBOL type="3dots"/></P>
<P parID="01224"><TAB/>&#x2014; Gut, gut, wir schw&#xF6;ren. Ich schw&#xF6;r&#x2019;, und Kami schw&#xF6;rt, und<LE/>
auch der Kami, der dort in der Ecke sitzt, schw&#xF6;rt.</P>
<P parID="01225"><TAB/>&#x2014; Ihr schw&#xF6;rt, dass ihr mich nicht verrathen werdet?</P>
<P parID="01226"><TAB/>&#x2014; Das schw&#xF6;ren wir auch, der Ihr durch verkehrte Geburt so<LE/>
umst&#xE4;ndlich geworden seid.</P>
<P parID="01227"><TAB/>&#x2014; H&#xF6;rt mich, Kami, die ihr zu H&#xE4;upten der fernen <HYPH1 cont="Gesandtschaft">Gesandt-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> steht, und Ihr Kami, der Ihr in der Mitte steht, und Ihr Kami,<LE/>
der Ihr am Schwanz der Gesandtschaft steht: es gibt jetzt <SPC>zwei</SPC><LE/>
Tugenden. Ihre Namen sind <SPC>Keuschheit</SPC> und <SPC>Ehrlichkeit</SPC>. Und<LE/>
die zwei sind <SPC>eine</SPC>, o Kami. Und der Name dieser <SPC>einen</SPC> Tugend &#x2014;<LE/>
die zwei ist &#x2014; der Name dieser Tugend <SYMBOL type="3dots"/></P>
<P parID="01228"><TAB/>&#x2014; Geh fort, Mann einer ungew&#xF6;hnlichen Darstellung <SYMBOL type="3dots"/></P>
<P parID="01229"><TAB/>&#x2014; Der Name dieser <SPC>einen</SPC> Tugend, o Kami <SYMBOL type="3dots"/> K&#xF6;nnt ihr mir<LE/>
ein paar tausend Taels<SUP>1</SUP>) leihen?</P>
<P parID="01230"><TAB/>&#x2014; Unm&#xF6;glich, wir haben gerade unseren letzten Tael ausgegeben.</P>
<P parID="01231"><TAB/>&#x2014; Dann darf ich euch den Namen dieser einen Tugend nicht<LE/>
sagen, o Kami, die ihr meinen w&#xFC;rdet, dass ich euch f&#xFC;r untugendhaft<LE/>
schelte, weil ihr euren letzten Tael ausgabt.</P>
<P parID="01232"><TAB/>&#x2014; Wir werden es uns nicht anziehen. Wir sind Japaner und<LE/>
behelfen uns mit japanischer Tugend. Sag&#x2019;, Mann, dessen Seele krumm<LE/>
ist <SYMBOL type="3dots"/></P>
<P parID="01233"><TAB/>&#x2014; Der Name dieser Tugend, o Kami <SYMBOL type="3dots"/></P>
<P parID="01234"><TAB/>Da trat der Diener ein, der die Zeitung brachte.</P>
<P parID="01235"><TAB/>&#x2014; Wollt Ihr uns die Zeitung wohl vorlesen und erkl&#xE4;ren, Fremdling<LE/>
im Lande Eurer Geburt?</P>
<P parID="01236"><TAB/>&#x2014; Mit Vergn&#xFC;gen, tugendsamer Kami.</P>
<P parID="01237"><TAB/>&#x2014; Warum nennt Ihr mich tugendsam?</P>
<P parID="01238"><TAB/>&#x2014; Kami, ich sah, dass der Diener, der die Zeitung brachte,<LE/>
Euch gleichzeitig einen Brief &#xFC;berreichte. Diesen Brief habt Ihr ge&#xF6;ffnet,<LE/>
und ich bemerkte den Widerschein der Tugend, die Gluth der <HYPH1 cont="Ehrlichkeit">Ehr-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> auf Eurem Antlitz und freute mich der Wohlfahrt Eurer Seele.<LE/>
Darum nannte ich Euch tugendsam.</P>
<P parID="01239"><TAB/>&#x2014; Und die Keuschheit?</P>
<P parID="01240"><TAB/>&#x2014; Die wird nicht zur&#xFC;ckbleiben, o Kami. Mit Eurem Wechsel <SYMBOL type="3dots"/><LE/>
wie gross ist er?</P>
<P parID="01241"><TAB/>&#x2014; Dreizehntausend Taels.</P>
<HR/>
<FN>
<P parID="01242"><TAB/><SUP>1</SUP>) Eine japanische M&#xFC;nze.</P>
</FN>
</PAGE>