<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0306.xml</PREV>
<NEXT>WR-02-01-08_n0308.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 307</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00491" endPtr="WR-02-01-08_n0310.xml#//DIV_END[@divEndID='deID_2432_00490']"/>
<TITLE titleID="tiID_2432_00103"><TITLEPART type="main">FANNY.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Max Messer</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02210"><TAB/>Es war Mitternacht. Die Stunden verrannen. Sie konnte nicht<LE/>
schlafen. Sie dr&#xFC;ckte sich in das breite Polster.</P>
<P parID="02211"><TAB/>Es wurde immer heisser um sie. Sie suchte einen k&#xFC;hlen Fleck<LE/>
auf dem Polster. Vorsichtig drehte und hob sie den Kopf. Wenn ihre<LE/>
brennenden Wangen an die von ihren Thr&#xE4;nen benetzten Stellen des<LE/>
Polsters r&#xFC;hrten, lief ihr ein langer Schauer durch den K&#xF6;rper. Ganz<LE/>
umwenden durfte sie es nicht &#x2014; o, <SPC>er</SPC> h&#xE4;tte es h&#xF6;ren k&#xF6;nnen. Wie<LE/>
durfte sie seinen ruhigen Schlaf st&#xF6;ren!</P>
<P parID="02212"><TAB/>Die tiefe Finsterniss hatte sich wie eine Wand zwischen sie und<LE/>
ihn geschoben. Sie sah nichts von ihm. W&#xE4;re sie taub gewesen, so<LE/>
h&#xE4;tte sie sich frei und einsam d&#xFC;nken k&#xF6;nnen. Aber sie <SPC>h&#xF6;rte</SPC> seinen<LE/>
gleichen, festen Athem.</P>
<P parID="02213"><TAB/>Neben ihr lag etwas Lebendes, das die Luft langsam aus- und<LE/>
einzog.</P>
<P parID="02214"><TAB/>Einige Secunden lang suchte sie diese Vorstellung mit Gewalt<LE/>
in sich zu erhalten: ein Ungewisses, ruhig Athmendes, Fremdes l&#xE4;ge<LE/>
da, nicht ihr Mann. Die Hallucination gelang ihr auf kurze Zeit, dann<LE/>
verschwand sie. Im Geheimen hatte sie gehofft, sie werde dar&#xFC;ber<LE/>
einschlafen. Sie konnte nicht schlafen. H&#xE4;tte sie sich w&#xE4;lzen d&#xFC;rfen<LE/>
oder aufstehen und sich abk&#xFC;hlen oder sich am halboffenen Fenster<LE/>
hinauslehnen: Es war ja eine warme Sommernacht. Sie erschrak vor<LE/>
dem Gedanken <SYMBOL type="3dots"/> So war es nur ein athmendes Nichts, das sie <HYPH1 cont="zur&#xFC;ckhielt">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>hielt</HYPH2>. Wenn sie sich anstrengte, konnte sie sich einbilden, es sei ein<LE/>
Kind oder ein Thier oder irgend ein Lebendes. Aber h&#xE4;tte sie L&#xE4;rm<LE/>
gemacht &#x2014; wehe ihr! Wie deutlich h&#xF6;rte sie seine tiefe, brummende<LE/>
Stimme, die ihr dann mit irgend einem gemeinen Wort drohte &#x2014; vielleicht<LE/>
h&#xE4;tte er sie geschlagen wie damals &#x2014; nein, sie durfte sich nicht<LE/>
r&#xFC;hren.</P>
<P parID="02215"><TAB/>Aber woher kam diese Hitze? &#x2014; Vor zwei Stunden hatte es Streit<LE/>
gegeben, und er sagte beim Niederlegen: &#xBB;Wieder auf mein <HYPH1 cont="Schmerzenslager">Schmerzens-</HYPH1><LE/>
<HYPH2>lager</HYPH2>!&#xAB; Das hatte sie emp&#xF6;rt. Noch nie in ihrem Leben hatte sie sich<LE/>
so gesch&#xE4;mt.</P>
<P parID="02216"><TAB/>Sie lag wie in warmen, feuchten T&#xFC;chern. Die Wangen brannten<LE/>
auf das nasse Polster, und das Hemd klebte an ihren Gliedern.</P>
<P part="initial" parID="02217"><TAB/>Sie musste etwas Zusammenh&#xE4;ngendes denken. Das konnte vielleicht<LE/>
helfen. Sie strengte sich an, sie suchte mit Gewalt die Bilder aus ihrer <HYPH1 cont="Erinnerung">Er-</HYPH1><LE/>
<HYPH2>innerung</HYPH2> aneinander zu stellen. Anfangs ging&#x2019;s nicht recht. Immer zerriss</P>
</PAGE>