<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0314.xml</PREV>
<NEXT>WR-02-01-08_n0316.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 315</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MULTATULI.</CTEXT><RTEXT type="pn">315</RTEXT></HD>
<P parID="02252"><TAB/>Man gab sich redlich M&#xFC;he, den Allzuoffenen in Vergessenheit<LE/>
zu bringen. Aber die Literaturgeschichten der Professoren sind nicht<LE/>
das Ged&#xE4;chtniss des Volkes; mit ihrer Todtschweigetaktik haben sie<LE/>
doch erreicht, dass das Ausland jetzt erst erf&#xE4;hrt, dass der edelste,<LE/>
ber&#xFC;hmteste und genialste Mann Hollands in <DATERANGE>diesem Jahrhundert</DATERANGE> ein<LE/>
Mensch ist, dessen Namen man auf Verabredung &#xF6;ffentlich nicht <HYPH1 cont="aussprach">aus-</HYPH1><LE/>
<HYPH2>sprach</HYPH2>. Darum sucht man diesen Namen auch in den vielen deutschen<LE/>
Literaturcompilatorien meist vergeblich. So geht&#x2019;s dem Manne, bei<LE/>
dessen Erw&#xE4;hnung den jungen, hoffnungsreichen Leuten Hollands das<LE/>
Feuer aus den Augen schlug, dem man von Stadt zu Stadt folgte, um<LE/>
seinen Worten zu lauschen, der der nat&#xFC;rliche Anwalt der Verkannten,<LE/>
Verfolgten und im Ungl&#xFC;ck Verkehrenden war, und der die <LANG iso="fr">&#xBB;nation<LE/>
&#xE9;teinte&#xAB;</LANG> wieder einer Erw&#xE4;hnung werth machte.</P>
<P parID="02253"><TAB/>Den gr&#xF6;ssten und nachhaltigsten Einfluss hat Multatuli wohl<LE/>
durch seine &#xBB;<SPC>Ideen</SPC>&#xAB; ausge&#xFC;bt, die von <DATERANGE>1862&#x2014;1877</DATERANGE> in sieben B&#xE4;nden<LE/>
herausgegeben wurden. Die F&#xFC;lle von Ideen und aphoristischem <HYPH1 cont="Formwitz">Form-</HYPH1><LE/>
<HYPH2>witz</HYPH2>, die er in diese hunderte von kleinen, selbstst&#xE4;ndigen St&#xFC;cken<LE/>
niederlegte, ist unermesslich.</P>
<P part="initial" parID="02254"><TAB/>Er ist der Typus des Richters und Propheten vom alten Bunde.<LE/>
Er hat durch seine Armuth sein Volk reich gemacht. Er zwang es,<LE/>
ihn zu h&#xF6;ren und lebte lieber in der Fremde, als dass er sich seinem<LE/>
Willen beugte. Seine Armuth war zeitweilig so gross, dass er nicht<LE/>
einmal seine eigenen Schriften in Besitz hatte. Wir haben die Schmach<LE/>
documentarisch in den Briefen von seiner Hand, die seine zweite Frau<LE/>
nach seinem Tode in zehn B&#xE4;nden herausgegeben hat. Die erste Frau,<LE/>
eine geborene <ERR sug="Baronesse">Baronesss</ERR> van Wynbergen, theilte die Noth der <HYPH1 cont="schlimmsten">schlimm-</HYPH1><LE/>
<HYPH2>sten</HYPH2> Zeiten muthig mit ihm. Sie sagte: &#xBB;Ich will Dekker beistehen,<LE/>
ich will zeigen, dass eine von Multatuli ganz erf&#xFC;llte Frau Muth und<LE/>
Willenskraft besitzt.&#xAB; Sie war bald nach ihm mit den Kindern nach<LE/>
Europa zur&#xFC;ckgekehrt. Doch ehe sie zu ihm stossen konnte, musste<LE/>
sie die gelegene Zeit abwarten, welche ihm die Weiterreise <HYPH1 cont="erm&#xF6;glichte">erm&#xF6;g-</HYPH1><LE/>
<HYPH2>lichte</HYPH2>. Sie musste sich mit ihren Kindern die Passage erschleichen und<LE/>
erleben, dasssie von Verwandten und Bekannten, die sie anflehte, sie m&#xF6;chten<LE/>
sie bei dem Capit&#xE4;n ausl&#xF6;sen, im Stiche gelassen wurde. Sie war zur<LE/>
Flucht aus Br&#xFC;ssel gen&#xF6;thigt. Sie genoss eine Zeit lang die Gnade<LE/>
eines Restaurateurs. Dekker schrieb sp&#xE4;ter in einem Briefe &#xFC;ber diese Periode:<LE/>
&#xBB;Was sie in dieser Zeit gelitten hat, ist nicht zu beschreiben. Sie schrieb<LE/>
mir: Ach, Dek, meine Kniee knicken, wenn ich in das Speisehaus<LE/>
eintrete!&#xAB; &#x2014; Doch sie musste, denn auch das Kind musste essen. Sie<LE/>
waren periodisch jahrelang von einander getrennt. Sie war l&#xE4;ngere<LE/>
Zeit in Italien und Frankreich, unter den &#xE4;rgerlichsten Umst&#xE4;nden<LE/>
bald Lehrerin, bald Erzieherin, bald &#xBB;Gesellschaftsdame&#xAB;, Die Kinder<LE/>
waren <LANG iso="fr">&#xBB;c&#xE0; et l&#xE0;&#xAB;</LANG>. Dabei waren diese Menschen zu stolz und zu <HYPH1 cont="feinf&#xFC;hlend">fein-</HYPH1><LE/>
<HYPH2>f&#xFC;hlend</HYPH2>, um der Welt oder sich selbst ihr Leid zu klagen. Nur die<LE/>
h&#xF6;chste Angst konnte ihm wohl Worte wie die folgenden erpressen:<LE/>
&#xBB;<SYMBOL type="3dots"/> Unter dem Schreiben dieses Briefes bin ich wohl zwanzigmal<LE/>
aufgestanden, um etwas Entscheidendes zu finden. Es ist so schwer.</P>
</PAGE>