<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0068.xml</PREV>
<NEXT>WR-02-01-02_n0070.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 69</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>RANDGLOSSEN &#xDC;BER LONDON.</CTEXT><RTEXT type="pn">69</RTEXT></HD>
<P parID="00427"><TAB/>Hier sind wunderbare Handzeichnungen, von denen eine den<LE/>
Blitz in Gestalt eines Drachens in leuchtender und zickzackf&#xF6;rmiger<LE/>
Bewegung zeigt; endlich Gem&#xE4;lde des Hausherrn, auf unsere Bitte <HYPH1 cont="enth&#xFC;llt">ent-</HYPH1><LE/>
<HYPH2>h&#xFC;llt</HYPH2>: &#xFC;ber einem Hintergrund des Golfes von Neapel eine Frauengruppe<LE/>
um einen grossartigen L&#xF6;wen zwischen Fluth und Himmel. Entz&#xFC;ckt<LE/>
verlassen wir diese eigenartige Wohnung, um in grosser Eile das Hotel<LE/>
<SPAN sug="(undefined)">M...</SPAN> <SPAN sug="(undefined)">M...</SPAN> zu erreichen, wo die Menge sich dr&#xE4;ngt und eilt.</P>
<P parID="00428"><TAB/>Man hat hier Alles vereinigt, was in der englischen Literatur<LE/>
einen Namen f&#xFC;hrt, eine Gesellschaft interessanter Schriftsteller und<LE/>
Schriftstellerinnen; damit die Vorstellungen ordentlich stattfinden, l&#xE4;sst<LE/>
Frau <SPAN sug="(undefined)">M...</SPAN> <SPAN sug="(undefined)">M...</SPAN> gleichzeitig in unserer N&#xE4;he nur wenig Personen, so<LE/>
dass nach der nothwendigen Einleitung zu einer Unterhaltung, den<LE/>
ersten nichtssagenden Fragen, wobei diese Unterhaltung kaum <HYPH1 cont="begonnen">be-</HYPH1><LE/>
<HYPH2>gonnen</HYPH2> hat, der plaudernden Person eine andere weniger gut <HYPH1 cont="vorbereitete">vor-</HYPH1><LE/>
<HYPH2>bereitete</HYPH2> folgt; man kann sich die Unterhaltung nicht interessant<LE/>
machen, da man von Neuem beginnen muss. Dieser bedeutungsvolle<LE/>
Versuch, besonders in verschiedenen Sprachen, l&#xE4;sst nach dem <HYPH1 cont="ununterbrochenen">ununter-</HYPH1><LE/>
<HYPH2>brochenen</HYPH2> Vor&#xFC;bergehen geistvoller aristokratischer Gesichter, nach<LE/>
dieser Aufz&#xE4;hlung von Namen, die in Kunst und Wissenschaft bekannt<LE/>
sind, viel Bedauern aufkommen. Nichtsdestoweniger bewahre ich eine<LE/>
angenehme Erinnerung an den sch&#xF6;nen, hell decorirten Salon, der<LE/>
mit Str&#xE4;ussen aus rothen Mahonienbl&#xE4;ttern und gelben <HYPH1 cont="Narcissenbl&#xFC;then">Narcissen-</HYPH1><LE/>
<HYPH2>bl&#xFC;then</HYPH2> geschm&#xFC;ckt ist und mit zwei sch&#xF6;nen Kindern.</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="00429"><TAB/>Nach dem Essen leisten wir einer Einladung des Admirals Maxse<LE/>
zu einem Seefeste in einem Club neben dem Hotel Folge. Ueber <HYPH1 cont="endlose">end-</HYPH1><LE/>
<HYPH2>lose</HYPH2> Treppen, welche im Erdgeschoss beginnen, sich verzweigen, <HYPH1 cont="seitw&#xE4;rts">seit-</HYPH1><LE/>
<HYPH2>w&#xE4;rts</HYPH2> gehen, sind wir in einen grossen, kahlen Saal gelangt, dessen<LE/>
Decke aus Glas besteht, w&#xE4;hrend der Boden eine sehr dunkle <HYPH1 cont="Wasserfl&#xE4;che">Wasser-</HYPH1><LE/>
<HYPH2>fl&#xE4;che</HYPH2> bildet mit den Reflexen tausender von elektrischen Flammen,<LE/>
um welche rings herum eine Art Quai als Parquet und eine Galerie<LE/>
laufen, die auf Stufen das zahlreiche und elegante Publicum tr&#xE4;gt: zum<LE/>
Abend geschm&#xFC;ckte Frauen, Clubleute mit Blumen im Knopfloch; und<LE/>
ich finde sogar diese Toiletten ein wenig kokett, etwas zu zierlich <HYPH1 cont="gearbeitet">ge-</HYPH1><LE/>
<HYPH2>arbeitet</HYPH2> im Vergleich zu diesem schmutzigen Wasser, den Spielern,<LE/>
welche sich in dunkeln Tricots hineinwerfen und sich mit <HYPH1 cont="Wettschwimmen">Wett-</HYPH1><LE/>
<HYPH2>schwimmen</HYPH2>, Concurrenzpr&#xFC;fungen, Bockspr&#xFC;ngen, Spr&#xFC;ngen am Ende<LE/>
schwimmender Seile abgeben. Pl&#xF6;tzlich richtet sich auf dem hohen<LE/>
Sprungbrett ein h&#xFC;bsches Frauenbild auf, behend, mittelgross, mit<LE/>
kurzen Haaren. Sie beugt sich vor, macht einen langen Kopfsprung,<LE/>
taucht wieder auf, schwimmt verf&#xFC;hrerisch, theilt das Wasser mit einem<LE/>
ihrer weissen Arme, den der Blick aus der Ferne noch verl&#xE4;ngert, und<LE/>
stets durchschneidet dieser sch&#xF6;ne Arm in den R&#xFC;ckbewegungen seiner<LE/>
Fahrt die ganze Spur im Wasser. Hierauf Musik, Spr&#xFC;nge, w&#xE4;hrend ein<LE/>
ganz Theil der G&#xE4;ste auf dem &#xE4;usseren Gange, wie eine Schauspielerin<LE/>
hinter den Coulissen, das junge Weib wiedertreffen, welches ganz triefend,</P>
</PAGE>