<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0153.xml</PREV>
<NEXT>WR-02-01-04_n0155.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 154</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00241" endPtr="WR-02-01-04_n0157.xml#//DIV_END[@divEndID='deID_2432_00240']"/>
<TITLE titleID="tiID_2432_00060"><TITLEPART type="main">ZUR BURGTHEATERKRISE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>F. Schik</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00946"><TAB/>Der verschwindende Herr Burckhard l&#xE4;sst jetzt aussprengen, dass<LE/>
die b&#xF6;se Intendanz, die widerhaarige Hoftheatercensur und die <HYPH1 cont="heimt&#xFC;ckischen">heim-</HYPH1><LE/>
<HYPH2>t&#xFC;ckischen</HYPH2> Schauspielercliquen ihn zwangen, durch sieben Jahre ein<LE/>
schlechter Director zu sein. Wer aber so lange fruchtlos gegen diese<LE/>
feindlichen M&#xE4;chte ank&#xE4;mpft, hat das Recht verwirkt, seine <HYPH1 cont="Unf&#xE4;higkeit">Unf&#xE4;hig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> derart zu motiviren. W&#xE4;re er nach ein, zwei Jahren zur&#xFC;ckgetreten,<LE/>
h&#xE4;tte man ihm Glauben schenken k&#xF6;nnen. Nun, wo er sich noch<LE/>
immer an seinen Posten klammert, gibt er ohne Scheu zu erkennen,<LE/>
dass es ihm mehr um seine Person als um die Kunst zu thun ist.<LE/>
Herr Burckhard calculirt: Unter den obwaltenden Verh&#xE4;ltnissen m&#xFC;sste<LE/>
jeder Andere gleich mir lahmgelegt sein. Wenn also schon Einer ein<LE/>
schlechter Burgtheaterdirector sein muss, so will ich es bleiben. In<LE/>
der That ein &#xFC;bles Beispiel f&#xFC;r alternde Schauspieler, welche ihre<LE/>
jugendlichen Partien abgeben sollen, wenn sie ihren Director selbst an<LE/>
einer schlecht gespielten Rolle sich festklammern sehen.</P>
<P parID="00947"><TAB/>Die pl&#xF6;tzlich acut gewordene Personenfrage l&#xE4;sst sich deshalb<LE/>
nicht schnell l&#xF6;sen, weil man nach Beiseiteschiebung des Herrn <HYPH1 cont="Burckhard">Burck-</HYPH1><LE/>
<HYPH2>hard</HYPH2> nun unmittelbar der Verworrenheit gegen&#xFC;bersteht, die er <HYPH1 cont="angerichtet">an-</HYPH1><LE/>
<HYPH2>gerichtet</HYPH2> hat. Die mangelnde F&#xE4;higkeit, innere Fonds zu entfalten, die<LE/>
unklare G&#xE4;hrung, die in seinem Kopfe herrschte, &#xFC;bertrug er auf die<LE/>
ihm unterstehende K&#xFC;nstlerschaar und desorganisirte die Keime der<LE/>
Weiterentwicklung, die etwa in derselben steckten. Seine k&#xFC;nstlerische<LE/>
Pers&#xF6;nlichkeit ist viel zu unbedeutend, als dass man sich versucht<LE/>
f&#xFC;hlte, seinen Abgang lange zu glossiren.</P>
<P parID="00948"><TAB/>Es handelt sich jetzt nicht darum, unhaltbare Zust&#xE4;nde <HYPH1 cont="verl&#xE4;ngern">ver-</HYPH1><LE/>
<HYPH2>l&#xE4;ngern</HYPH2> zu wollen, indem man sie an einen neuen beruhigenden<LE/>
Namen kn&#xFC;pft; es m&#xFC;ssen vielmehr in einheitlicher Weise die <HYPH1 cont="Gesichtspunkte">Gesichts-</HYPH1><LE/>
<HYPH2>punkte</HYPH2> festgestellt werden, nach denen das Hofburgtheater fortab<LE/>
zu leiten ist. Wir haben die Burgtheaterzust&#xE4;nde schon vor <HYPH1 cont="l&#xE4;ngerer">l&#xE4;n-</HYPH1><LE/>
<HYPH2>gerer</HYPH2> Zeit wiederholt zum Gegenstand unserer Betrachtungen gemacht<LE/>
und m&#xFC;ssen uns daher darauf beschr&#xE4;nken, Einzelnes neuerlich <HYPH1 cont="hervorzuheben">hervor-</HYPH1><LE/>
<HYPH2>zuheben</HYPH2>.</P>
<P part="initial" parID="00949"><TAB/>Vor Allem wird der Styllosigkeit ein Ende gemacht werden<LE/>
m&#xFC;ssen, die jetzt alle Darbietungen im Burgtheater zerst&#xF6;rt. Die<LE/>
Schaffung eines auf der H&#xF6;he moderner Schauspielkunst stehenden</P>
</PAGE>