<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0071.xml</PREV>
<NEXT>WR-02-01-02_n0073.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 72</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00049" endPtr="WR-02-01-02_n0075.xml#//DIV_END[@divEndID='deID_2432_00048']"/>
<TITLE titleID="tiID_2432_00038"><TITLEPART type="main">RICHARD WAGNER&#x2019;S &#xBB;MEISTERSINGER VON <HYPH1 cont="N&#xDC;RNBERG">N&#xDC;RN-</HYPH1><LE/>
<HYPH2>BERG</HYPH2>&#xAB; IN PARIS.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Gustav Schoenaich</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00438"><TAB/>Der beispiellose Erfolg, den nunmehr auch die &#xBB;Meistersinger&#xAB; in<LE/>
der grossen Oper von Paris davongetragen, ist eine vielbedeutende<LE/>
Thatsache. Journalistische Flachk&#xF6;pfe werfen das Wort <SPC>Mode</SPC> hin<LE/>
und glauben damit die Erkl&#xE4;rung f&#xFC;r eine Erscheinung geboten zu<LE/>
haben, deren Gr&#xFC;nde unendlich tiefer liegen. Die Mode tritt freilich,<LE/>
wenn eine religi&#xF6;se, philosophische, wissenschaftliche oder k&#xFC;nstlerische<LE/>
Idee sich triumphirend der K&#xF6;pfe bem&#xE4;chtigt hat, als ein unwillkommen<LE/>
parasit&#xE4;r wirkendes Moment hinzu. Sie ist aber in allen F&#xE4;llen, in<LE/>
denen es sich um den Durchbruch eines grossen, neuen Gedankens<LE/>
handelt, der die Gesellschaft nicht gen&#xFC;gend vorbereitet findet, g&#xE4;nzlich<LE/>
unverm&#xF6;gend und auch gar nicht gewillt, den Sieg einer solchen<LE/>
Sache zu bewirken. Die Mode dr&#xE4;ngt sich nur auf das Terrain<LE/>
einer gewonnenen Schlacht, jubilirt mit, bel&#xE4;stigt und depravirt die<LE/>
Sieger.</P>
<P parID="00439"><TAB/>Die Einnahme von Paris durch Wagner ist das Ergebniss einer<LE/>
fast vierzig Jahre w&#xE4;hrenden, mit eiserner Consequenz durchgef&#xFC;hrten<LE/>
Cernirung bis zum Eindringen des Belagerers in die Akademie de<LE/>
musique, die grosse Oper. Die Letzten, welche eine verzweifelte <HYPH1 cont="Anstrengung">An-</HYPH1><LE/>
<HYPH2>strengung</HYPH2> machten, diese Position gegen den fremden Eindringling<LE/>
zu behaupten, waren die Pariser Componisten und Verleger. Es war<LE/>
am Ende ein Kampf um die materiellen Interessen. Die <HYPH1 cont="Schweizergarde">Schweizer-</HYPH1><LE/>
<HYPH2>garde</HYPH2>, die ihren Verdienst gef&#xE4;hrdet sah. Aber die &#xE4;lteren Sachen,<LE/>
wie Gounod&#x2019;s und Rejer&#x2019;s Opern, sind &#xFC;berwunden und verm&#xF6;gen durch<LE/>
ihren k&#xFC;nstlerischen Gehalt das Publicum nicht mehr zu fesseln und<LE/>
die Neueren, Victor d&#x2019;Indy, Caesar Franck und Andere, sind von<LE/>
Wagner abh&#xE4;ngig. Kein Wunder, dass die k&#xFC;nstlerische Welt das<LE/>
grosse Original den kleinen Copien vorzieht. Also Richard Wagner<LE/>
thront nun endgiltig, f&#xFC;r nicht absehbare Zeit in der grossen Oper.</P>
<P part="initial" parID="00440"><TAB/>Adolf <SPC>Ernst</SPC>, dessen Uebertragung der &#xBB;Meistersinger&#xAB; ins<LE/>
Franz&#xF6;sische mit R&#xFC;cksicht auf die ausserordentlichen Schwierigkeiten,<LE/>
welche die Wagner&#x2019;sche Sprache, die nach deutscher Scholle duftet,<LE/>
dem Uebersetzer bietet, eine erstaunlich gelungene genannt werden<LE/>
muss, hat in einer Sonntagsnummer des &#xBB;Gaulois&#xAB;, die in ihrem ganzen<LE/>
Umfang den &#xBB;Meistersingern&#xAB; gewidmet ist, &#xFC;ber das Werk eine Reihe<LE/>
geistvoller Bemerkungen ver&#xF6;ffentlicht. Wir bieten im Folgenden davon<LE/>
einige Proben, welche erh&#xE4;rten d&#xFC;rften, dass das Erfassen Wagner&#x2019;scher<LE/>
Werke in Paris denn doch &#xFC;ber das Verst&#xE4;ndniss, welches die Mode</P>
</PAGE>