<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0264.xml</PREV>
<NEXT>WR-02-01-07_n0266.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 265</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE KRITIK.</CTEXT><RTEXT type="pn">265</RTEXT></HD>
<P part="final" parID="01921"><HYPH2>kannt</HYPH2> ist. Sie urtheilt nicht, um zu urtheilen, sie urtheilt, um ihren<LE/>
eigenen Richtern zu gefallen; in &#xE4;hnlicher Weise liebt sie diejenigen,<LE/>
die fertige Phrasen wiederholen, weil sie nicht compromittiren, sie<LE/>
weiss, dass diese M&#xFC;nze in Cours ist; bereits fertige Phrasen sind alte<LE/>
Bekannte, die ihr keinen Schreck einjagen. Die kleine Kritik, &#xFC;berzeugt<LE/>
davon, dass die grossen M&#xE4;nner niemals jung gewesen, ja nicht einmal<LE/>
die noch Lebenden, dass die ganze Zeit &#xFC;ber die Alten, schon vier<LE/>
Jahrtausende Todten deren Fundament bildeten &#x2014; verlacht und wendet<LE/>
sich von der zeitgen&#xF6;ssischen und lebendigen Gr&#xF6;sse ab. Die Angst,<LE/>
welche sie vor dem Genius hat, ist vermengt mit Spott. Vor solch<LE/>
einem Fremdling err&#xF6;thet sie, dass sie selbst existirt. Gegen&#xFC;ber dem<LE/>
Genius w&#xE4;re es geboten, zu verschwinden, aber die kleine Kritik <HYPH1 cont="verschwindet">ver-</HYPH1><LE/>
<HYPH2>schwindet</HYPH2> niemals, sie schrumpft nur zusammen und erstarrt. Um sich<LE/>
daf&#xFC;r zu r&#xE4;chen, weist sie in der Conception des Genius nach, dass<LE/>
ein Beistrich fehle &#x2014; und die Mittelm&#xE4;ssigkeit klatscht.</P>
<P parID="01922"><TAB/>Mag man welchen Sinn immer diesem wunderlichen Gebahren<LE/>
unterlegen: die Mittelm&#xE4;ssigkeit wird sich niemals ausconcertiren. Sie<LE/>
will, dass diese Welt ihre Beute sei; sie reclamirt sie und bem&#xE4;chtigt<LE/>
sich ihrer mit der Sicherheit des guten Rechtes, als ob sie in ihr<LE/>
Eigenthum geh&#xF6;re. Die mittelm&#xE4;ssigen Leute brauchen sich nur zu<LE/>
zeigen, und die Th&#xFC;ren werden ihnen sperrangelweit ge&#xF6;ffnet, vor dem<LE/>
Menschen h&#xF6;herer Art schliessen sie sich instinctm&#xE4;ssig zu.</P>
<P parID="01923"><TAB/>Stellt euch die alten mittelm&#xE4;ssigen Personen vor. Der <HYPH1 cont="Enthusiasmus">Enthu-</HYPH1><LE/>
<HYPH2>siasmus</HYPH2> ist die Belohnung der Einfachheit, und complicirte Seelen f&#xFC;hlen<LE/>
und begreifen nichts. Hofft nicht, die Mittelm&#xE4;ssigkeit werde ergriffen<LE/>
werden von eurem Wagemuth, euren Anstrengungen; sieh da ihren<LE/>
Charakter: sie ist naturgem&#xE4;ss unbarmherzig! Wenn sie sich ein <HYPH1 cont="einzigesmal">ein-</HYPH1><LE/>
<HYPH2>zigesmal</HYPH2> &#xFC;berraschen, r&#xFC;hren liesse, w&#xFC;rde sie aufh&#xF6;ren, sie selbst<LE/>
zu sein.</P>
<P parID="01924"><TAB/>Sie untersteht sich nicht, vom Werke eines noch Unbekannten zu<LE/>
sagen: Sieh&#x2019; da, ein Genius! Begegnet ihr ein von Lebenskraft und<LE/>
Liebe zur Kunst &#xFC;bersch&#xE4;umender Mensch, umgibt sie ihn mit einem<LE/>
Friedhof.</P>
<P parID="01925"><TAB/>Wenn ich die unwissende Grausamkeit, die rohe Dummheit <HYPH1 cont="erw&#xE4;hne">er-</HYPH1><LE/>
<HYPH2>w&#xE4;hne</HYPH2>, geschieht dies deshalb, weil diese Grausamkeit nicht bemerkt<LE/>
wird von dem, der sich ihrer schuldig macht, und auch nicht von dem,<LE/>
der sie von Weitem betrachtet. Genius sein, ist die einzige Krankheit,<LE/>
welche nirgends Mitleid, Bedauern findet, selbst nicht einmal bei<LE/>
Frauen. Diese, die sich so gerne von falschen Gr&#xF6;ssen r&#xFC;hren lassen,<LE/>
sind f&#xFC;r wahre Gr&#xF6;ssen zumeist unbarmherzig. Sie lieben das Schimmernde<LE/>
und missachten das Strahlende.</P>
<P part="initial" parID="01926"><TAB/>Seht die Namen derjenigen, die nicht Achtung, sondern Ruhm<LE/>
verlangt haben; lest ihre Geschichte. Fragt sie aus, sie werden euch<LE/>
antworten, dass sie mehr Kraft aufgewendet, um den grossen Haufen<LE/>
abzuwehren und sich selber zu bestechen, als zur Schaffung von tausend<LE/>
Erzkunstwerken nothwendig gewesen w&#xE4;re. Sie vergeudeten Stunden,<LE/>
die sch&#xF6;n und fruchtbar h&#xE4;tten sein k&#xF6;nnen, um sich den Martern</P>
</PAGE>