<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0445.xml</PREV>
<NEXT>WR-02-01-12_n0447.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 446</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">446</LTEXT><CTEXT>PHILO VOM WALDE.</CTEXT></HD>
<P part="final" parID="02981">geliebt und verehrt, und die alles Erreichbare von ihm gesammelt hat.<LE/>
Von der hervorragenden Bef&#xE4;higung dieser Frau legen besonders die<LE/>
beiden bis jetzt erschienenen Biographieb&#xE4;nde gl&#xE4;nzendes Zeugniss ab.<LE/>
Nicht genug, dass Frau Dr. F&#xF6;rster-Nietzsche das ganze Material <HYPH1 cont="mitgesichtet">mit-</HYPH1><LE/>
<HYPH2>gesichtet</HYPH2> hat, dass sie die ganze Correspondenz f&#xFC;hrt und den <HYPH1 cont="zahlreichen">zahl-</HYPH1><LE/>
<HYPH2>reichen</HYPH2> Gelehrten, die das Archiv besuchen, ausf&#xFC;hrliche Aufschl&#xFC;sse<LE/>
gibt &#x2014; nein, auf ihr ruht auch die ganze Wirthschaftsleitung. Darum<LE/>
schreibt mir ihre Nichte: &#xBB;Die arme Tante kann nicht einmal ihre<LE/>
Mahnung, alle Tage eine Stunde spazieren zu gehen, ausf&#xFC;hren, da sie<LE/>
in der That zu viel zu thun hat. Die Pflege des Kranken nimmt ihre<LE/>
Hauptzeit in Anspruch. Sie beh&#xFC;tet ihn Tag und Nacht, und vielleicht<LE/>
ist dies manchmal doch angreifender, als sie sich&#x2019;s selbst gestehen mag.<LE/>
Die gute Alwine hilft ja, so viel sie kann; aber schliesslich bleibt der<LE/>
Tante doch die Hauptsache, besonders die Nachtwachen, wenn es<LE/>
n&#xF6;thig ist. Tante k&#xF6;nnte und w&#xFC;rde es auch niemand anders &#xFC;bergeben,<LE/>
da sie viel zu sehr um ihn besorgt ist und durch die genaue Kenntniss<LE/>
und Beobachtung des gesunden und kranken Bruders allein am besten<LE/>
weiss, was dem theuren Kranken zutr&#xE4;glich ist.&#xAB;</P>
<DIV_END divEndID="deID_2432_00590" startPtr="WR-02-01-12_n0441.xml#//DIV_START[@divStartID='dsID_2432_00591']"/>
<DIV_START cat="editorialStatement" divStartID="dsID_2432_00592" endPtr="WR-02-01-12_n0446.xml#//DIV_END[@divEndID='deID_2432_00592']"/>
<P parID="02982"><TAB/><SPC>Anmerkung der Redaction</SPC>. Durch die Zeitungen geht wieder einmal<LE/>
die frech in die Welt gesetzte Nachricht, dass im Befinden Friedrich Nietzsche&#x2019;s<LE/>
eine unerwartete, hoffnungsvolle Wendung eingetreten sei. Aus dem Aufsatze,<LE/>
den uns Philo v. Walde, ein Freund der Familie Nietzsche, freundlichst <HYPH1 cont="&#xFC;bersandte">&#xFC;ber-</HYPH1><LE/>
<HYPH2>sandte</HYPH2>, wird die Leichtfertigkeit und Unwahrhaftigkeit der erw&#xE4;hnten <HYPH1 cont="Zeitungsnotizen">Zeitungs-</HYPH1><LE/>
<HYPH2>notizen</HYPH2> ersichtlich. Ueberdies hatte die Schwester des kranken Philosophen die<LE/>
G&#xFC;te, uns brieflich von der Unrichtigkeit dieser journalistischen Erfindung zu<LE/>
informiren. Frau Elisabeth <SPC>F&#xF6;rster</SPC>-<SPC>Nietzsche</SPC> schreibt aus Weimar, den <DATE>23. April</DATE>:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00593" endPtr="WR-02-01-12_n0446.xml#//DIV_END[@divEndID='deID_2432_00591']"/>
<P part="initial" parID="02983"><TAB/>&#xBB;Aus Ihrem warmempfundenen Schreiben f&#xFC;hle ich die Aufregung und die<LE/>
aufrichtige Theilnahme heraus, die eine leider falsche Zeitungsnotiz in Ihnen<LE/>
Allen erregt hat. Mich selbst haben diese Nachrichten, Anfragen, Gl&#xFC;ckw&#xFC;nsche,<LE/>
die ich daraufhin erhielt, ganz elend gemacht, denn die Wahrheit ist ja, wie ich<LE/>
mit unendlichem Schmerz sagen muss, dass die Aerzte auch nicht den geringsten<LE/>
Glauben an eine Wiederherstellung meines geliebten Bruders haben und mir jede<LE/>
Hoffnung darauf genommen ist.</P>
<P parID="02984"><TAB/>Die Veranlassung zu jener Zeitungsnotiz mag wohl die Thatsache sein,<LE/>
dass sich mein Bruder seit seiner Uebersiedlung nach Weimar <DATERANGE>Ende Juli des<LE/>
vorigen Jahres</DATERANGE> verh&#xE4;ltnissm&#xE4;ssig wohl befindet, jedenfalls besser als in Naumburg.<LE/>
Das Haus, das wir hier bewohnen, liegt hoch auf einem H&#xFC;gel oberhalb Weimars,<LE/>
mitten in einem grossen Garten in tiefster Stille und Einsamkeit, und da es von einer<LE/>
sehr guten und kr&#xE4;ftigen Luft umweht wird, so scheint es auf den Zustand meines<LE/>
Bruders einen recht g&#xFC;nstigen Einfluss gehabt zu haben. Der theure Kranke ist<LE/>
immer freundlich und zufrieden, zeigt f&#xFC;r seine Umgebung lebhaftes Interesse,<LE/>
h&#xF6;rt mich gerne vorlesen und freut sich an der sch&#xF6;nen weiten Aussicht, die<LE/>
sich tun uns ausbreitet. Er ist der liebensw&#xFC;rdigste Kranke, den zu pflegen mein<LE/>
h&#xF6;chstes Gl&#xFC;ck ist. Er hat sich so viel von der ehemaligen W&#xFC;rde und Anmuth<LE/>
seines Wesens bewahrt, sieht mit grossen, klaren, sch&#xF6;nen Augen um sich, nichts<LE/>
in seinem Aussehen erinnert an geistige St&#xF6;rung &#x2014; trotzdem, er ist ein Kranker,<LE/>
der sich aber seines furchtbaren Geschickes nicht bewusst ist. Das ist mein<LE/>
einziger Trost!</P>
<P parID="02985"><TAB/>Durch ein Uebermaass geistiger Arbeit, durch den Gebrauch des<LE/>
Chlorals in st&#xE4;rksten Dosen sind seine geistigen Kr&#xE4;fte einer unheilbaren <HYPH1 cont="L&#xE4;hmung">L&#xE4;h-</HYPH1><LE/>
<HYPH2>mung</HYPH2> verfallen; es wird mir so grenzenlos schwer, mich in dieses &#xBB;unheilbar&#xAB;<LE/>
zu ergeben &#x2014; und doch, es ist unbedingt n&#xF6;thig. Ich darf weder mir noch<LE/>
Anderen Hoffnung machen, dass dieser wunderbare Geist wieder hergestellt<LE/>
werden k&#xF6;nnte.&#xAB;</P>
<DIV_END divEndID="deID_2432_00591" startPtr="WR-02-01-12_n0446.xml#//DIV_START[@divStartID='dsID_2432_00593']"/>
<DIV_END divEndID="deID_2432_00592" startPtr="WR-02-01-12_n0446.xml#//DIV_START[@divStartID='dsID_2432_00592']"/>
<SEPARATOR type="hr"/>
</PAGE>