<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0415.xml</PREV>
<NEXT>WR-02-01-11_n0417.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 416</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">416</LTEXT><CTEXT>SMITAL.</CTEXT></HD>
<P parID="02838"><TAB/>Best&#xE4;ndig klirrten eiserne Br&#xFC;cken, welche die unz&#xE4;hligen <HYPH1 cont="Flusswindungen">Fluss-</HYPH1><LE/>
<HYPH2>windungen</HYPH2> &#xFC;bersetzten, unter dem rasselnden Zug, und Jenny, <HYPH1 cont="&#xFC;berw&#xE4;ltigt">&#xFC;ber-</HYPH1><LE/>
<HYPH2>w&#xE4;ltigt</HYPH2> von der Wucht der schmerzlichen Erinnerung, liess den Kopf<LE/>
h&#xE4;ngen. Nun fuhr sie wieder heim, kehrte in die Wohnung der Eltern<LE/>
zur&#xFC;ck. Mit M&#xFC;he nur unterdr&#xFC;ckte sie einen Thr&#xE4;nenstrom: es ist ja,<LE/>
man mag dar&#xFC;ber mit noch so sch&#xF6;nen Reden hinweggleiten wollen,<LE/>
das v&#xE4;terliche Haus f&#xFC;r eine vierundzwanzigj&#xE4;hrige Tochter kein Asyl<LE/>
vor Sturm und Drang und Noth! Nein, bei Gott, das ist es nicht! <SYMBOL type="3dots"/></P>
<P parID="02839"><TAB/>Ein kalter Luftzug von der anderen Seite weckte Jenny aus ihren<LE/>
bangen Gedanken. Sie sah erschreckt hin, der Mann, mit dem sie<LE/>
wider Willen in einem Coup&#xE9; reiste, hatte, ohne um Erlaubniss <HYPH1 cont="nachzusuchen">nach-</HYPH1><LE/>
<HYPH2>zusuchen</HYPH2>, das Fenster herabgelassen und stand, den Kopf <HYPH1 cont="vorn&#xFC;bergeneigt">vorn&#xFC;ber-</HYPH1><LE/>
<HYPH2>geneigt</HYPH2>, in erwartungsvoller Haltung, zur vollen H&#xF6;he aufgerichtet. Im<LE/>
Winde flatterte sein Haar, das Profil seines Gesichtes, welches Jenny<LE/>
mit &#xE4;ngstlicher Spannung betrachtete, war wie aus Bronzeguss. Und<LE/>
nun beugte er sich noch mehr vor, schwenkte den Arm und rief<LE/>
einige unverst&#xE4;ndliche Worte in den Tumult der Fahrt hinaus. Es<LE/>
klang wie Jubelgeschrei. Jenny hielt entsetzt den Athem an.</P>
<P parID="02840"><TAB/>&#xBB;Verzeihen Sie, gn&#xE4;diges Fr&#xE4;ulein&#xAB; &#x2014; das Fenster flog wieder<LE/>
empor und der Mann wendete sich mit einem gl&#xFC;ckseligen L&#xE4;cheln<LE/>
an Jenny &#x2014; &#xBB;ich habe der Versuchung nicht widerstehen k&#xF6;nnen,<LE/>
meinen braven Franz, der hier Streckendienst hat, im Vor&#xFC;berfahren<LE/>
zu begr&#xFC;ssen.&#xAB; Jenny verblieb regungslos.</P>
<P parID="02841"><TAB/>Nicht achtend der eisigen K&#xFC;hle, die Jenny der ungebetenen<LE/>
Erkl&#xE4;rung des jedenfalls ungeb&#xFC;hrlichen Benehmens entgegensetzte,<LE/>
verlor sich der Herr mit den grossen H&#xE4;nden in allerlei Erz&#xE4;hlungen,<LE/>
die ihm wohl sehr interessant scheinen mochten, f&#xFC;r welche Jenny<LE/>
indessen, da sie auch nur mit halbem Ohr lauschte, absolut kein <HYPH1 cont="Verst&#xE4;ndniss">Ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndniss</HYPH2> besass. Soviel erhellte aus Allem, dass er gut und weich war,<LE/>
gut bis zur Schw&#xE4;che, wie es einem Mann gar nicht ziemt. <SPC>Die</SPC> Art<LE/>
mochte Jenny schon gar nicht. Das sind die anh&#xE4;nglichsten, wusste<LE/>
sie; jedes halbwegs pfiffige M&#xE4;dchen kann sie kapern, denn sie wehren<LE/>
sich nicht; im Gegentheil, sie tragen sich pers&#xF6;nlich aller Welt an.</P>
<P parID="02842"><TAB/>In breitem Fluss ergoss sich die Rede, in der es mitunter nicht<LE/>
an komisch wirkenden Solicismen fehlte. F&#xFC;r Jenny eine Qual; die<LE/>
Stimme ber&#xFC;hrte sie wie mit harten Spitzen. Wenn das, Gott bewahre,<LE/>
bis Wien w&#xE4;hren sollte, dann hielt sie&#x2019;s wohl gar nicht aus. Jetzt ging<LE/>
es zwischen hohen Waldw&#xE4;nden, von denen Schneewehen herabhingen,<LE/>
hindurch, keuchend und pustend, mit geringer Geschwindigkeit. Nun,<LE/>
bis zur n&#xE4;chsten Station gedachte sie es zu tragen, dann aber wollte<LE/>
sie jedenfalls ein anderes Coup&#xE9; w&#xE4;hlen.</P>
<P parID="02843"><TAB/>&#xBB;Sind Sie unwohl, gn&#xE4;diges Fr&#xE4;ulein?&#xAB; fragte ahnungslos der<LE/>
Erz&#xE4;hler, als ihm eine heftige Bewegung seiner Reisegef&#xE4;hrtin <HYPH1 cont="aufgefallen">aufge-</HYPH1><LE/>
<HYPH2>fallen</HYPH2> war. &#xBB;Wirklich unwohl? Ich habe bereits bemerkt <SYMBOL type="3dots"/>&#xAB; Er sah<LE/>
sie so treuherzig, so innig an. Eine Pause entstand. &#xBB;Wie sch&#xF6;n und<LE/>
blass Sie sind, gn&#xE4;diges Fr&#xE4;ulein,&#xAB; stammelte der Riese sichtlich<LE/>
bewegt. Wenn ich Ihnen aus meiner Reiseapotheke <SYMBOL type="3dots"/>&#xAB;</P>
</PAGE>