<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0086.xml</PREV>
<NEXT>WR-02-01-03_n0088.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 87</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>VISION.</CTEXT><RTEXT type="pn">87</RTEXT></HD>
<P part="final" parID="00563">den Verstand verlieren zu m&#xFC;ssen. Als die Zeit der neuerlichen <HYPH1 cont="Expedition">Expe-</HYPH1><LE/>
<HYPH2>dition</HYPH2> herankam, r&#xFC;stete sich Gerhard daf&#xFC;r wie gew&#xF6;hnlich. Am<LE/>
Morgen, an dem das Schiff in See stechen sollte, erschien pl&#xF6;tzlich<LE/>
Carl in unserem Hause. Seine ersten Worte waren: &#xBB;Die Zeit ist <HYPH1 cont="gekommen">ge-</HYPH1><LE/>
<HYPH2>kommen</HYPH2>, Bruder, lass uns hinaus.&#xAB; Sie wechselten einen Blick, Gerhard<LE/>
erblasste, doch er schwieg. Dann wendete sich Carl an mich: &#xBB;Ich<LE/>
sehe, dass du mich nie geliebt hast, Maria.&#xAB; Damit verschwand er.<LE/>
Das waren seine einzigen und seine letzten Worte an mich. Ich wollte<LE/>
etwas sagen, der Boden wankte unter meinen F&#xFC;ssen, mir wurde dunkel<LE/>
vor den Augen, ich brach ohnm&#xE4;chtig zusammen. Als ich das <HYPH1 cont="Bewusstsein">Be-</HYPH1><LE/>
<HYPH2>wusstsein</HYPH2> wieder erlangte, da war Carl schon weit fort. Mein Kopf<LE/>
ruhte auf Gerhards Knien. Mein armer Bruder, er hat mich sehr<LE/>
geliebt. Er hob mich zu sich empor, dr&#xFC;ckte seine Lippen auf meine<LE/>
Stirn und fl&#xFC;sterte: &#xBB;Meine geliebte, meine arme Maria <SYMBOL type="3dots"/>&#xAB; Er brachte<LE/>
nichts weiter hervor, die Stimme versagte ihm, und zwei heisse Thr&#xE4;nen<LE/>
fielen aus seinen Augen auf mein Antlitz nieder. <SD>(Sie unterbricht sich<LE/>
und weint heftig.)</SD></P>
<DIV_END divEndID="deID_2432_00133" startPtr="WR-02-01-03_n0086.xml#//DIV_START[@divStartID='dsID_2432_00135']"/>
<DIV_START cat="speech" divStartID="dsID_2432_00136" endPtr="WR-02-01-03_n0087.xml#//DIV_END[@divEndID='deID_2432_00134']"/>
<P parID="00564"><TAB/><SPK><SPC>Der Priester</SPC></SPK>. Armes Kind <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2432_00134" startPtr="WR-02-01-03_n0087.xml#//DIV_START[@divStartID='dsID_2432_00136']"/>
<DIV_START cat="speech" divStartID="dsID_2432_00137" endPtr="WR-02-01-03_n0087.xml#//DIV_END[@divEndID='deID_2432_00135']"/>
<P parID="00565"><TAB/><SPK><SPC>Maria</SPC></SPK>. Dann schob er mich von sich und ging hinaus. Das<LE/>
Boot, mit dem sie ans Schiff heranrudern sollten, war bereit. Ich hatte<LE/>
wie gew&#xF6;hnlich Alles selbst vorbereitet. Von der Th&#xFC;re aus l&#xE4;chelte<LE/>
er noch traurig, warf mir eine Kusshand zu und sagte: &#xBB;Leb&#x2019; wohl!&#xAB;<LE/>
Kraftlos sank ich auf die Bank nieder. Als ich mich aufraffte und zum<LE/>
Hause hinausst&#xFC;rzte, da fuhren sie Beide schon im Boote dahin. Gerhard<LE/>
schwenkte noch einmal seine M&#xFC;tze. Carl sass am Steuer, das Haupt<LE/>
auf die Brust gesenkt, und sah ins Wasser. So entschwanden sie <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2432_00135" startPtr="WR-02-01-03_n0087.xml#//DIV_START[@divStartID='dsID_2432_00137']"/>
<DIV_START cat="speech" divStartID="dsID_2432_00138" endPtr="WR-02-01-03_n0087.xml#//DIV_END[@divEndID='deID_2432_00136']"/>
<P parID="00566"><TAB/><SPK><SPC>Der Priester</SPC></SPK>. Wenn sie, was Gott verh&#xFC;ten m&#xF6;ge, verungl&#xFC;ckt<LE/>
sind, dann lass uns f&#xFC;r ihre armen Seelen beten. (Er murmelt halblaut<LE/>
vor sich hin, und Andreas spricht ihm die Worte nach.) Herr, schenke ihnen<LE/>
die ewige Ruhe, und das ewige Licht m&#xF6;ge ihnen leuchten in Ewigkeit,<LE/>
Amen! <SD>(Schweigen. Es wird dunkler.)</SD></P>
<DIV_END divEndID="deID_2432_00136" startPtr="WR-02-01-03_n0087.xml#//DIV_START[@divStartID='dsID_2432_00138']"/>
<DIV_START cat="speech" divStartID="dsID_2432_00139" endPtr="WR-02-01-03_n0087.xml#//DIV_END[@divEndID='deID_2432_00137']"/>
<P parID="00567"><TAB/><SPK><SPC>Andreas</SPC></SPK>. Wolken bedecken den Himmel, der Wind erhebt sich<ADD>.</ADD></P>
<DIV_END divEndID="deID_2432_00137" startPtr="WR-02-01-03_n0087.xml#//DIV_START[@divStartID='dsID_2432_00139']"/>
<DIV_START cat="speech" divStartID="dsID_2432_00140" endPtr="WR-02-01-03_n0087.xml#//DIV_END[@divEndID='deID_2432_00138']"/>
<P parID="00568"><TAB/><SPK><SPC>Maria</SPC></SPK>. Und denken zu m&#xFC;ssen, dass sie dort auf dem Eise des<LE/>
Oceans todt liegen. Sie konnten nicht &#xFC;berwinden <SYMBOL type="3dots"/> ich weiss es <SYMBOL type="3dots"/><LE/>
sie haben Gott um den Tod gebeten. Mit dem Bewusstsein meiner<LE/>
Schande und mit dem Schmerz im eigenen Herzen konnten sie nicht<LE/>
leben. Sie haben mich so geliebt <SYMBOL type="3dots"/> Gerhart hat mir verziehen, als<LE/>
habe er gef&#xFC;hlt, dass er es nie mehr w&#xFC;rde thun k&#xF6;nnen, wenn er es<LE/>
nicht in jener Stunde th&#xE4;te <SYMBOL type="3dots"/> Aber Carl, Carl <SYMBOL type="3dots"/> Oheim, wenn er<LE/>
dahingegangen ist mit dem Dorn im Herzen, dann wird er kommen,<LE/>
sich an mir zu r&#xE4;chen. Ich habe ihm ja Treue geschworen! Ich habe<LE/>
geschworen bei den Gebeinen unserer Eltern, beim Blute des Heilands,<LE/>
bei meinem ewigen Seelenheil <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2432_00138" startPtr="WR-02-01-03_n0087.xml#//DIV_START[@divStartID='dsID_2432_00140']"/>
<DIV_START cat="speech" divStartID="dsID_2432_00141" endPtr="WR-02-01-03_n0087.xml#//DIV_END[@divEndID='deID_2432_00139']"/>
<P parID="00569"><TAB/><SPK><SPC>Der Priester</SPC></SPK>. Welch schrecklicher Schwur.</P>
<DIV_END divEndID="deID_2432_00139" startPtr="WR-02-01-03_n0087.xml#//DIV_START[@divStartID='dsID_2432_00141']"/>
</PAGE>