<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0407.xml</PREV>
<NEXT>WR-02-01-11_n0409.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 408</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">408</LTEXT><CTEXT>LA JEUNESSE.</CTEXT></HD>
<P parID="02785"><TAB/>Ungl&#xFC;cklicher! Du warst das Gespenst, das vor meinem Gespenst<LE/>
hinziehen sollte, das weint, um mich zum Weinen zu bringen. Du<LE/>
sahst meine Thr&#xE4;nen nicht. Ich ging fort, um dich nicht fortgehen zu<LE/>
sehen. Und ich weiss nicht, was aus mir geworden ist. Deine Thr&#xE4;nen!<LE/>
Deine Thr&#xE4;nen! Ich wollte mich verschm&#xE4;ht sehen! Ich wollte dich<LE/>
albern und impotent sehen. War es, weil ich dich brutal und schnell<LE/>
verlangte?</P>
<P parID="02786"><TAB/>Ich weiss es nicht. Du weintest! Du weintest, mich, das Ding<LE/>
des geringsten Kauffahrteischiffscapit&#xE4;ns, zu sehen. Litt ich sp&#xE4;ter noch<LE/>
die Liebkosungen der Matrosen und der Unbekannten? Es ist wohl<LE/>
m&#xF6;glich, und es kann auch sein, dass ich &#xFC;ber weinende Leute gelacht<LE/>
habe. Ich muss noch verachtender gewesen sein, und gemein sinnlich,<LE/>
mehr denn je, und es war deshalb, weil ich dich immer vor mir sah,<LE/>
mein Zanetto, der du weintest und eisig bliebst! <LANG iso="it"><SPC>Studia la <HYPH1 cont="matematica">mate-</HYPH1><LE/>
<HYPH2>matica</HYPH2></SPC>!</LANG> Ach! ach! was wollte ich eigentlich sagen? Es war ein<LE/>
M&#xE4;dchenwort, nur ein M&#xE4;dchenwort! Doch auch das Wort der <HYPH1 cont="Leidenschaft">Leiden-</HYPH1><LE/>
<HYPH2>schaft</HYPH2>, welche das Rechnen hasste, und geliebt werden wollte im<LE/>
Mondschein und im Scheine des Meeres, ohne Worte und ohne Ende,<LE/>
ohne Literatur und ohne Orthographie. M&#xE4;dchenwort, gesprochen von<LE/>
einer, welche die Tugend hasst, die Reinheit und ihre Klagen hasst &#x2014;<LE/>
und welche sie liebt. Ach! Zanetto, der du dich erniedrigtest, vor<LE/>
meiner erniedrigten Sch&#xF6;nheit, der du weintest f&#xFC;r mich, die nicht<LE/>
weinte, und littest f&#xFC;r diejenige, welche sich bem&#xFC;hte nicht zu leiden.<LE/>
Ach! Zanetto, der du mehr Genuss hattest nicht schmutzig zu <HYPH1 cont="gemessen">ge-</HYPH1><LE/>
<HYPH2>messen</HYPH2>, und dessen Verwirrung so gross war, dass sie mich auf immer<LE/>
verwirrte, Zanetto, du studirtest nicht Mathematik. Du warst der <HYPH1 cont="ungl&#xFC;ckliche">un-</HYPH1><LE/>
<HYPH2>gl&#xFC;ckliche</HYPH2> Botaniker, der die Blumen zittern sieht, und sie nicht pfl&#xFC;ckt,<LE/>
der sich, den Strassen entlang, verwundert &#x2014; nicht zu stark &#x2014; dort<LE/>
wo Wintergr&#xFC;nblumen bl&#xFC;hen, damit diese Blumen noch anderen, <HYPH1 cont="unwahrscheinlichen">un-</HYPH1><LE/>
<HYPH2>wahrscheinlichen</HYPH2> Botanikern, welche &#xFC;ber diese Strasse ziehen werden,<LE/>
gefallen m&#xF6;chten. Du warst der ungl&#xFC;ckliche Botaniker, der auf dem<LE/>
Busen der Frauen Schmerzen bl&#xFC;hen sieht und unabsichtlich weint, und<LE/>
doch viel, viel Thr&#xE4;nen vergiesst, weil die Blume verdorben ist und in<LE/>
einer unbewussten Todesqual verwelkt.</P>
<P part="initial" parID="02787"><TAB/><LANG iso="it"><SPC>Studia la matematica</SPC>!</LANG> Ich war die gemeine Stimme, der<LE/>
Schrei der Mittelm&#xE4;ssigkeit, ich war die Menge, ich war das B&#xF6;se, ich<LE/>
war das Nichts. Ich beleidigte dich, Zanetto &#x2014; und du suchtest nach<LE/>
mir, weil du gut warst, und deine Seele sanft und bescheiden war.<LE/>
Du suchtest nach mir, um mir zu zeigen, dass du kein kl&#xE4;glicher Gott<LE/>
warst, und dass du, gleich einem anderen Mann sein konntest, das<LE/>
unfruchtbare Thier, das geniessen will &#x2014; weshalb? Ich suchte dich<LE/>
nicht. W&#xE4;hrend ich floh, glaubte ich dich wiederzufinden &#x2014; wo? &#x2014;<LE/>
zu dir hinzutreten und zu sagen: &#xBB;Zanetto, ich bin nicht das Thier,<LE/>
das du dir vorstellt. Ich bin nicht der Gegenstand der Lust und der<LE/>
Erniedrigung, dem du aus G&#xFC;te opfern willst. Ich bin ein armes<LE/>
M&#xE4;dchen, um welches du geweint hast und das deiner Thr&#xE4;nen w&#xFC;rdig<LE/>
ist<ADD>.</ADD> Ich habe mein Gewerbe weiterge&#xFC;bt, weil es eine Nothwendigkeit</P>
</PAGE>