<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0259.xml</PREV>
<NEXT>WR-02-01-07_n0261.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 260</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">200</LTEXT><CTEXT>HOFFMANN.</CTEXT></HD>
<P parID="01891"><TAB/>Im weiteren Verlaufe der fingirten Rede sagt der Dichter u. A.:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00468" endPtr="WR-02-01-07_n0260.xml#//DIV_END[@divEndID='deID_2432_00466']"/>
<P parID="01892"><TAB/>&#xBB;Eure Kinder sind nicht im Saale, ich habe sie hinausf&#xFC;hren<LE/>
lassen und kann darum das ber&#xFC;hren, was das Allerwichtigste bei dem<LE/>
schweren Werke ist, das euch bevorsteht. Das Wichtigste ist das, dass<LE/>
von beiden Seiten Vieles zu vergeben ist. Sie m&#xFC;ssen euch die schweren,<LE/>
bitteren Eindr&#xFC;cke vergeben, die ihre kindlichen Herzen empfangen<LE/>
haben, ihre Verbitterung, ihre Laster. Ihr aber m&#xFC;sst ihnen euren<LE/>
Egoismus vergeben, eure Vernachl&#xE4;ssigung, die Verderbniss eurer <HYPH1 cont="Gef&#xFC;hle">Ge-</HYPH1><LE/>
<HYPH2>f&#xFC;hle</HYPH2> gegen sie, eure Grausamkeit, und endlich das, dass ihr hier <HYPH1 cont="gesessen">ge-</HYPH1><LE/>
<HYPH2>sessen</HYPH2> und um ihretwillen angeklagt w&#xE4;ret. Ich sage dies Alles, weil<LE/>
ihr nicht euch darob anklagen werdet sowie ihr den Gerichtssaal <HYPH1 cont="verlasset">ver-</HYPH1><LE/>
<HYPH2>lasset</HYPH2>, sondern unbedingt sie, eure Kinder; ich bin davon &#xFC;berzeugt!<LE/>
Und so, da ihr euer schweres Werk der Erziehung eurer Kinder <HYPH1 cont="beginnet">be-</HYPH1><LE/>
<HYPH2>ginnet</HYPH2>, fraget euch selbst: ob ihr wohl imstande seid, euch selbst<LE/>
aller dieser Uebertretungen und Vergehen anzuklagen, nicht sie, nein,<LE/>
unbedingt euch selbst? Wenn ihr es verm&#xF6;get, dann werdet ihr in<LE/>
euren M&#xFC;hen Erfolg haben. Das heisst, dass Gott euren Blick gereinigt<LE/>
und euer Gewissen erleuchtet hat. Wenn ihr es aber nicht k&#xF6;nnt &#x2014; so<LE/>
ist besser, ihr unternehmt es gar nicht, euren Vorsatz auszuf&#xFC;hren.&#xAB;</P>
<DIV_END divEndID="deID_2432_00466" startPtr="WR-02-01-07_n0260.xml#//DIV_START[@divStartID='dsID_2432_00468']"/>
<P parID="01893"><TAB/>Und zum Schluss:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00469" endPtr="WR-02-01-07_n0260.xml#//DIV_END[@divEndID='deID_2432_00467']"/>
<P parID="01894"><TAB/>&#xBB;Allein das Ergreifendste ist, dass ihr nicht nur keineswegs zu<LE/>
den schlechtesten Eltern geh&#xF6;rt, sondern noch besser als viele unserer<LE/>
heutigen V&#xE4;ter seid, denn in euren Herzen ist das Bewusstsein eurer<LE/>
Pflicht noch nicht erstorben, ob ihr sie auch nicht erf&#xFC;llt habt. Eine<LE/>
absolute Verleugnung eurer Pflicht ist bei euch nicht vorhanden. Ihr<LE/>
seid keine k&#xFC;hlen Egoisten, sondern im Gegentheil aufgeregte &#x2014; ob<LE/>
&#xFC;ber euch selbst oder &#xFC;ber eure Kinder, das will ich nicht weiter<LE/>
untersuchen. Allein, ihr habt euch als f&#xE4;hig erwiesen, euch euren<LE/>
Misserfolg zu Herzen zu nehmen und einen tiefen Gram dar&#xFC;ber zu<LE/>
empfinden! M&#xF6;ge euch denn Gott in eurem Vorsatz, diesen <HYPH1 cont="Misserfolg">Miss-</HYPH1><LE/>
<HYPH2>erfolg</HYPH2> auszugleichen, beistehen. Suchet denn die Liebe und grabt sie<LE/>
tief in eure Herzen ein. Die Liebe ist so allm&#xE4;chtig, dass sie uns<LE/>
selbst umwandelt. Nur mit der Liebe k&#xF6;nnen wir die Herzen unserer<LE/>
Kinder erkaufen, nicht nur mit unserem nat&#xFC;rlichen Recht &#xFC;ber sie.<LE/>
Ja, bei allen unseren Pflichten gegen unsere Kinder hilft uns die Natur<LE/>
selbst am besten, indem sie es so einrichtet, dass es unm&#xF6;glich ist,<LE/>
Kinder nicht zu lieben. Ja, wie k&#xF6;nnte man sie nicht lieben? Wenn<LE/>
wir schon einmal aufh&#xF6;ren, die Kinder zu lieben, wen sollen wir denn<LE/>
nachher lieben, und was wird dann mit uns selbst geschehen? Erinnert<LE/>
euch auch daran, dass nur um der Kinder und ihrer goldenen K&#xF6;pfchen<LE/>
willen der Erl&#xF6;ser uns verheissen hat, &#x201A;dass sich die Zeiten erf&#xFC;llen<LE/>
werden&#x2018;. Um ihretwillen wird die Qual der Wiedergeburt der <HYPH1 cont="menschlichen">mensch-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Gesellschaft zur gr&#xF6;sseren Vollkommenheit abgek&#xFC;rzt werden.<LE/>
M&#xF6;ge sich denn diese Vollkommenheit erf&#xFC;llen und m&#xF6;gen die Leiden<LE/>
und Missverst&#xE4;ndnisse unserer Civilisation ihr Ende finden!<LE/>
Nun aber gehet hin, ihr seid frei!&#xAB; <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2432_00467" startPtr="WR-02-01-07_n0260.xml#//DIV_START[@divStartID='dsID_2432_00469']"/>
<DIV_END divEndID="deID_2432_00468" startPtr="WR-02-01-07_n0255.xml#//DIV_START[@divStartID='dsID_2432_00462']"/>
<SEPARATOR type="hr"/>
</PAGE>