<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0373.xml</PREV>
<NEXT>WR-02-01-10_n0375.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 374</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">374</LTEXT><CTEXT>BERG.</CTEXT></HD>
<P part="final" parID="02607">sie nur vom Kriege reden h&#xF6;ren, werden pl&#xF6;tzlich muthig, wenn es<LE/>
das Werk, wenn es das Gesch&#xE4;ft gilt. Stubenhocker unternehmen dann<LE/>
gef&#xE4;hrliche Reisen, &#xE4;ngstliche Gem&#xFC;ther schrecken vor Angriffen nicht<LE/>
zur&#xFC;ck. Sie suchen die Gefahren sogar auf, wenn es einen Vortheil<LE/>
oder die Erhaltung eines Besitzes, einer Eigenart gilt. Ueber diesen<LE/>
Muth wird gew&#xF6;hnlich sehr verschieden geurtheilt. Die Juden z. B.,<LE/>
denen man einen activen Muth oft abgesprochen hat, haben im Laufe<LE/>
der Geschichte einen geradezu unbesiegbaren Beharrungsmuth bewiesen.<LE/>
Oder ein Beispiel aus dem b&#xFC;rgerlichen Leben: Eine Frau, welche<LE/>
einmal den Schutz nicht gefunden hat, den sie suchte, denkt &#xFC;ber den<LE/>
Muth ihres Mannes ganz anders als dessen Gesch&#xE4;ftsf&#xFC;hrer, welcher<LE/>
seinen Muth in Action sieht, sobald das Gesch&#xE4;ft in Frage kommt.<LE/>
Die Werthung der Motive kommt hier gar nicht in Betracht. Mag Geiz<LE/>
seine Ursache sein, aber man wird nicht dar&#xFC;ber streiten, ob es Muth<LE/>
ist, sich aus dem in rasendem Zuge befindlichen Eisenbahnwagen zu<LE/>
st&#xFC;rzen, bloss um einen davonfliegenden Hut zu erhaschen. Wo es sich<LE/>
um den Egoismus handelt, sind immer menschliche Leidenschaften in<LE/>
Mitwirkung, sie sind des Muthes Feuertaufen. Der Hass, die Liebe, der<LE/>
Neid, die Habsucht, die Vergn&#xFC;gungs- und Spielsucht, der Zorn, die<LE/>
Rache, sie sind Geissel des Muthes, welche ihn zur Raserei bringen.<LE/>
Der Mensch in der Leidenschaft ist immer muthig. Wovor schreckt<LE/>
ein Mensch zur&#xFC;ck, wenn es die Befriedigung einer Leidenschaft gilt?<LE/>
Nicht vor Gattenmord, nicht vor Ehebruch, ja nicht einmal vor der<LE/>
Ehe selbst.</P>
<P part="initial" parID="02608"><TAB/>2. Der Muth, den die Leute moralisch aus dem <SPC>Mitleiden</SPC> <HYPH1 cont="ableiten">ab-</HYPH1><LE/>
<HYPH2>leiten</HYPH2>, der aber in Wahrheit aus der <SPC>Suggestion</SPC> entstammt, denn<LE/>
das Mitleid ist nichts Anderes, als die suggestive Gleichsetzung des<LE/>
Ichs mit dem Andern. Eine Gefahr, in der einer schwebt, wirkt suggestiv<LE/>
auf den Zuschauer und l&#xE4;sst ihn handeln, als w&#xE4;re er selbst in Gefahr.<LE/>
Der Muth des Mitleids steht im Verh&#xE4;ltniss dieser suggestiven <HYPH1 cont="M&#xF6;glichkeit">M&#xF6;g-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>. Je mehr jemand sich mit dem gef&#xE4;hrdeten Andern verwechseln<LE/>
kann, je h&#xF6;her kann sein Muth sein, ihn zu retten. Jemand sieht ein<LE/>
Kind ins Wasser fallen und springt ihm nach, weil das Gef&#xFC;hl des<LE/>
Ertrinkens ihn selber getroffen hat. Je fremder, je gleichgiltiger ihm<LE/>
das gef&#xE4;hrdete Individuum ist, je schw&#xE4;cher wirkt die Suggestion, je<LE/>
geringer wird auch die Kraft des Willens sein, zu retten und zu helfen.<LE/>
Je nach der Erregbarkeit des Mitgef&#xFC;hls mit anderen Lebewesen<LE/>
schwindet dieser Errettermuth. Er ist bei Kindern und Frauen sehr<LE/>
viel sensitiver als bei M&#xE4;nnern. Einer Katze wird eher ein Kind als<LE/>
ein Mann ins Wasser nachspringen, weil dieser durch das Gef&#xFC;hl<LE/>
des Ertrinkens bei der Katze nicht mehr miterregt wird. In wem ein<LE/>
sehr starkes Rassegef&#xFC;hl ausgebildet ist, der wird nicht mehr durch<LE/>
die Gefahren und Leiden eines Individuums irritirt, welches nicht zu<LE/>
seiner Rasse geh&#xF6;rt. Ritter, die die gr&#xF6;ssten Gefahren bestanden in<LE/>
Glaubensk&#xE4;mpfen und Liebesthaten, sahen k&#xFC;hlen Muthes Knechte, Juden<LE/>
und Feinde verbluten. Ihr Muth des Mitleids hatte eben einen andern<LE/>
Cours. Die h&#xF6;chste Irritation dieses Mitleids, des von ihm kommenden</P>
</PAGE>