<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0429.xml</PREV>
<NEXT>WR-02-01-11_n0431.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 430</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">430</LTEXT><CTEXT>WHITMAN.</CTEXT></HD>
<P part="final" parID="02923">dem Atlantischen Ocean, in dem Thal des Mississippi, in Canada, oben<LE/>
in Maine, unten in Texas und am Strand des Pugel-Sundes.</P>
<P parID="02924"><TAB/>Von einem anderen Gesichtspunkte sind die &#xBB;Grashalme&#xAB; <HYPH1 cont="eingestandenermassen">ein-</HYPH1><LE/>
<HYPH2>gestandenermassen</HYPH2> der Sang des Geschlechtes und des animalischen<LE/>
Lebens &#x2014; obgleich ein Sinn hinter Allem ist, der mit diesen Worten<LE/>
nicht gew&#xF6;hnlich verbunden zu sein pflegt, und der geb&#xFC;hrend zu Tage<LE/>
treten wird und Alles in ein anderes Licht und eine andere Atmosph&#xE4;re<LE/>
zu heben versucht ist. Von diesem Zug, der in einigen Zeilen <HYPH1 cont="absichtlich">absicht-</HYPH1><LE/>
<HYPH2>lich</HYPH2> greifbar betont ist, will ich nur das sagen, dass das befruchtende<LE/>
Princip dieser wenigen Zeilen so sehr meinem ganzen Werke den<LE/>
Lebensodem gibt, dass, w&#xE4;ren diese Zeilen ausgelassen worden, die<LE/>
ganze Masse der St&#xFC;cke ebensogut h&#xE4;tte ungeschrieben bleiben k&#xF6;nnen.</P>
<P parID="02925"><TAB/>So schwer dies sein wird, es ist meines Erachtens eine <HYPH1 cont="gebieterische">ge-</HYPH1><LE/>
<HYPH2>bieterische</HYPH2> Nothwendigkeit geworden, dass hochstehende M&#xE4;nner und<LE/>
Frauen gegen&#xFC;ber dem Gedanken und den Thatsachen des sexuellen<LE/>
Lebens, als einem Grundelement des Charakters, der Pers&#xF6;nlichkeit,<LE/>
aller Seelenbewegungen und als einem Thema der Literatur, eine andere<LE/>
Stellung einnehmen als bisher. Ich werde die Frage an und f&#xFC;r sich<LE/>
nicht erledigen, sie ist an und f&#xFC;r sich gar keine Frage. Ihre Vitalit&#xE4;t<LE/>
liegt g&#xE4;nzlich in ihren Beziehungen, ihren Gestaltungen, ihrer <HYPH1 cont="Bedeutsamkeit">Bedeutsam-</HYPH1><LE/>
<HYPH2>keit</HYPH2> &#x2014; sie ist gleich dem Schl&#xFC;ssel einer Symphonie. F&#xFC;r den, der die<LE/>
letzten Analogien erkennen kann, durchziehen die Zeilen, auf die ich<LE/>
anspiele, und der Geist, in dem sie gesprochen sind, die gesammten<LE/>
&#xBB;Grashalme&#xAB;, und das Werk muss mit ihnen stehen und fallen, sowie<LE/>
der identische Menschenleib und Seele ein Ganzes bleiben muss.</P>
<P parID="02926"><TAB/>So allgemein gewisse Thatsachen und Symptome der <HYPH1 cont="gesellschaftlichen">gesellschaft-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Organismen wie der Individuen zu allen Zeiten sind, so ist doch<LE/>
nach moderner Conventionalit&#xE4;t und in moderner Poesie nichts so<LE/>
selten als ihre einfache Anerkennung. Die Literatur ruft allzeit den<LE/>
Doctor zur Consultation und zur Beichte und gibt stets ausweichende<LE/>
Redensarten und verh&#xFC;llende Verschweigungen an Stelle jener &#xBB;<HYPH1 cont="heroischen">heroi-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Nacktheit&#xAB;, auf welche allein eine wahre Diagnose ernster F&#xE4;lle<LE/>
gegr&#xFC;ndet werden kann. Und mit Bezug auf Ausgaben meiner &#xBB;<HYPH1 cont="Grashalme">Gras-</HYPH1><LE/>
<HYPH2>halme</HYPH2>&#xAB; in kommenden Zeiten (wenn solche veranstaltet werden sollten)<LE/>
ben&#xFC;tze ich die Gelegenheit, um diese Stellen nochmals mit der <HYPH1 cont="gefesteten">ge-</HYPH1><LE/>
<HYPH2>festeten</HYPH2> Ueberzeugung und wohlerwogenen Wiederholung von dreissig<LE/>
Jahren zu bekr&#xE4;ftigen, und ich verbiete hiemit, so weit mein Wort<LE/>
reichen kann, sie jemals auszulassen.</P>
<P part="initial" parID="02927"><TAB/>Und noch eine Absicht hatte ich, die Alle einschloss und &#xFC;ber<LE/>
und unter allen Anderen einherlief. Immer, seitdem, was man <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2> oder Knospen von Gedanken nennen konnte, in meinem <HYPH1 cont="jugendlichen">jugend-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Geist recht aufzutauchen begannen, hatte ich den Wunsch<LE/>
empfunden, einen w&#xFC;rdigen Bericht jenes vollkommenen Glaubens und<LE/>
Bejahens zu versuchen (&#xBB;die Wege Gottes mit den Menschen zu <HYPH1 cont="rechtfertigen">recht-</HYPH1><LE/>
<HYPH2>fertigen</HYPH2>,&#xAB; ist Milton&#x2019;s wohlbekanntes ehrgeiziges Wort), das die sittliche<LE/>
Grundlage Amerikas bildet. Ich f&#xFC;hlte Alles genau so m&#xE4;chtig und<LE/>
klar in meinen jungen Tagen wie jetzt in meinen alten. Ein Gedicht</P>
</PAGE>