<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0285.xml</PREV>
<NEXT>WR-02-01-08_n0287.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 286</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">286</LTEXT><CTEXT>STIRNER.</CTEXT></HD>
<P part="final" parID="02037">hat, wird f&#xFC;r alle Zeit scheel angesehen werden; denn es ist &#xBB;befleckt,<LE/>
vergiftet, ber&#xFC;hrt von Sch&#xE4;ndlichkeiten&#xAB;, es ist &#x2014; &#xBB;gesch&#xE4;ndet&#xAB;. Und<LE/>
f&#xFC;r die zugezogene Schande fordert die Welt als Busse eine <HYPH1 cont="unausgesetzte">unaus-</HYPH1><LE/>
<HYPH2>gesetzte</HYPH2> Scham, eine Scham, die sie stets in der B&#xFC;sserin wach zu<LE/>
erhalten beflissen sein wird.</P>
<P parID="02038"><TAB/>Vielleicht meint man aber, es sei das nur eine Ueberspanntheit<LE/>
und falsche Scham, die jeder nicht zu reizbare Mensch leicht <HYPH1 cont="&#xFC;berwinden">&#xFC;ber-</HYPH1><LE/>
<HYPH2>winden</HYPH2> w&#xFC;rde. Wir m&#xFC;ssen aber doch fragen, was in dem sittlichen<LE/>
Urtheil der Welt denn eigentlich Geltung habe, ob der Mensch als<LE/>
solcher oder &#x2014; seine G&#xFC;ter. Es ist nicht ohne den innigsten <HYPH1 cont="Zusammenhang">Zu-</HYPH1><LE/>
<HYPH2>sammenhang</HYPH2>, dass gerade die Zeit des Liberalismus und der Bourgeoisie<LE/>
so viel auf Sittlichkeit h&#xE4;lt; ein Banquier und ein Sittlicher beurtheilen<LE/>
den Menschen aus ein und demselben Gesichtspunkte, n&#xE4;mlich nicht<LE/>
nach dem, was er durch sich ist, sondern nach dem, was er durch<LE/>
seinen Besitz ist. &#xBB;Hat er Geld?&#xAB; Mit dieser Frage l&#xE4;uft die andere<LE/>
parallel: &#xBB;Hat er Tugenden?&#xAB; Wer kein Geld hat, mit dem befasst<LE/>
sich der Banquier nicht, er &#xBB;macht ihm Schande&#xAB;; wer die Tugenden<LE/>
eines ehrbaren B&#xFC;rgers nicht &#xBB;besitzt&#xAB;, der muss ihm nicht zu nahe<LE/>
kommen. Nach G&#xFC;tern misst der Eine wie der Andere, und der Mangel<LE/>
eines Gutes ist und bleibt ein Mangel. Wie ein Pferd, das alle<LE/>
Tugenden des besten Pferdes, aber eine schlechte Farbe hat, einen<LE/>
Mangel beh&#xE4;lt, so haftet an einem Weibe, das um die unbefleckte Reinheit<LE/>
gekommen ist, auf Zeit ihres Lebens ein Flecken. Und mit Recht,<LE/>
denn es fehlt ihr eines der haupts&#xE4;chlichsten G&#xFC;ter, die einem sittlichen<LE/>
Weibe Ehre machen. Ist Marie auch jetzt keusch, so ist sie es doch<LE/>
nicht immer gewesen, ist sie auch jetzt unschuldig, so war sie es doch<LE/>
vorher nicht. Die Unschuld ist so zarten Wesens, dass sie niemals<LE/>
ber&#xFC;hrt worden sein darf; einmal verletzt, ist sie auf immer <HYPH1 cont="verschwunden">ver-</HYPH1><LE/>
<HYPH2>schwunden</HYPH2>. Unschuld ist eine so fixe Idee, dass Morel an ihr zum<LE/>
Wahnsinnigen wird und Marie zur Betschwester. Es muss auch so sein.<LE/>
Ist der Abstand der Verworfenen von den Reinen, der Unsittlichen<LE/>
von den Sittlichen einmal ein fixer, so dr&#xFC;ckt Marie nur zart, innig<LE/>
und unverhohlen das Gef&#xFC;hl dieses unaufl&#xF6;slichen Gegensatzes aus. Sie<LE/>
ist &#x2014; &#xBB;entweiht&#xAB;.</P>
<P parID="02039"><TAB/>Was soll die Einwendung beweisen, dass man ja l&#xE4;ngst nicht<LE/>
mehr so penibel sei und gegen fr&#xFC;her einer grossen Nachsicht in<LE/>
diesem Punkte huldige? Erstlich liesse sich diese Behauptung &#xFC;berhaupt<LE/>
bestreiten, weil man zwar keine Kirchenstrafen mehr verh&#xE4;ngt, sittlich<LE/>
aber weit weniger lax urtheilt als in den Zeiten des <LANG iso="fr">ancien regime</LANG>;<LE/>
sodann aber hat die grosse Masse von jeher an vielen Stellen ihrer<LE/>
Haut harte Schwielen gehabt und gegen die strengen Consequenzen<LE/>
ihrer Glaubensartikel sich unempfindlich gezeigt. Soll darum ein<LE/>
zarter empfindendes und strenger denkendes Wesen, wie Marie, dem<LE/>
Schlendrian der Alltagsmenschen verfallen m&#xFC;ssen?</P>
<P part="initial" parID="02040"><TAB/>Vielmehr m&#xFC;ssen wir anerkennen, f&#xFC;r sie, die den Anforderungen<LE/>
der Sittlichkeit ein volles Gen&#xFC;ge zu thun sich gedrungen f&#xFC;hlte, war<LE/>
die Zur&#xFC;ckziehung aus der Welt unvermeidlich. Denn bel&#xFC;gen durfte</P>
</PAGE>