<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0126.xml</PREV>
<NEXT>WR-02-01-04_n0128.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 127</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>BETRACHTUNGEN &#xDC;BER DIE ZIELE UNSERER ZEIT.</CTEXT><RTEXT type="pn">127</RTEXT></HD>
<P part="final" parID="00814">den Kriticismus, die Diplomatie, die Absichtlichkeit dieser Leute. Ah,<LE/>
Alles sagen, Alles wagen, sich freim&#xFC;thig irren, leiden, aber nur nicht<LE/>
mehr diese Ueberhebung, diese K&#xE4;lte ertragen. Und, Herrgott, wozu<LE/>
so viel oratorische Vorsicht, so viel Geheimnissthuerei, so viel Diplomatie,<LE/>
so viel Spannung? Alle diese Menschen sind mir wie alte Leute <HYPH1 cont="vorgekommen">vor-</HYPH1><LE/>
<HYPH2>gekommen</HYPH2> oder, besser gesagt, an Stelle von Menschen fand ich<LE/>
Literaten. Aber glauben Sie, dass die Schriftstellern alle <HYPH1 cont="Menschlichkeit">Menschlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> ersetzen kann? Mit seinem Herzen leben, sich selbst und dann<LE/>
erst sein Talent vervollkommnen, sich eine <SPC>reine</SPC> Gemeinschaft<LE/>
schaffen, leiden, das sind jene Grunds&#xE4;tze, welche Jeder seit Langem<LE/>
befolgen sollte! In wie vielen von diesen brillanten B&#xFC;chern, diesen<LE/>
ingeni&#xF6;sen modernen Dichtungen finden Sie das, was ich das Herz<LE/>
nenne, jenes dunkle Wort, welches die Frauen so gut verstehen, dass<LE/>
sie daraus das Studium ihres Lebens machen und welches die alten<LE/>
Dichter die &#xBB;T&#xF6;ne der Seele&#xAB; nannten? Beinahe nirgends, aber &#xFC;berall<LE/>
bis zum Ueberdruss diese Spielereien der Talente. Sie haben genug<LE/>
davon? Also beginnen Sie jene Principien von sich zu weisen, welche<LE/>
all das verursacht haben!</P>
<P parID="00815"><TAB/>Weisen Sie diese Grunds&#xE4;tze von sich, und Sie selbst werden<LE/>
verwiesen sein! Das ist n&#xF6;thig. Stehe allein da! Gehen Sie ein wenig<LE/>
abseits und suchen Sie sich diejenigen aus, welche Ihnen rein genug<LE/>
erscheinen, um mit Ihnen beisammen sein zu k&#xF6;nnen. Sie werden<LE/>
sehen, auf wie viel verschiedene Arten die Bilder der Menschen Ihnen<LE/>
unter der Hand zusammenbrechen, zusammenst&#xFC;rzen. Nein, sehen Sie,<LE/>
sehr wenig Leute um sich herum und einige st&#xE4;rkende moralische<LE/>
Mittel, das ist das ganze Gep&#xE4;ck eines activen Menschen. Ich bete<LE/>
Emerson an, weil ich ihn niemals ge&#xF6;ffnet habe, ohne darin einen<LE/>
milden Satz gefunden zu haben, der mich wieder gerade aufrichtet.<LE/>
Er ist f&#xFC;r mich eine Verj&#xFC;ngung des Blutes. Ich habe auch Carlyle,<LE/>
Poe und Laforgue bei mir, das sind fast meine einzigen moralischen<LE/>
Gegengifte, mein Reisegeld, die gewiss auch ihre Begleiter finden.</P>
<P part="initial" parID="00816"><TAB/>Das Leben, der Charakter ist Alles! Der Charakter bringt kein<LE/>
Talent, aber er f&#xFC;hrt es bei denen, die welches besitzen. Ein Mensch<LE/>
von sch&#xF6;nem Charakter kann erb&#xE4;rmliche Gedichte machen, aber ein<LE/>
Mann von niedrigem Charakter wird niemals sch&#xF6;ne machen. F&#xFC;r den<LE/>
Einen liegt die M&#xF6;glichkeit des Misslingens, f&#xFC;r den Anderen die<LE/>
Gewissheit vor. Wir haben gelebt, Sie und ich, inmitten von Leuten,<LE/>
welche in literarischen Dingen sehr erfahren aber sonst nur grosse<LE/>
Kinder waren, rudiment&#xE4;re Menschen, Fehlgeburten, Leute, welche<LE/>
jede moralische Frage zum G&#xE4;hnen bringt, und denen das Leben<LE/>
nichts Anderes schenkt als ein paar Metaphern. Meinen Sie &#x2014; in vollem<LE/>
Ernst &#x2014; dass unsere Dichter zwischen Dumas <LANG iso="fr">fils</LANG> und Ibsen einen<LE/>
Unterschied erkannt haben, abgesehen von der technischen <HYPH1 cont="Ueberlegenheit">Ueber-</HYPH1><LE/>
<HYPH2>legenheit</HYPH2> der Dramen Ibsen&#x2019;s? Sie haben &#xFC;ber Dumas das Kreuz <HYPH1 cont="gebrochen">ge-</HYPH1><LE/>
<HYPH2>brochen</HYPH2> wegen der Niedrigkeit seiner scenischen Kunst, und sie haben<LE/>
nur gelobt wegen der &#xE4;usseren Sch&#xF6;nheit der Dialoge und der <HYPH1 cont="tragischen">tragi-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Disposition seiner Dramen. Ich habe Viele gefragt, was sie &#xFC;ber</P>
</PAGE>