<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0024.xml</PREV>
<NEXT>WR-02-01-01_n0026.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 25</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>RANDGLOSSEN &#xDC;BER LONDON.</CTEXT><RTEXT type="pn">25</RTEXT></HD>
<P parID="00134"><TAB/>Das Wetter hat sich abgek&#xFC;hlt, ein Nordwind weht; dennoch<LE/>
fahren die Equipagen, fast alle offen, eng aneinander vor&#xFC;ber. Sammet,<LE/>
Pelze, noch einige winterliche Kopfbedeckungen, und ich stelle in der<LE/>
Kleidung H&#xE4;rten, Ungleichheiten fest. Bei uns f&#xFC;gte man zu dieser<LE/>
Jahreszeit Malve, Veilchen, Granatstein und Rose zusammen, ohne<LE/>
Missfallen daran zu finden: im Gegentheil eine reizende Wirkung, als<LE/>
wenn durch ihre unsichtbaren Schattirungen diese Farben <HYPH1 cont="zusammenpassten">zusammen-</HYPH1><LE/>
<HYPH2>passten</HYPH2>; hier nichts Aehnliches: das Gr&#xFC;n ist nahe auf der Wiese, das<LE/>
Blau algerischer Himmel, das Roth milit&#xE4;rische Uniformen; das Violett<LE/>
bisch&#xF6;fliche Handschuhe. Dies schadet den sch&#xF6;nsten Farben; und<LE/>
wirklich k&#xF6;nnte man die ganze weltliche Eleganz &#xE4;usserlich widmen,<LE/>
die nur den Equipagen, den Pferden und den tadellosen Gespannen<LE/>
gewidmet ist.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00135"><TAB/>Unvergleichliches Museum die Nationalgalerie, wo man die <HYPH1 cont="englische">eng-</HYPH1><LE/>
<HYPH2>lische</HYPH2> Schule in ihren drei grossen Portr&#xE4;tmalern: Lawrence, Raynolds,<LE/>
Gainsboraugh bewundert; und die Sammlung der Holbein&#x2019;s, Van Dyck&#x2019;s<LE/>
und Velasquez&#x2019;, der Qu&#xE4;ker von Botticelli bis Crivelli. Von diesem<LE/>
eine Jungfrau mit dem Knaben: der Knabe Jesus, der ausdruckvollste,<LE/>
den ich je gesehen habe, schlafend, sein kleines Haupt auf eines<LE/>
seiner H&#xE4;ndchen gelegt, mit jener Zuversicht im Schlafe und auf den<LE/>
Knien der Mutter, so kindlich und so wahr. Sie ist ergreifend, diese<LE/>
Unwissenheit &#xFC;ber die Kreuzesn&#xE4;gel und den Aufstieg zum <HYPH1 cont="Calvarienberg">Calvarien-</HYPH1><LE/>
<HYPH2>berg</HYPH2>. Nichts als der Knabe; man erkennt selbst nicht mehr Gott in<LE/>
ihm, sondern nur den Sohn der Maria. Von Holbein das Bild einer<LE/>
Prinzessin in jenen steifen Kleidungsst&#xFC;cken, jenen halbm&#xF6;nchischen<LE/>
Brustschleiern, jenem beinahe ganz kl&#xF6;sterlichen Schwarz, welches<LE/>
Spanien vorschrieb. Von Hoppner die Gr&#xE4;fin Oxford mit einem <HYPH1 cont="Korallenhalsband">Korallen-</HYPH1><LE/>
<HYPH2>halsband</HYPH2> geschm&#xFC;ckt. Constables. Hogarths: jene sehr beliebte, so<LE/>
schreckliche &#xBB;Verm&#xE4;hlung&#xAB; mit ihren Cost&#xFC;men aus dem <DATERANGE>XVIII. <HYPH1 cont="Jahrhundert">Jahr-</HYPH1><LE/>
<HYPH2>hundert</HYPH2></DATERANGE>, welche bei uns nur noch zu galanten und heiteren Scenen<LE/>
dienen, die Reihe der charakteristischen Gem&#xE4;lde, welche zuerst die<LE/>
beiden Gatten einander gegen&#xFC;ber in dem Zusammenbruch ihres <HYPH1 cont="Tafelgeschirres">Tafel-</HYPH1><LE/>
<HYPH2>geschirres</HYPH2> und ihrer Schnurrpfeifereien zeigen; die Flucht durch das<LE/>
Fenster und den Dolchstoss, der den Gatten t&#xF6;dtet; den Tod der<LE/>
Frau, welche, gl&#xE4;nzende Ringe an der Hand, ihm den Puls f&#xFC;hlt,<LE/>
w&#xE4;hrend die Diener sich beim Mahle beeilen &#x2014; grausame <HYPH1 cont="Erfindungskraft">Erfin-</HYPH1><LE/>
<HYPH2>dungskraft</HYPH2>, d&#xFC;steres und trauriges Gem&#xE4;lde, das Unbehagen bergend,<LE/>
die menschliche Gestalt in ihren ausdrucksvollen Z&#xFC;gen erbittern zu<LE/>
sehen.</P>
<P part="initial" parID="00136"><TAB/>Von Gainsborough das anziehende Gem&#xE4;lde der Frau Siddons<LE/>
mit l&#xE4;nglichem Gesicht, gepuderten Locken und unf&#xF6;rmlichem Hut,<LE/>
der den kleinen Kopf beschattet, ihn zarter erscheinen l&#xE4;sst, w&#xE4;hrend<LE/>
der gepresste S&#xE4;mmet am Halse ihn versch&#xF6;nert, die Gesichtsfarbe<LE/>
bleich macht, die Augen belebt; ein Wunder von Anordnung wie<LE/>
Malerei. Reynolds: stets sein gleicher weiblicher Typus mit dem <HYPH1 cont="aufmunternden">auf-</HYPH1></P>
</PAGE>