<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0261.xml</PREV>
<NEXT>WR-02-01-07_n0263.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 262</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00471" endPtr="WR-02-01-07_n0268.xml#//DIV_END[@divEndID='deID_2432_00470']"/>
<TITLE titleID="tiID_2432_00093"><TITLEPART type="main">DIE KRITIK.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Ernest Hello</C></AUCTOR>.<ERR sug="1">*</ERR>)</TITLEPART><LE/>
<TITLEPART type="bystmt">Uebersetzt von <AUCTOR type="translator"><C>Stauf</C> V. D. <C>March</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="01900"><TAB/>Die Kritik! Unzweifelhaft habt ihr schon etlichemale dieses Wort<LE/>
vernommen. Ob aber der, der es aussprach, den Sinn desselben erfasst<LE/>
hat? Ich glaube nicht. Es gibt wenig Worte, die so verkannt werden.<LE/>
Wenn im heutigen Paris eine literarische Kritik existirte&#x2014;: binnen acht<LE/>
Tagen w&#xE4;re die Physiognomie der Welt ver&#xE4;ndert.</P>
<P parID="01901"><TAB/>Die Kritik, wie man sie gegenw&#xE4;rtig zum weitaus gr&#xF6;ssten Theile<LE/>
prakticirt, ist ein mattes Gesalbader und thut nach Wunsch und Willen<LE/>
Jedem, der nicht zu reden versteht, noch es &#xFC;berhaupt kann, noch sich<LE/>
dessen getraut. Monsieur Paul, der Kritiker, kennt Monsieur Peter,<LE/>
den Schriftsteller; es ist n&#xF6;thig, dass er ihn schonend behandle, mag<LE/>
nun Monsieur Peter das oder jenes thun. Ausserdem wird Monsieur<LE/>
Peter von Monsieur Kunz bewundert: ergo f&#xFC;hlt sich Monsieur Paul<LE/>
gedr&#xE4;ngt, ihn <SPC>auch</SPC> zu bewundern. Ueberdies leidet Monsieur Paul<LE/>
Mangel an dem, was er ansonst formuliren w&#xFC;rde: er hat nicht <HYPH1 cont="Gedanken">Ge-</HYPH1><LE/>
<HYPH2>danken</HYPH2>, noch Styl, weder Geist noch Gem&#xFC;th, ja nicht einmal einen<LE/>
Gesichtskreis. Und so gelangt er denn einfach zum Schluss, dass<LE/>
Monsieur Peter ihm selber gleiche, und &#x2014; beklatscht ihn deshalb.<LE/>
Oder noch besser: Monsieur Paul hat in seiner Jugend irgend welches<LE/>
Buch eines alten und bekannten Autors gelesen; seitab kann sich<LE/>
Monsieur Paul vor Lob &#xFC;ber das Werk nicht fassen und h&#xE4;lt es den<LE/>
Schriftstellern der Zukunft als Muster vor. Monsieur Paul ist fest <HYPH1 cont="&#xFC;berzeugt">&#xFC;ber-</HYPH1><LE/>
<HYPH2>zeugt</HYPH2>, dass alle B&#xFC;cher, die er in seinen jungen Jahren gelesen, heilig<LE/>
seien, dass ein h&#xF6;her organisirter Mensch nicht mehr das Recht habe,<LE/>
auf die Welt zu kommen, und dass der Weltsch&#xF6;pfer in Folge seiner<LE/>
fr&#xFC;heren Arbeiten ersch&#xF6;pft sei. Nach Buffon und Montesquieu, so<LE/>
glaubt Monsieur Paul, bleibe nichts zu sagen &#xFC;brig.</P>
<P part="initial" parID="01902"><TAB/>Wie oft habe ich, auf Paris niederblickend, im Stillen mir <HYPH1 cont="zugerufen">zu-</HYPH1><LE/>
<HYPH2>gerufen</HYPH2>: &#xBB;Du mein Gott, welch&#x2019; eine ungl&#xFC;ckselige Stadt! Was f&#xFC;r<LE/>
verlorene Kr&#xE4;fte arbeiten in deinem Busen!&#xAB; W&#xE4;hrend die kalte<LE/>
Mittelm&#xE4;ssigkeit leichthin und guter Dinge Erfolge erringt, suchen</P>
<HR/>
<FN>
<P parID="01903"><TAB/><SUP>1</SUP>) Wir ver&#xF6;ffentlichen hier die Uebersetzung eines Aufsatzes &#xFC;ber &#xBB;die<LE/>
Kritik&#xAB;, den Ernest Hello bereits vor circa einem halben Jahrhundert in Paris<LE/>
ver&#xF6;ffentlicht hat. Hello, der <DATERANGE>anfangs der Siebzigerjahre</DATERANGE> starb, ist von der jungen<LE/>
Generation der Pariser Schriftsteller neu entdeckt worden. Sein Name ist den<LE/>
j&#xFC;ngeren Franzosen zur Autorit&#xE4;t geworden. &#x2014;</P>
</FN>
</PAGE>