<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0008.xml</PREV>
<NEXT>WR-02-01-01_n0010.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 9</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>FR&#xDC;HLING.</CTEXT><RTEXT type="pn">9</RTEXT></HD>
<P part="final" parID="00062">St&#xE4;mme, die stumm stehen und aus ungeschauten tausend Augen<LE/>
blicken, weiss und schwach, gerade und mit verhaltenem Athemholen<LE/>
der begehrenden S&#xE4;fte. Es war still &#xFC;ber dem Flusse. Die kurzen<LE/>
Gr&#xE4;ser standen steif. Die dicken, knorrigen St&#xE4;mme um den <HYPH1 cont="Tennisplatz">Tennis-</HYPH1><LE/>
<HYPH2>platz</HYPH2> schwiegen hoheitsvoll. Aber die Luft war erf&#xFC;llt mit Weihe<LE/>
und Duft.</P>
<P parID="00063"><TAB/>Hinter dem M&#xE4;dchen, gross und mit dem&#xFC;thig z&#xF6;gernden<LE/>
Schritten ging Einer, dem zu Muthe war wie vor dem Feste, das ihn<LE/>
w&#xFC;rdigen soll. Er hielt seine Kappe in der Hand vor Scheu und<LE/>
Liebe, und seine schwerm&#xFC;thigen Augen, in denen ein m&#xFC;hsames <HYPH1 cont="Entsagen">Ent-</HYPH1><LE/>
<HYPH2>sagen</HYPH2>, die bange Schw&#xFC;le einsamer, in stummem Hohn verzehrter<LE/>
Jahre lag, folgten diesen leichten, unh&#xF6;rbaren F&#xFC;ssen wie im Traume.<LE/>
Er wagte nicht zu reden, denn er wusste, seine reinen, huldigenden<LE/>
Gedanken w&#xFC;rden h&#xE4;sslich und welk als sterbende Worte von seinen<LE/>
trockenen Lippen hallen. Seine langen, knochigen Finger an den<LE/>
langen, nerv&#xF6;sen H&#xE4;nden krampften sich wie in Qualen um die<LE/>
Sch&#xE4;fte der beiden Tennisrakette. Er dehnte die weichen Nasenfl&#xFC;gel<LE/>
und presste die Z&#xE4;hne gegeneinander. Sein Gang aber war stockend,<LE/>
wie in Unentschlossenheit, und sein R&#xFC;cken trug wie unter der B&#xFC;rde<LE/>
eines verfehlten Lebens.</P>
<P parID="00064"><TAB/>Seine Seele war bittend bis in seine verengte Kehle gestiegen,<LE/>
er f&#xFC;hlte ihren mahnenden Vorwurf, er litt unter dem unwilligen Drange<LE/>
seines Blutes, aber wie mit einer Erzfaust hielt er diese <HYPH1 cont="sehnsuchtbleiche">sehnsucht-</HYPH1><LE/>
<HYPH2>bleiche</HYPH2> Seele nieder und schwankte in der M&#xFC;he dieses Zwanges.</P>
<P parID="00065"><TAB/>Sie ging und dachte. Er las in ihren unschl&#xFC;ssigen Bewegungen<LE/>
die K&#xE4;mpfe ihrer Zweifel. Er wusste, sie dachte &#xFC;ber seine Treue.<LE/>
Wie ein Hund schlich er hinter ihrer trotzigen Liebe und den <HYPH1 cont="berechtigten">be-</HYPH1><LE/>
<HYPH2>rechtigten</HYPH2> Zweifeln ihrer Vernunft.</P>
<P parID="00066"><TAB/>Aber in ihm wallte wie von einem Opferherde der Dampf eines<LE/>
rothlodernden Zornes gegen diese Vernunft.</P>
<P parID="00067"><TAB/>Sie war ihm wie eine Elfe, die nicht mitkonnte im S&#xFC;denfluge<LE/>
ihrer Geschwister, und die er einst an rieselnder Waldquelle <HYPH1 cont="&#xFC;berrascht">&#xFC;ber-</HYPH1><LE/>
<HYPH2>rascht</HYPH2> und starr vor Staunen &#xFC;ber ihre keusche Sch&#xF6;nheit gefunden<LE/>
in der fr&#xF6;stelnden M&#xFC;digkeit ihrer weissen, gesenkten, verzichtenden<LE/>
Schwingen, zierlich und ebenso erstaunt &#xFC;ber sein pl&#xF6;tzliches <HYPH1 cont="Entdecken">Ent-</HYPH1><LE/>
<HYPH2>decken</HYPH2>.</P>
<P parID="00068"><TAB/>Sie war ihm die Musik seiner geheimsten Gedichte, der <HYPH1 cont="allersch&#xF6;nsten">aller-</HYPH1><LE/>
<HYPH2>sch&#xF6;nsten</HYPH2>, die ungesungen wie Schatten durch die hohen gew&#xF6;lbten<LE/>
G&#xE4;nge der einsamen Seele gehen, sie war ihm die silberne Gnade seiner<LE/>
heiligen N&#xE4;chte</P>
<P parID="00069"><TAB/>Und sie war ihm die Qual seiner Entw&#xFC;rfe, seiner Eifers&#xFC;chte<LE/>
und zaudernden Entfernungen.</P>
<P parID="00070"><TAB/>In ihr war sein Leben. Das wusste er. Sie hatte alle Schl&#xFC;ssel zu<LE/>
einem neuen reichen Selbst in ihrer kleinen, weichen Hand.</P>
<P part="initial" parID="00071"><TAB/>Sie konnte Alles in ihm &#xF6;ffnen. Die verborgenen kostbaren<LE/>
Wandschr&#xE4;nke und schn&#xF6;rkelig geschnitzten Truhen seiner Eigenart<LE/>
konnte sie erschliessen, sie wusste die Worte zu seinen Fragen an das</P>
</PAGE>