<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0351.xml</PREV>
<NEXT>WR-02-01-09_n0353.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 352</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">352</LTEXT><CTEXT>SCHIK.</CTEXT></HD>
<P parID="02479"><TAB/>Seine St&#xFC;cke lassen beabsichtigter Weise die Unbefriedigtheit zur&#xFC;ck,<LE/>
welche uns die heutigen Zust&#xE4;nde bereiten. Die Continuit&#xE4;t der <HYPH1 cont="Generationen">Genera-</HYPH1><LE/>
<HYPH2>tionen</HYPH2> scheint zerrissen. Das Gros der M&#xE4;nner hat abgewirthschaftet; sie<LE/>
verderben die Race. Nur im Weibe liegen noch die Qualit&#xE4;tskeime einer<LE/>
entwicklungsf&#xE4;higen Zukunft; es muss daher auf die Suche nach dem<LE/>
&#xBB;Wunderbaren&#xAB; ausgehen. So enden die charakteristischen Ibsen&#x2019;schen<LE/>
St&#xFC;cke ungeschlechtlich; die Wege von Mann und Weib gehen am<LE/>
Schlusse auseinander und f&#xFC;hren zu keiner b&#xFC;rgerlichen Vereinigung<LE/>
mehr. Auf den Verfall der Gemeinschaft, aus dem die &#xBB;Umwandlung&#xAB;<LE/>
sich entwickeln soll, spitzt sich Alles zu.</P>
<P parID="02480"><TAB/>Die Communication der fortschreitenden Erkenntnisse der <HYPH1 cont="Wissenschaft">Wissen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> mit der Kunst ist durch Ibsen energisch hergestellt worden. Nach<LE/>
dem Gesetze der Vererbung spielen in einem Ibsen-St&#xFC;cke stets mehrere<LE/>
Generationen mit. So wenig Personen auch der Theaterzettel verzeichnet,<LE/>
so viele Vorfahren greifen ein. Das ganze Menschenmaterial eines <HYPH1 cont="vergangenen">ver-</HYPH1><LE/>
<HYPH2>gangenen</HYPH2> Geschlechtes bildet das nebelhafte Geleite seines <HYPH1 cont="Gegenwartsvertreters">Gegenwarts-</HYPH1><LE/>
<HYPH2>vertreters</HYPH2>, der nun scheinbar allein durch die schmale dramatische Th&#xFC;r<LE/>
eines Ibsen&#x2019;schen Dramas tritt. Reformatorisch hat Ibsen den <HYPH1 cont="Motivenumfang">Motiven-</HYPH1><LE/>
<HYPH2>umfang</HYPH2> f&#xFC;r moderne dramatische Gestalten und die Ursachenproportionen<LE/>
f&#xFC;r die Beziehungen derselben fixirt. Gem&#xE4;ss der durchschnittlichen<LE/>
Oekonomie der Natur hat er weder mehrere wirkliche Wesen zu einer<LE/>
B&#xFC;hnengestalt summirt, noch die Eigenschaften eines Individuums ins<LE/>
Ueberlebensgrosse potenzirt. Bei den Classikern noch k&#xF6;nnte man manche<LE/>
tragische Figur auf gut zehn lebendige Menschen auftheilen, weil dort<LE/>
die Ausstattung mit Paralleleigenschaften eine &#xFC;berreiche ist. Ibsen hat<LE/>
die Ver&#xE4;nderungen wahrgenommen, die an den Contouren des <HYPH1 cont="allgemeinen">allge-</HYPH1><LE/>
<HYPH2>meinen</HYPH2> Menschheitsbildes sich vollzogen haben. Je mehr das Wesen<LE/>
der Seelen enth&#xFC;llt wird, desto verh&#xFC;llter erscheint der Charakter der<LE/>
Gesammtmenschheit. Diese sendet nun wieder geheimnisvolle <HYPH1 cont="Nebelgestalten">Nebel-</HYPH1><LE/>
<HYPH2>gestalten</HYPH2> aus, die der Dichter durch seine symbolischen Figuren markirt.</P>
<P parID="02481"><TAB/>Ibsen ist &#xFC;ber seine eigene Pers&#xF6;nlichkeit nicht sehr mittheilsam.<LE/>
Er verweist stets von sich auf seine Werke. Und so m&#xF6;gen denn auch<LE/>
zur Feier seines siebzigsten Geburtstages weniger grosse Worte Anderer<LE/>
&#xFC;ber ihn, als vielmehr die grossen Werke des Gefeierten selbst auf der<LE/>
B&#xFC;hne erscheinen.</P>
<DIV_END divEndID="deID_2432_00540" startPtr="WR-02-01-09_n0351.xml#//DIV_START[@divStartID='dsID_2432_00541']"/>
<SEPARATOR type="hr"/>
</PAGE>