<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0139.xml</PREV>
<NEXT>WR-02-01-04_n0141.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 140</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">140</LTEXT><CTEXT>FERRI.</CTEXT></HD>
<P part="final" parID="00892">gerade in der niederen Verbrecherwelt den Gegenstand einer directen<LE/>
Studie oder den wahren Rahmen f&#xFC;r einen romanhaften und <HYPH1 cont="conventionellen">con-</HYPH1><LE/>
<HYPH2>ventionellen</HYPH2> Spitzbubentypus suchen.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00893"><TAB/>Die beiden anderen Verbrechertypen &#x2014; der Verbrecher aus<LE/>
Leidenschaft und der Verbrecher aus Gelegenheit &#x2014; liefern der Kunst<LE/>
dagegen Stoffe, die bis zur Banalit&#xE4;t ausgebeutet und wiederholt worden<LE/>
sind. Sie haben sogar lange Zeit &#xBB;den Strang der Literatur&#xAB; gezogen.</P>
<P parID="00894"><TAB/>Das kommt daher, dass die Verbrecher ungl&#xFC;cklicherweise mehr<LE/>
interessiren als die ehrlichen Leute. Die Beschreibung eines normalen<LE/>
Lebens erscheint uns leicht abgeschmackt, und andererseits l&#xE4;sst uns<LE/>
ein tiefer Erhaltungstrieb vorzugsweise eher mit den charakteristischen<LE/>
Z&#xFC;gen des furchtbaren Verbrechers bekannt werden als mit denen des<LE/>
ehrlichen Menschen, von dem wir nichts zu f&#xFC;rchten haben. Sieht<LE/>
man nicht, dass die Minister ihre Huldigungen und Schmeicheleien<LE/>
weit mehr an die Deputirten der Opposition richten als an die treuen<LE/>
Schafe der Regierungsheerde?</P>
<P parID="00895"><TAB/>Heute indessen besch&#xE4;ftigt sich die literarische Kunst nicht mehr<LE/>
einzig und allein mit dem Verbrechen und seinen Folgen. Wenn sie<LE/>
auch noch immer Ungeheuer, Wahnsinnige, Schurken und Misseth&#xE4;ter<LE/>
beschreibt, so bem&#xFC;ht sie sich doch, auch die Menge der ehrlichen<LE/>
Leute, die beklagenswerthe Legion derer interessant zu machen, die<LE/>
sich seit Jahrhunderten unter dem brutalen Joche des Elends windet.</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="00896"><TAB/>Der Verbrecher aus Gelegenheit, der von den K&#xFC;nstlern h&#xE4;ufig,<LE/>
aber oberfl&#xE4;chlich studirt worden, bietet allerdings organische und psychische<LE/>
Anomalien, die aber weniger ernst und weniger zahlreich als die anderer<LE/>
Verbrecher sind. Bemerken wir &#xFC;brigens, dass der vollkommen normale<LE/>
Mensch weder in der physiologischen, noch in der psychologischen<LE/>
Ordnung existirt. Die Portr&#xE4;ts der mehr oder weniger berufsm&#xE4;ssigen<LE/>
Ehebrecher, schlauen oder ungeschickten F&#xE4;lscher, J&#xE4;hzornigen, <HYPH1 cont="geschickten">ge-</HYPH1><LE/>
<HYPH2>schickten</HYPH2> Verleumder sind in den Romanen und Com&#xF6;dien, deren<LE/>
Fabel ebensowenig verschieden ist als die Physiognomien ihrer<LE/>
Helden, allerdings &#xFC;berreich vorhanden; doch mit wenigen Ausnahmen<LE/>
fehlt es ihnen an Vertiefung. Es gibt in dem Verbrecher aus <HYPH1 cont="Gelegenheit">Ge-</HYPH1><LE/>
<HYPH2>legenheit</HYPH2> keine gen&#xFC;genden psychologischen Contraste, um eine <HYPH1 cont="entscheidende">ent-</HYPH1><LE/>
<HYPH2>scheidende</HYPH2>, sorgf&#xE4;ltige und einschneidende Analyse vornehmen zu<LE/>
k&#xF6;nnen. Er geh&#xF6;rt in der That der zahlreichen Mittelm&#xE4;ssigkeit der<LE/>
antisocialen Welt an. Unentschlossen zwischen Laster und Tugend<LE/>
schwankend, geht er von einem zur anderen, je nach den geringsten<LE/>
Antrieben seines Milieus, und seine unklare Moralit&#xE4;t ist unf&#xE4;hig, dem<LE/>
K&#xF6;der der Versuchungen zu widerstehen. F&#xFC;r ihn scheint die <HYPH1 cont="ber&#xFC;hmte">be-</HYPH1><LE/>
<HYPH2>r&#xFC;hmte</HYPH2> Hypothese Jean Jacques Rousseau&#x2019;s wie geschaffen. <ADD>&#xBB;</ADD>Wenn es,</P>
</PAGE>