<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0392.xml</PREV>
<NEXT>WR-02-01-10_n0394.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 393</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xBB;DIE INTELLEKTUELLEN.&#xAB;</CTEXT><RTEXT type="pn">393</RTEXT></HD>
<P part="final" parID="02694">duftenden Haare schwingen, tr&#xE4;umt man die seltsamen Laster <HYPH1 cont="unwiderbringlicher">unwider-</HYPH1><LE/>
<HYPH2>bringlicher</HYPH2> Zeiten und verfasst fl&#xFC;chtige Poesien aus D&#xFC;ften und<LE/>
D&#xE4;mpfen.</P>
<P parID="02695"><TAB/>Nach aussen werden Gewohnheiten angenommen, die der Bourgeois<LE/>
anstarrt, <LANG iso="fr">la bouche b&#xE9;ante</LANG>. Baudelaire kommt mit gr&#xFC;ngef&#xE4;rbten Haaren<LE/>
in eine Gesellschaft und f&#xFC;hlt sich t&#xF6;dtlich verletzt, dass man sich<LE/>
nicht geb&#xFC;hrend dar&#xFC;ber erstaunt und emp&#xF6;rt. Seine neuen Kleider<LE/>
reibt er, wie Gautier erz&#xE4;hlt, mit Glaspapier ab, um ihnen jenen<LE/>
<LANG iso="fr">&#xBB;&#xE9;clat endimanch&#xE9;&#xAB;</LANG> zu nehmen, <LANG iso="fr">&#xBB;si cher au philistin&#xAB;</LANG>. In einem Salon<LE/>
stellt ihm ein bildungsstolzer Proletarier seine drei T&#xF6;chter vor, von<LE/>
welchen eine malt, eine andere dichtet und die dritte musicirt <LANG iso="fr">&#xBB;Et<LE/>
la quelle destinez-vous &#xE0; la prostitution?&#xAB;</LANG> fragt Baudelaire.</P>
<P parID="02696"><TAB/>Flaubert ruft entr&#xFC;stet aus: w&#xE4;hrend sich die G&#xE4;ste Trimalchio&#x2019;s<LE/>
an den Haaren sch&#xF6;ner J&#xFC;nglinge die H&#xE4;nde trocknen durften, w&#xFC;rden<LE/>
sich Einige wundern (<LANG iso="fr">il y en a</LANG>), wenn unsereins ein paar solcher feister<LE/>
Kr&#xE4;mer in seinen St&#xE4;llen halten sollte.</P>
<P parID="02697"><TAB/>Unter Verlaine kommen die Rufe auf: <LANG iso="fr">&#xBB;nons avons du talent&#xAB;,<LE/>
&#xBB;nous sommes les intellectuels&#xAB;</LANG>, unter welchen die Kaffee- und <HYPH1 cont="Bierh&#xE4;user">Bier-</HYPH1><LE/>
<HYPH2>h&#xE4;user</HYPH2> des lateinischen Viertels erzittern. Noch heute besteht in der<LE/>
<LANG iso="fr">&#xBB;Source&#xAB;</LANG> auf dem Boulevard St. Michel ein Tisch der Intellectuellen,<LE/>
und der ber&#xFC;chtigte Bibi-la-Pur&#xE9;e gibt noch immer, wenn er seine<LE/>
Jahresrente von 100 Franken erhoben hat, den &#xBB;intellectuellen&#xAB; Copains<LE/>
ein Bankett.</P>
<P parID="02698"><TAB/>Es herrscht eine vollkommene Absonderung der Intellectuellen<LE/>
von der Gesellschaft, sie haben die Ber&#xFC;hrungspunkte mit dem Leben<LE/>
verloren, die Margarinepreise interessiren sie nicht. Einige, welche<LE/>
gezwungen sind, ihren Lebensunterhalt in den dumpfen Schreibstuben<LE/>
irgend eines Ministeriums zu ersitzen, thun es unter einem anderen<LE/>
Namen, welchen kaum ihre intimsten Freunde kennen.</P>
<P parID="02699"><TAB/>L&#xE4;ngst f&#xFC;hlt man indess die Unhaltbarkeit dieses literarischen<LE/>
Seins, dessen Brennpunkte die Dienstage darstellen, wo man sich in<LE/>
den dunkelrothen Salons des &#xBB;Mercure&#xAB; versammelt, um zusammen die<LE/>
literarische W&#xE4;sche der letzten Woche zu waschen. Man seufzt nach<LE/>
Thaten. Man hat es satt, Sonette und Rondels zu verfassen. Maurice<LE/>
Barr&#xE8;s, der das Evangelium der Intellectuellen, den <LANG iso="fr">&#xBB;Homme libre&#xAB;</LANG><LE/>
geschrieben hat, wirkt schon seit einigen Jahren als Deputirter. Um<LE/>
dieselbe Zeit, als sich d&#x2019;Annunzio, der die Intellectualit&#xE4;t Italiens <HYPH1 cont="vertritt">ver-</HYPH1><LE/>
<HYPH2>tritt</HYPH2>, in das Parlament seines Landes w&#xE4;hlen liess und Zola f&#xFC;r<LE/>
einen unschuldig Verurtheilten den Kampf gegen sein Volk aufnahm,<LE/>
hat Camille Mauclair, ein sehr charakteristischer Vertreter der jungen<LE/>
Generation, &#xF6;ffentlich in einer Art Manifest dem literarischen Dasein<LE/>
abgeschworen und feierlich die Bekehrung zum Leben gelobt. Die Zeit<LE/>
wird lehren, ob er Kleinekinderschulen gr&#xFC;nden, f&#xFC;r die Verbreitung<LE/>
des Franzosenthums ins Ausland sorgen oder ein neues Mittel zur<LE/>
Bek&#xE4;mpfung der Reblaus entdecken wird.</P>
<DIV_END divEndID="deID_2432_00563" startPtr="WR-02-01-10_n0390.xml#//DIV_START[@divStartID='dsID_2432_00564']"/>
<SEPARATOR type="hr"/>
</PAGE>