<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0464.xml</PREV>
<NEXT>WR-02-01-12_n0466.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 465</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>FINKEN HELM.</CTEXT><RTEXT type="pn">465</RTEXT></HD>
<P part="final" parID="03127">Weise, mit genau denselben Redensarten beredeten und wo ein richtiger<LE/>
Familienton mit ehrerbietiger H&#xF6;flichkeit gegen&#xFC;ber den &#xE4;lteren und<LE/>
einer f&#xF6;rmlichen Unterth&#xE4;nigkeit gegen&#xFC;ber den &#xE4;ltesten Personen<LE/>
herrschte &#x2014; etsch!</P>
<P parID="03128"><TAB/>Mit &#xBB;etsch!&#xAB; wurde Finken von einer Freundin charakterisirt;<LE/>
denn Finken w&#xE4;re ein &#xBB;Etsch-Mensch&#xAB; geworden; sie sagte &#xBB;etsch&#xAB; zu<LE/>
Allem und Allen, bei jeder Gelegenheit.</P>
<P parID="03129"><TAB/>Recht von Herzen kam es ihr, als Tom eines Abends nach<LE/>
Hause kam, vergn&#xFC;gt seine H&#xE4;nde rieb und erz&#xE4;hlte, wie sie die <HYPH1 cont="Osterfeiertage">Oster-</HYPH1><LE/>
<HYPH2>feiertage</HYPH2> zubringen wollten.</P>
<P parID="03130"><TAB/>Sie sollte aller M&#xFC;he enthoben werden; am Gr&#xFC;ndonnerstag<LE/>
sollten sie n&#xE4;mlich zu Onkel Hans, am Charfreitag zu Onkel Wilhelm,<LE/>
am ersten Feiertage zu Onkel Ludwig und am zweiten Feiertage zu<LE/>
Onkel August.</P>
<P parID="03131"><TAB/>Finken schrie f&#xF6;rmlich ihr &#xBB;etsch!&#xAB;, als sie dieses Programm<LE/>
h&#xF6;rte. Sie sah die ganze wohlgen&#xE4;hrte, gem&#xFC;thlose und steife Familie<LE/>
vor sich und h&#xF6;rte sie schwatzen &#x2014; sie kannte die Hauptthemata<LE/>
voraus; sie hatten neulich entdeckt, dass ein Bekannter von ihnen mit<LE/>
einer ihrer Bekanntin eine Liebschaft h&#xE4;tte. Sie wusste genau die Worte,<LE/>
die in Bezug auf diese Beiden angewendet werden w&#xFC;rden; sie wusste,<LE/>
was sie w&#xE4;hrend dieser vier Tage f&#xFC;r Essen bekommen w&#xFC;rde: <HYPH1 cont="Rinderbraten">Rinder-</HYPH1><LE/>
<HYPH2>braten</HYPH2>, Kalbsbraten, Schneeh&#xFC;hner, Pudding, Kalbsbraten, Rinderbraten,<LE/>
Schneeh&#xFC;hner, Pudding, Schneeh&#xFC;hner, Kalbsbraten, Rinderbraten,<LE/>
Pudding &#x2014; gelben Pudding mit rother Sauce &#x2014; bei dem einen hiess<LE/>
er Dagmar-Pudding, bei dem zweiten Prinzessinpudding, bei dem dritten<LE/>
Eierpudding, bei dem vierten Rumpudding &#x2014; etsch!</P>
<P parID="03132"><TAB/>Und das statt der kleinen Fusswanderung im knospenden,<LE/>
schwellenden Fr&#xFC;hling mit einigen guten, lebenslustigen Freunden,<LE/>
auf die sie sich so gefreut hatte. &#x2014; Wenn Tom nur ihre Gedanken<LE/>
h&#xE4;tte lesen k&#xF6;nnen.</P>
<P parID="03133"><TAB/>Man war mit den Familienfeiern gl&#xFC;cklich bis zum Charfreitag<LE/>
nach dem Mittagessen gekommen.</P>
<P parID="03134"><TAB/>Die traditionelle Stimmung des Tages ruhte &#xFC;ber der <HYPH1 cont="Gesellschaft">Gesell-</HYPH1><LE/>
<HYPH2>schaft</HYPH2>. Man schwatzte wie sonst &#xFC;ber alle m&#xF6;glichen Dinge, nur hatte<LE/>
der Ton etwas Ged&#xE4;mpftes, es war, als wenn man sich w&#xE4;hrend des<LE/>
Gespr&#xE4;ches erinnerte, dass die Schiffe im Hafen halbmast geflaggt hatten.</P>
<P parID="03135"><TAB/>Die Aelteren sassen weich und gem&#xFC;thlich im Salon, auf den<LE/>
Sophas und bequemen Fauteuils, damit besch&#xE4;ftigt, die letzten <HYPH1 cont="Kaffeereste">Kaffee-</HYPH1><LE/>
<HYPH2>reste</HYPH2> auszutrinken.</P>
<P parID="03136"><TAB/>Sie behandelten mit denselben Worten und denselben Ansichten,<LE/>
wie gestern bei Onkel Hans, den letzten Scandal, und hoben, jeder<LE/>
besonders, die gef&#xE4;hrlichen Zeittendenzen hervor, mit Hindeutungen,<LE/>
die nicht misszuverstehen waren.</P>
<P parID="03137"><TAB/>Finken schnob vor Wuth und Langweile, dass diese abgerichteten<LE/>
Menschen so herzensroh sein konnten, an sie ihre Warnungen zu<LE/>
richten. Wer wagte es, direct oder in direct, gegen sie als Frau eine<LE/>
Beschuldigung zu erheben &#x2014; wer wagte das &#x2014;!</P>
</PAGE>