<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0448.xml</PREV>
<NEXT>WR-02-01-12_n0450.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 449</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00595" endPtr="WR-02-01-12_n0453.xml#//DIV_END[@divEndID='deID_2432_00595']"/>
<TITLE titleID="tiID_2432_00143"><TITLEPART type="main">DIE WALDSEELEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C><SPC>Bruno Wille</SPC></C></AUCTOR> (Friedrichshagen).</TITLEPART><LE/>
<TITLEPART type="enum">1.</TITLEPART> <TITLEPART><SPC>Der Wachholderbaum</SPC>.</TITLEPART></TITLE>
<P parID="02992"><TAB/>Da bist du ja wieder, alte Moorlake &#x2014; d&#xFC;stres Geheimniss<LE/>
dieser weiten Forste. Sachtes Sausen wogt ewig &#xFC;ber dich<LE/>
hin &#x2014; und manchmal nicken die F&#xF6;hren mit den struppigen<LE/>
Gr&#xFC;blerk&#xF6;pfen. Schw&#xE4;rzliche Fluth unter tr&#xFC;bem Aprilhimmel<LE/>
&#x2014; an das Unergr&#xFC;ndliche mahnst du, wo man versinkt. Wie<LE/>
schaudernd kr&#xE4;uselt sich die graue Fl&#xE4;che, wenn ein <HYPH1 cont="Windhauch">Wind-</HYPH1><LE/>
<HYPH2>hauch</HYPH2> durch das d&#xFC;rre Schilf raschelt &#x2014; dessen junge<LE/>
Schossen noch kaum aus dem Wasser ragen. Und doch kann<LE/>
die Moorlake wieder so lieblich sein &#x2014; wenn aus ihr das<LE/>
Blau des Sommerhimmels l&#xE4;chelt. Dann schwamm ich in der<LE/>
lauen Fluth &#x2014; lag auf dem R&#xFC;cken &#x2014; tr&#xE4;umte mit den<LE/>
gelben Seerosen empor zu den weissen W&#xF6;lkchen &#x2014; und<LE/>
die gr&#xFC;nen Halme wankten und tuschelten &#x2014; als verstecke<LE/>
sich in ihnen das Wasserfr&#xE4;ulein.</P>
<P part="initial" parID="02993"><TAB/>Sieh &#x2014; da ragt auch der Wachholderbaum auf der<LE/>
kleinen Halbinsel, wo das Waldfliess eine knappe Windung<LE/>
macht &#x2014; bevor es sich in des Weihers Umarmung schmiegt.<LE/>
Feierlich steht er da &#x2014; ein Patriarch, umringt von einem<LE/>
Volke kleiner Spr&#xF6;sslinge. Ich besuche ihn gern, wenn ich<LE/>
in diese Gegend komme. Seltsame Tr&#xE4;ume hausen hier. Auf<LE/>
das Moospolster gestreckt, lasse ich mich von ihnen <HYPH1 cont="einspinnen">ein-</HYPH1><LE/>
<HYPH2>spinnen</HYPH2> &#x2014; bis eine andere Welt sich aufthut. Baum und<LE/>
Schilf und Wasser starrt mein Auge an &#x2014; doch die Seele<LE/>
dringt hindurch zu einem tiefen Grunde. Die bl&#xE4;ulichgr&#xFC;ne<LE/>
Wachholders&#xE4;ule &#x2014; r&#xF6;thlich bl&#xFC;hendes Moos &#x2014; das schleichende<LE/>
W&#xE4;sserlein &#x2014; dr&#xFC;ben &#xFC;ber der Moorlake die alten Erlen &#x2014;<LE/>
schwarze St&#xE4;mme, die erst &#xFC;ber dem Wasser beginnen und<LE/>
auf senkrechten Wurzeln wie auf Stelzen waten &#x2014; die <HYPH1 cont="rehbraunen">reh-</HYPH1><LE/>
<HYPH2>braunen</HYPH2> F&#xF6;hren&#xE4;ste mit den d&#xFC;stern Nadelb&#xFC;scheln &#x2014; das<LE/>
lugende Wolkengrau &#x2014; alles webt sich seelenvoll, <HYPH1 cont="geschwisterlich">ge-</HYPH1></P>
</PAGE>