<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0420.xml</PREV>
<NEXT>WR-02-01-11_n0422.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 421</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE &#xBB;NEUE UNIVERSIT&#xC4;T&#xAB; IN BR&#xDC;SSEL.</CTEXT><RTEXT type="pn">421</RTEXT></HD>
<P part="final" parID="02881">Sardinenb&#xFC;chse nach den geheiligten H&#xE4;uptern der Deputirten geworfen.<LE/>
Nun w&#xFC;rde man es zwar h&#xF6;chst unlogisch finden, wenn etwa dem<LE/>
Katholiken Professor Schlesinger die Lehrbefugniss entzogen w&#xFC;rde,<LE/>
weil hinten in Sinabelkirchen ein katholischer Bauernbursch seinen<LE/>
Rivalen beim Fensterln erschossen hat; den Anarchisten gegen&#xFC;ber<LE/>
h&#xF6;rt sich aber bekanntlich die Logik auf, und so verk&#xFC;ndete denn der<LE/>
Verwaltungsrath der &#xBB;freien&#xAB; Universit&#xE4;t zu Br&#xFC;ssel, die Vorlesungen<LE/>
von Elis&#xE9;e Reclus seien &#xBB;verschoben&#xAB;.</P>
<P parID="02882"><TAB/>Diese verlogen-h&#xF6;fliche Formel t&#xE4;uschte Niemand. Ein Sturm der<LE/>
Entr&#xFC;stung erhob sich in allen betheiligten Kreisen. Es regnete <HYPH1 cont="Proteste">Pro-</HYPH1><LE/>
<HYPH2>teste</HYPH2> und Demonstrationen; die R&#xFC;hrigsten waren die socialistischen<LE/>
Studenten. Hector Denis nahm Partei f&#xFC;r die Demonstranten; der<LE/>
Verwaltungsrath n&#xF6;thigte ihn, seine Demission als Rector zu geben.<LE/>
Sein Nachfolger wurde ein schneidiger, schnoddriger liberaler Jurist,<LE/>
der mit Massenrelegationen vorging. Aber die Unruhen dauerten fort.<LE/>
Abermaliger Rectorwechsel, Schliessung der Universit&#xE4;t. Die <HYPH1 cont="oppositionellen">oppo-</HYPH1><LE/>
<HYPH2>sitionellen</HYPH2> Professoren er&#xF6;ffneten ostentativ provisorische Lehrcurse<LE/>
ausserhalb der Anstalt. Elis&#xE9;e Reclus selbst kam &#xFC;ber Einladung der<LE/>
Studenten nach Br&#xFC;ssel und hielt seine ersten Vorlesungen unter <HYPH1 cont="massenhaftem">massen-</HYPH1><LE/>
<HYPH2>haftem</HYPH2> Zulauf in einem Saal, den ihm eine Freimaurerloge zur <HYPH1 cont="Verf&#xFC;gung">Ver-</HYPH1><LE/>
<HYPH2>f&#xFC;gung</HYPH2> stellte.</P>
<P parID="02883"><TAB/>Nun freilich zog der Verwaltungsrath mildere Saiten auf und<LE/>
machte die Relegationen r&#xFC;ckg&#xE4;ngig. Aber die Opposition hatte allen<LE/>
Grund, dem Landfrieden nicht zu trauen.<SUP>1</SUP>) Und der Gedanke reifte in<LE/>
den K&#xF6;pfen, die That Verhaegen&#x2019;s zu erneuern. In einer am <DATE>12. M&#xE4;rz<LE/>
1894</DATE> abgehaltenen Sitzung beschloss man die Gr&#xFC;ndung einer neuen<LE/>
Universit&#xE4;t.</P>
<P parID="02884"><TAB/>Schon im <DATE>October 1894</DATE> wurde die Universit&#xE9; nouvelle <HYPH1 cont="thats&#xE4;chlich">thats&#xE4;ch-</HYPH1><LE/>
<HYPH2>lich</HYPH2> er&#xF6;ffnet, und zwar zun&#xE4;chst die juristische und philosophische<LE/>
Facult&#xE4;t; es folgte die Errichtung einer medicinischen und <HYPH1 cont="naturwissenschaftlichen">naturwissen-</HYPH1><LE/>
<HYPH2>schaftlichen</HYPH2>, endlich die einer technischen Schule. Sehr bemerkenswerth<LE/>
ist, dass f&#xFC;r die Juristen ein obligates Colleg &#xFC;ber Biologie eingef&#xFC;hrt<LE/>
wurde. Man will, dass die k&#xFC;nftigen Richter und Anw&#xE4;lte nicht bloss<LE/>
von ihren Paragraphen etwas verstehen, sondern auch vom Wachsen<LE/>
und Werden lebendiger, f&#xFC;hlender Organismen.</P>
<P part="initial" parID="02885"><TAB/>Den Facult&#xE4;ten stand von Anfang an das Institut des Hautes<LE/>
Etudes zur Seite; dort werden Vortragsserien gehalten, die nach <HYPH1 cont="verschiedenen">ver-</HYPH1><LE/>
<HYPH2>schiedenen</HYPH2> Richtungen &#xFC;ber den Lehrplan der Facult&#xE4;ten hinausgehen<LE/>
und auch nichtakademischen H&#xF6;rern zug&#xE4;nglich sind. Dieses Institut<LE/>
hat sich als eine freie Trib&#xFC;ne f&#xFC;r eine Reihe vorgeschrittener Geister<LE/>
bew&#xE4;hrt. Hier lehrt Elis&#xE9;e Reclus; hier l&#xE4;sst Elis&#xE9;e Reclus den Glauben und<LE/>
Aberglauben alter und neuer V&#xF6;lker gleichsam in bunten <HYPH1 cont="Wandelbildern">Wandel-</HYPH1><LE/>
<HYPH2>bildern</HYPH2> vor&#xFC;bergleiten; hier erz&#xE4;hlt Georges Eekhoud, der <HYPH1 cont="leidenschaftliche">leidenschaft-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Dichter, von seinen kraftgenialischen, verwegen-ketzerischen <HYPH1 cont="Lieblingen">Lieb-</HYPH1></P>
<HR/>
<FN>
<P parID="02886"><TAB/><SUP>1</SUP>) Genauere Angaben &#xFC;ber all diese Vorg&#xE4;nge enthalten die Aufs&#xE4;tze von<LE/>
Edmond <SPC>Picard</SPC> in der <LANG iso="fr">&#xBB;Soci&#xE9;t&#xE9; Nouvelle&#xAB;</LANG> (jetzt <LANG iso="fr">&#xBB;Humanit&#xE9; nouvelle&#xAB;</LANG>).</P>
</FN>
</PAGE>