<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0472.xml</PREV>
<NEXT>WR-02-01-12_n0474.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 473</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIENER KUNSTFR&#xDC;HLING.</CTEXT><RTEXT type="pn">473</RTEXT></HD>
<P part="final" parID="03184">Gestalten, k&#xFC;nstlerischem Erg&#xF6;tzen in der Nachbildung des <HYPH1 cont="Menschenleibes">Menschen-</HYPH1><LE/>
<HYPH2>leibes</HYPH2> und Belebung der Natur kann das Werk Boecklins nicht leicht<LE/>
&#xFC;bertroffen werden. Es ist zu kr&#xE4;ftigstem Behagen des Beschauers von<LE/>
einem K&#xFC;nstler hingestellt, der sich eine neue Welt erschaffen. Von<LE/>
diesem grossen Heiden zu Fritz von <SPC>Uhde</SPC> ist ein weiter Weg. Aber<LE/>
sein Ziel ist lohnend. &#xBB;Christus predigt am See&#xAB; ist ein ergreifendes<LE/>
Werk. Es zeichnet sich vor Allem durch r&#xFC;hrende, beredteste <HYPH1 cont="Einfachheit">Einfach-</HYPH1><LE/>
<HYPH2>heit</HYPH2> aus. Einfachheit bis zum v&#xF6;lligen Verzicht auf alle rein technischen<LE/>
Wirkungen, &#xFC;ber die Meister Uhde doch souver&#xE4;n verf&#xFC;gt. Er hat<LE/>
sich mit seinem Stoff innerlichst durchdrungen, er ist ihm v&#xF6;llig <HYPH1 cont="aufgegangen">auf-</HYPH1><LE/>
<HYPH2>gegangen</HYPH2>, aber er h&#xFC;tet sich &#xE4;ngstlich, ihm irgend einen spielenden,<LE/>
virtuosen Beisatz zu geben. Die Composition des Bildes zeigt eine<LE/>
bewunderungsw&#xFC;rdige Concentration. Die Worte Christi l&#xF6;sen eine<LE/>
neue, tief innere Welt in seinen Zuh&#xF6;rern aus. Eine helle Erleuchtung<LE/>
der Seele macht sie achtlos gegen die tr&#xFC;be Abendstimmung der<LE/>
Aussenwelt. Diese kleine Versammlung Bedr&#xFC;ckter aller Altersclassen,<LE/>
deren jugendliche Mitglieder insbesondere die neue Lehre mit <HYPH1 cont="klammernden">klam-</HYPH1><LE/>
<HYPH2>mernden</HYPH2> Organen in sich aufnehmen, spiegelt den Eindruck dieser<LE/>
Offenbarungen in der gl&#xFC;cklichsten und mannigfaltigsten Art wieder.<LE/>
Die Darstellung der Erscheinung des Erl&#xF6;sers ist der H&#xF6;hepunkt<LE/>
dieses Bildes. Ohne jeden Zusatz von S&#xFC;sslichkeit im Ausdruck des<LE/>
Antlitzes, in absichtslos nat&#xFC;rlichster sitzender Stellung und mit einer<LE/>
Handgeberde, die seinen Worten den Nachdruck mildester Ueberredung<LE/>
verleiht, l&#xE4;sst dieser Christus nicht den mindesten Zweifel &#xFC;brig, dass<LE/>
von seinen Lippen Worte fliessen, die den umwandelnden Eindruck<LE/>
auf die Zuh&#xF6;rer mit Naturnothwendigkeit zur Folge haben m&#xFC;ssen.<LE/>
Das Bild bringt uns wie alle Werke Uhde&#x2019;s nahe, wie viel aus diesem<LE/>
Stoffe noch zu holen ist, wenn seine Behandlung der Schablone und<LE/>
archaistischer Nach&#xE4;fferei entrissen wird. Es liegt Charakter darin &#x2014;<LE/>
auch eine grosse Sache.</P>
<P parID="03185"><TAB/>Nicht so gl&#xE4;nzend, wie im K&#xFC;nstlerhause durch seine Plastik und<LE/>
das Kreuzigungsbild, ist in der Secession Max <SPC>Klinger</SPC> vertreten.<LE/>
Freilich ist die Darstellung des menschlichen K&#xF6;rpers in seiner &#xBB;Am<LE/>
Strande&#xAB; liegenden weiblichen Figur von einer nicht zu &#xFC;bertreffenden<LE/>
Vollkommenheit der Zeichnung. Der Kunstverstand, den wir in deren<LE/>
Durchbildung bewundern, ist schier verbl&#xFC;ffend. Doch steht Klinger&#x2019;s<LE/>
Farbensinn, wenigstens in dieser Arbeit, nicht auf der H&#xF6;he seines<LE/>
Formensinnes. Die Farben sind in Absicht auf die Detaillirung der<LE/>
Lichtwirkungen etwas &#xE4;ngstlich aufgetragen und dem Colorit haftet<LE/>
eine gewisse H&#xE4;rte an.</P>
<P part="initial" parID="03186"><TAB/>Max Klinger stellt in seinem Kunstschaffen den Menschen in<LE/>
erste Linie. Die Natur bleibt f&#xFC;r ihn Hintergrund, von dem der Mensch<LE/>
sich abhebt. Hans <SPC>Thoma</SPC> aber ist so recht der Pantheist unter der<LE/>
deutschen Malergilde. Ihm ist Wald und Feld, Wasser und Luft,<LE/>
Mensch und Thier gleichwertig beseelt, er versteht, wie Siegfried, die<LE/>
Sprache der V&#xF6;gel. Er ist kein Symbolist. Bei ihm redet jeder<LE/>
Gegenstand unmittelbar. Eine tief deutsche, vom Gem&#xFC;th geadelte</P>
</PAGE>