<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0353.xml</PREV>
<NEXT>WR-02-01-09_n0355.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 354</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">354</LTEXT><CTEXT>EGIDY.</CTEXT></HD>
<P part="final" parID="02485">bin ich zu der Erkenntniss gelangt, dass der Opportunismus eine der<LE/>
giftigsten Fasern in dem Wurzelgewebe unserer heutigen <HYPH1 cont="Lebensanschauungen">Lebens-</HYPH1><LE/>
<HYPH2>anschauungen</HYPH2>, Lebensregeln, Lebensgesetze ist, und stehe heute im<LE/>
ernsten, &#xFC;berlegten, planm&#xE4;ssigen Kampf gegen alle Sch&#xE4;digungen im<LE/>
Einzel- wie im Volks- wie im Leben der V&#xF6;lker, die sich auf diese<LE/>
Giftfaser zur&#xFC;ckf&#xFC;hren lassen. Mit einiger Gedanken&#xFC;bertragung lassen<LE/>
sich <SPC>alle</SPC> Sch&#xE4;den auf den Opportunismus zur&#xFC;ckf&#xFC;hren.</P>
<P parID="02486"><TAB/>Der Opportunismus darf hiebei nicht verwechselt werden mit<LE/>
einem rechtschaffenen, vern&#xFC;nftigen, <SPC>eingestandenen</SPC> <HYPH1 cont="N&#xFC;tzlichkeitsverfahren">N&#xFC;tzlichkeits-</HYPH1><LE/>
<HYPH2>verfahren</HYPH2>; wie &#xFC;berall sind auch hier die Grenzen zwischen dem einen<LE/>
und dem anderen fl&#xFC;ssig. Wer sich zu innerer Wahrhaftigkeit, zur<LE/>
Wahrhaftigkeit gegen sich selbst erzogen, wird nie im Zweifel sein, ob<LE/>
rechtschaffene N&#xFC;tzlichkeitserw&#xE4;gungen oder unw&#xFC;rdiger Opportunismus<LE/>
sein Handeln bestimmten. Der Opportunismuss setzt sich zusammen aus<LE/>
Unwahrhaftigkeit, Eitelkeit, Streberei, Genusssucht, Bequemlichkeit. Das<LE/>
Alles erstickt im Einzelnen &#x2014; ungewollt und unvermerkt &#x2014; die besseren<LE/>
Gegentriebe: Wahrhaftigkeit, Tapferkeit (innere), Einfachheit, <HYPH1 cont="Bescheidenheit">Beschei-</HYPH1><LE/>
<HYPH2>denheit</HYPH2>, Geradsinnigkeit, Z&#xE4;higkeit, das l&#xE4;sst den Gerechtigkeitssinn, weil<LE/>
nicht gepflegt, verk&#xFC;mmern; das ert&#xF6;dtet schliesslich die F&#xE4;higkeit, mit zu<LE/>
leiden, t&#xF6;dtet das Mitleid. Bald ist der schlaue, glatte, farblose, <HYPH1 cont="liebensw&#xFC;rdige">liebens-</HYPH1><LE/>
<HYPH2>w&#xFC;rdige</HYPH2> (aber nicht liebenswerthe), &#xBB;h&#xF6;chst <LANG iso="fr">traitable</LANG>&#xAB;, f&#xFC;r jeglichen <HYPH1 cont="Machthaber">Macht-</HYPH1><LE/>
<HYPH2>haber</HYPH2> bequeme, zuweilen auch der zwar ebenso schlaue, aber polternde,<LE/>
r&#xFC;de, seine innere Unwahrhaftigkeit durch &#xE4;ussere Grobheit &#xFC;berschreiende<LE/>
Opportunist fertig. Anfangs, bis er im Strom ist, vielleicht noch mit<LE/>
Aufwendung einiger Energie, bald aber hat er auch das nicht mehr<LE/>
n&#xF6;thig. Je nachdem lassen ihn seine Eigenschaften und Talente steigen,<LE/>
jedenfalls aber sch&#xFC;tzt ihn eine sich immer mehr ausbildende <HYPH1 cont="Scrupellosigkeit">Scrupel-</HYPH1><LE/>
<HYPH2>losigkeit</HYPH2> vor Untergang. Ohne daf&#xFC;r den Einzelnen verantwortlich machen<LE/>
oder mehr Schuld ihm pers&#xF6;nlich zusprechen zu wollen, als ihn nach<LE/>
dem Bewusstsein seiner Verfehlung trifft, d&#xFC;rfen wir uns &#xFC;ber die<LE/>
Sch&#xE4;digungen, die der Opportunismus unserem Volksleben verursacht,<LE/>
nicht im Unklaren sein. Ob wir dabei vom Idealen oder vom Materiellen,<LE/>
dem Volkswirthschaftsleben, ausgehen, ist gleich. Beides h&#xE4;ngt inniger<LE/>
zusammen, als man gemeinhin glaubt. Das Eine ist der innere Mensch<LE/>
in seiner weitesten Fassung, das Andere ist der &#xE4;ussere Mensch, sind<LE/>
die Daseinsbedingungen in weitester Fassung. Wie der innere Mensch<LE/>
mit dem &#xE4;usseren in untrennbarer, einander bestimmender Beziehung<LE/>
steht, so wirkt der Idealismus bestimmend auf die Gestaltung unseres<LE/>
&#xE4;usseren Lebens.</P>
<P part="initial" parID="02487"><TAB/>Der Opportunist hat dem entsagt, was f&#xFC;r den Kraftmenschen<LE/>
das Leben lebenswerth macht: der Selbstst&#xE4;ndigkeit und der <HYPH1 cont="Unabh&#xE4;ngigkeit">Unab-</HYPH1><LE/>
<HYPH2>h&#xE4;ngigkeit</HYPH2>; er ist unfrei, ist Knecht, ist Sclave, und weil er es selbst<LE/>
ist, will er auch die Anderen in Abh&#xE4;ngigkeit, Unterdr&#xFC;ckung, <HYPH1 cont="Unselbstst&#xE4;ndigkeit">Un-</HYPH1><LE/>
<HYPH2>selbstst&#xE4;ndigkeit</HYPH2> erhalten; er will, weil er selbst beherrscht ist, auch<LE/>
herrschen. Dagegen lehnt sich der erwachte Drang nach Unabh&#xE4;ngigkeit<LE/>
und Selbstst&#xE4;ndigkeit auf. M&#xF6;gen die Massen sich dar&#xFC;ber selbst auch<LE/>
noch kaum im Klaren sein, mag immerhin es die sogenannte <HYPH1 cont="Magenfrage">Magen-</HYPH1></P>
</PAGE>