<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0207.xml</PREV>
<NEXT>WR-02-01-06_n0209.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 208</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">208</LTEXT><CTEXT>GEMBERG.</CTEXT></HD>
<P part="final" parID="01472">dass sie von Niemand bemerkt wird. Sie spricht auch kein Wort, nur<LE/>
ihre bleiche Hand deutet von Zeit zu Zeit auf irgend eine Rolle<LE/>
mit Gold.</P>
<P parID="01473"><TAB/>Er &#xF6;ffnet dann die betreffende Rolle, l&#xE4;sst den Inhalt durch seine<LE/>
Finger gehen und lauscht auf den metallenen Klang des Goldes, der<LE/>
zu ihm in Worten spricht:</P>
<P parID="01474"><TAB/>&#xBB;Von Anbeginn, seit das Edelmetall im Berggestein lag, war es<LE/>
f&#xFC;r dich bestimmt, nimm es, denn du bist der K&#xF6;nig des Goldes.&#xAB;</P>
<P parID="01475"><TAB/>Der Kaiser, dessen Profil den Doppelkronen aufgepr&#xE4;gt ist, fl&#xFC;stert<LE/>
es ihm zu. Sobald er z&#xF6;gert, wird die feine Stimme des Kaiserbildes<LE/>
lauter. Nimm es, nimm es doch, das Gold ist ja dein.</P>
<P parID="01476"><TAB/>Mit ruhigem, zufriedenem L&#xE4;cheln f&#xFC;llt er jetzt seine Taschen,<LE/>
ja er steht auf, holt sich seinen Ueberzieher vom Haken an der Wand<LE/>
und bringt einige grosse, schwere Goldrollen auch dort unter.</P>
<P parID="01477"><TAB/>Freundlich ruhen w&#xE4;hrend dessen die Augen der Gattin auf ihm.<LE/>
Er nickt ihr zu.</P>
<P parID="01478"><TAB/>Wie herrlich werden sie nun leben, da er K&#xF6;nig des Goldes <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2> ist!</P>
<P parID="01479"><TAB/>Lautlos verschwindet aus der Z&#xE4;hlstube einer der Beamten, ohne<LE/>
dass es Lange bemerkt.</P>
<P parID="01480"><TAB/>Als er die M&#xFC;nze verlassen will, erwartet ihn unten ein Wagen.</P>
<P parID="01481"><TAB/>Drei Herren, ein Arzt, ein Polizeibeamter und einer seiner <HYPH1 cont="Vorgesetzten">Vor-</HYPH1><LE/>
<HYPH2>gesetzten</HYPH2>, fordern ihn ganz unbefangen auf, mit ihnen nach Hause zu<LE/>
fahren.</P>
<P parID="01482"><TAB/>Er ladet die liebensw&#xFC;rdigen Herren ein, in seine Wohnung zu<LE/>
kommen, um mit ihm ein Fest zu feiern.</P>
<P parID="01483"><TAB/>Ein Fest?</P>
<P parID="01484"><TAB/>Ja, seine Ernennung zum K&#xF6;nig des Goldes.</P>
<P parID="01485"><TAB/>Des hochseligen Kaiser Wilhelms Majest&#xE4;t hat ihn heute <HYPH1 cont="pers&#xF6;nlich">per-</HYPH1><LE/>
<HYPH2>s&#xF6;nlich</HYPH2> dazu ernannt. Die Z&#xE4;hler der M&#xFC;nze sind Zeugen daf&#xFC;r. Es<LE/>
ist auch ein grosses Gl&#xFC;ck, denn seine Tochter Martha verlangt einen<LE/>
Kinderwagen, weil sie das Kleine bei der grossen K&#xE4;lte sonst nicht an<LE/>
die Luft bringen kann.</P>
<P parID="01486"><TAB/>Die drei Begleiter nehmen die Einladung des Goldk&#xF6;nigs an. Er<LE/>
wird gewiss die Gnade haben, ihnen zu Hause alle seine Sch&#xE4;tze zu<LE/>
zeigen.</P>
<P parID="01487"><TAB/>Als der M&#xFC;nzinspector mit seinen drei G&#xE4;sten die Treppen zu<LE/>
seiner Wohnung erstiegen hat, t&#xF6;nt ihnen von oben her heftiges Schreien<LE/>
und L&#xE4;rmen entgegen. Dazwischen das Weinen gr&#xF6;sserer Kinder.</P>
<P parID="01488"><TAB/>Erst ganz oben h&#xF6;rt man das Wimmern des S&#xE4;uglings.</P>
<P parID="01489"><TAB/>Otto Lange hat auf der Rennbahn eine furchtbare Entt&#xE4;uschung<LE/>
erlebt. Anstatt den Siegespreis zu gewinnen, ist er der Letzte unter<LE/>
allen Fahrern geblieben.</P>
<P part="initial" parID="01490"><TAB/>In verzweifelter Wuth hat er dann behauptet, der Sieg sei durch<LE/>
Betr&#xFC;gerei errungen. Auf eine scharfe Zurechtweisung eines <HYPH1 cont="Comit&#xE9;mitgliedes">Comit&#xE9;-</HYPH1><LE/>
<HYPH2>mitgliedes</HYPH2> hatte er mit einer Beleidigung geantwortet und den Scandal</P>
</PAGE>