<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0462.xml</PREV>
<NEXT>WR-02-01-12_n0464.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 463</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00601" endPtr="WR-02-01-12_n0467.xml#//DIV_END[@divEndID='deID_2432_00600']"/>
<TITLE titleID="tiID_2432_00153"><TITLEPART type="main">FINKEN HELM.</TITLEPART><LE/>
<TITLEPART type="desc">Novellette von <AUCTOR><C>Rosenkrantz Johnsen</C></AUCTOR>.<LE/>
Einzig autorisirte Uebersetzung von <AUCTOR type="translator"><C>E. Brausewetter</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="03103"><TAB/>Worauf die Menschen nicht Alles kommen &#x2014; was das menschliche<LE/>
Hirn nicht Alles auszuhecken vermag &#x2014; wie es sich nicht unerwartet<LE/>
Abfluss verschaffen kann, wenn der Irritationsstoff, der so lange unter<LE/>
der Wohlerzogenheit verborgen lag, pl&#xF6;tzlich zur Explosion kommt.</P>
<P parID="03104"><TAB/>Da ist z. B. Finken Helm! Nun haben die Ihrigen vor ihr Respect<LE/>
bekommen! Sie ist eine privilegirte Dame geworden, eine Pers&#xF6;nlichkeit,<LE/>
auf die man R&#xFC;cksicht nimmt. Man hat begriffen, dass man sich bei<LE/>
ihr auf alles M&#xF6;gliche gefasst machen kann, und daher nimmt man<LE/>
R&#xFC;cksicht.</P>
<P parID="03105"><TAB/>Und das Alles nur, weil sie einmal ihre Natur alle Fesseln des<LE/>
Zwanges abwerfen liess.</P>
<P parID="03106"><TAB/>Finken war von Natur spr&#xFC;hende Lebhaftigkeit. Schon als M&#xE4;dchen<LE/>
liefen ihr alle M&#xE4;nner nach.</P>
<P parID="03107"><TAB/>Die Flaumb&#xE4;rtigen und Cynischen sprachen mit plumper <HYPH1 cont="Bewunderung">Be-</HYPH1><LE/>
<HYPH2>wunderung</HYPH2> von ihrem Mund und ihrer Figur; die Gesetzten und <HYPH1 cont="Wohlerzogenen">Wohl-</HYPH1><LE/>
<HYPH2>erzogenen</HYPH2> dachten im Geheimen an Finken, wenn sich Gelegenheit<LE/>
fand, ein Hoch auf das Weib auszubringen.</P>
<P parID="03108"><TAB/>Sie aber heiratete einen Cyniker aus ihrem Bekanntenkreis.</P>
<P parID="03109"><TAB/>Er hiess Tom Helm und war vierzig Jahre alt, w&#xE4;hrend sie<LE/>
damals nur achtzehn z&#xE4;hlte. Er war gross und breitschulterig, hatte<LE/>
einen ziemlichen Mond und einen stattlichen Schnurrbart, der h&#xFC;bsch<LE/>
seine ein wenig verdorbenen Z&#xE4;hne verdeckte.</P>
<P parID="03110"><TAB/>Er hatte Finken lange gekannt. Er hatte sie sogar auf den Armen<LE/>
getragen, als sie noch klein war, und viele Jahre lang du zu ihr gesagt.</P>
<P parID="03111"><TAB/>Dann ging er ins Ausland, und als er wieder zur&#xFC;ckkam mit den<LE/>
Spuren reifer Erfahrung und fremder Cultur, war Finken eine <HYPH1 cont="erwachsene">er-</HYPH1><LE/>
<HYPH2>wachsene</HYPH2> Dame.</P>
<P parID="03112"><TAB/>Und Tom Helm war mit ihren Bekannten dar&#xFC;ber einig, dass sie<LE/>
h&#xFC;bsch und flott sei. Er f&#xFC;hlte sich zu ihr hingezogen, weil sie, ohne<LE/>
eigentlich sch&#xF6;n zu sein, jung und frisch und unmittelbar war &#x2014; sein<LE/>
v&#xF6;lliger Gegensatz.</P>
<P part="initial" parID="03113"><TAB/>Das r&#xE4;umte er ein: die Menschen lieben ihren eigenen Gegensatz,<LE/>
Mir sind jetzt alle Damen, die nicht mehr err&#xF6;then k&#xF6;nnen, so durch<LE/>
und durch zuwider &#x2014; diese Damen, die Alles k&#xF6;nnen und Alles<LE/>
wissen und mit denen wir M&#xE4;nner bald &#xFC;ber Alles reden k&#xF6;nnen <SYMBOL type="3dots"/><LE/>
Sie umschn&#xFC;ren ja unsere Phantasie. &#x2014; Und wenn unsere Phantasie der</P>
</PAGE>