<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0019.xml</PREV>
<NEXT>WR-02-01-01_n0021.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 20</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">20</LTEXT><CTEXT>DAUDET.</CTEXT></HD>
<P part="final" parID="00111">ausl&#xE4;ndische Sammlung, die Vereinigung der Manuscripte mit den<LE/>
anderen Seltenheiten eines Landes; endlich diese wunderbaren <HYPH1 cont="Parthenonfriese">Parthenon-</HYPH1><LE/>
<HYPH2>friese</HYPH2>, wie sind sie dort angebracht und geordnet! Sie befinden sich<LE/>
so gut am Platze, dass sie nichts von ihrem harmonischen Charakter<LE/>
verlieren. Wenn man bei einem derartigen Museum Alles genau <HYPH1 cont="betrachten">be-</HYPH1><LE/>
<HYPH2>trachten</HYPH2> will, brauchte man eine ganze Woche mit Untersuchungen und<LE/>
Besichtigungen; andernfalls kann man nur seine hervorragenden <HYPH1 cont="Gegenst&#xE4;nde">Gegen-</HYPH1><LE/>
<HYPH2>st&#xE4;nde</HYPH2> aufzeichnen, wie sie einem wieder einfallen, indem man das<LE/>
hervorhebt und zusammenstellt, was sich dem Ged&#xE4;chtniss am besten<LE/>
eingepr&#xE4;gt hat. Wir durchschreiten schnell die Waffens&#xE4;le und befinden<LE/>
uns mitten unter Schauk&#xE4;sten mit chinesischen und japanischen <HYPH1 cont="Porzellansachen">Porzellan-</HYPH1><LE/>
<HYPH2>sachen</HYPH2>, jenen Segelfaltern, jenen blau- und rosafarbigen Gattungen,<LE/>
jenen Kristallsachen, hartem Stein &#xE4;hnelnd, jenen wie aus Elfenbein<LE/>
geschnittenen Steinen. Die niedlichen Tanagrafiguren reihen sich in <HYPH1 cont="verschiedenen">ver-</HYPH1><LE/>
<HYPH2>schiedenen</HYPH2> Stellungen aneinander und dr&#xFC;cken trotz der Kleinheit in<LE/>
Folge des zierlichen Ebenmasses einen Adel, ein Ideal von Sch&#xF6;nheit<LE/>
aus. Die pompejanische Sammlung, all jene Eisen- sowie r&#xF6;thlichen und<LE/>
gr&#xFC;nlichen Kupfersachen, R&#xE4;ucherpfannen, Standbildchen, kleine <HYPH1 cont="Kunstgegenst&#xE4;nde">Kunst-</HYPH1><LE/>
<HYPH2>gegenst&#xE4;nde</HYPH2>, gr&#xF6;ssere Gegenst&#xE4;nde zum h&#xE4;uslichen Gebrauch. Man<LE/>
tr&#xE4;umt von diesen Getreidek&#xF6;rnern, die obgleich schwarz und <HYPH1 cont="durcheinandergeworfen">durch-</HYPH1><LE/>
<HYPH2>einandergeworfen</HYPH2>, doch noch deutlich erkennbar sind, jenen mehrfarbig<LE/>
ausgef&#xFC;hrten Gem&#xE4;lden, die zwar besch&#xE4;digt, aber noch wohlerhalten<LE/>
sind, mit einem ziemlich frischen Ton. Der Geist verliert sich vor der<LE/>
geringsten Spur, vor der geringsten Feststellung des unerwarteten <HYPH1 cont="Verh&#xE4;ngnisses">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ngnisses</HYPH2> bis ins Unendliche; habe ich nicht Eier in einem <HYPH1 cont="Eierbeh&#xE4;lter">Eier-</HYPH1><LE/>
<HYPH2>beh&#xE4;lter</HYPH2> gesehen, von denen das eine, obgleich doch sonst so <HYPH1 cont="zerbrechlich">zer-</HYPH1><LE/>
<HYPH2>brechlich</HYPH2>, unbesch&#xE4;digt war und damit alle Ueberlieferungen durch die<LE/>
einzige Gunst des Zufalles &#xFC;ber den Haufen warf!</P>
<P parID="00112"><TAB/>Von anderem Interesse Modelle von Indianerh&#xFC;tten, Baumk&#xE4;hnen,<LE/>
Pirogen, wild aussehende Haartrachten, Steinschlosswaffen, plumpes<LE/>
Spielzeug, Proben von Perlen- und Filetarbeiten, wie die Blinden- oder<LE/>
Siechenvereine deren ausstellen, Elementararbeiten kindlicher K&#xF6;pfe.</P>
<P part="initial" parID="00113"><TAB/>R&#xF6;mische, griechische, egyptische Alterth&#xFC;mer, irdenes Geschirr,<LE/>
klein und gr&#xFC;nlich aussehend, Mumien von Katzen, Affen, <HYPH1 cont="Bestattungsgegenst&#xE4;nde">Bestattungs-</HYPH1><LE/>
<HYPH2>gegenst&#xE4;nde</HYPH2>, als wenn Alles, was sich aus einer bereits so weit <HYPH1 cont="zur&#xFC;ckliegenden">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>liegenden</HYPH2> Vergangenheit vorfindet, noch &#xE4;lter als diese sein m&#xFC;sste.<LE/>
Handschriften auf Pergament, gerollt und unter Glas, Mumien, <HYPH1 cont="entweder">ent-</HYPH1><LE/>
<HYPH2>weder</HYPH2> in ihrer Maske mit den weiten Augen, dem verdorrten Mund<LE/>
oder mit einem kleinen umwickelten und mit einer Oberbinde <HYPH1 cont="versehenen">ver-</HYPH1><LE/>
<HYPH2>sehenen</HYPH2> Kopf, eine Art zusammengepressten und verkleinerten Kopf,<LE/>
und Fusse mit schwarz gewordenen B&#xE4;ndchen umwickelt. Unter diesen<LE/>
Mumien, in einem Grab, das im Innern Spuren buntfarbiger <HYPH1 cont="Blumenkr&#xE4;nze">Blumen-</HYPH1><LE/>
<HYPH2>kr&#xE4;nze</HYPH2> aufweist, die Mumie der Kleopatra oder doch daf&#xFC;r gehalten.<LE/>
Die Mumie der Kleopatra! Man m&#xF6;ge sich die Wehmuth <HYPH1 cont="vergegenw&#xE4;rtigen">vergegen-</HYPH1><LE/>
<HYPH2>w&#xE4;rtigen</HYPH2>, welche dieses Ueberbleibsel einstiger Macht und Liebe,<LE/>
K&#xF6;nigthum und Sch&#xF6;nheit in einem erweckt, wenn man die dreifache<LE/>
Einkerkerung des Todes, des Grabes und der Wickeln um das erw&#xE4;gt,</P>
</PAGE>