<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0206.xml</PREV>
<NEXT>WR-02-01-06_n0208.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 207</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GOLD.</CTEXT><RTEXT type="pn">207</RTEXT></HD>
<P parID="01456"><TAB/>So hat sie doch noch ein Heim, ein Dach &#xFC;ber der Wiege ihres<LE/>
Kindes. Vorl&#xE4;ufig wenigstens.</P>
<P parID="01457"><TAB/>Bald darauf kehrt auch Otto stellenlos ins Elternhaus zur&#xFC;ck.<LE/>
Der Principal hat den jungen Commis entlassen, weil dieser an nichts<LE/>
Anderes mehr denkt, als an sein Rennrad, nichts im Kopfe hat wie<LE/>
seine Vereinsangelegenheiten, denn nat&#xFC;rlich ist der k&#xFC;nftige <HYPH1 cont="Meisterfahrer">Meister-</HYPH1><LE/>
<HYPH2>fahrer</HYPH2> zun&#xE4;chst Mitglied eines Radfahrervereines geworden.</P>
<P parID="01458"><TAB/>Er ist auch gar nicht ungl&#xFC;cklich &#xFC;ber seine Stellenlosigkeit, die<LE/>
es ihm m&#xF6;glich macht, sich ausschliesslich dem Trainiren und den<LE/>
Vor&#xFC;bungen f&#xFC;r seinen ersten grossen Sieg auf der Rennbahn zu<LE/>
widmen.</P>
<P parID="01459"><TAB/>So hat denn nun der M&#xFC;nzbeamte seine sechs Kinder und noch<LE/>
dazu das Enkelchen im Hause.</P>
<P parID="01460"><TAB/>Aber Martha hat nicht einmal so viel von der verstorbenen<LE/>
Mutter gelernt, um dem Vater auch nur das Wenige an Behaglichkeit<LE/>
schaffen zu k&#xF6;nnen, wie das seit ihrer Ankunft entlassene unehrliche<LE/>
Dienstm&#xE4;dchen ihm bot.</P>
<P parID="01461"><TAB/>Alles, was noch in der Wirthschaft ist, geht unter Marthas<LE/>
H&#xE4;nden zugrunde. Die W&#xE4;sche, einen Theil der Betten, Hausger&#xE4;th,<LE/>
zuletzt sogar die besseren Kleidungsst&#xFC;cke bringt sie nach und nach<LE/>
ins Leihhaus.</P>
<P parID="01462"><TAB/>Selten findet der rastlos arbeitende Vater, wenn er nach Hause<LE/>
kommt, ein gem&#xFC;thliches geheiztes Zimmer, noch seltener gibt es eine<LE/>
geniessbare Mahlzeit.</P>
<P parID="01463"><TAB/>Die im Wachsen begriffenen Kinder, der in scharfer Winterluft<LE/>
eifrig radfahrende Otto machen ziemlich grosse Anspr&#xFC;che in dieser<LE/>
Hinsicht. T&#xE4;glich gibt es bei Tische zwischen den Geschwistern Zank<LE/>
und Geschrei. Lange selbst ber&#xFC;hrt oft kaum die mangelhaften <HYPH1 cont="Gerichte">Ge-</HYPH1><LE/>
<HYPH2>richte</HYPH2>.</P>
<P parID="01464"><TAB/>Immer faltiger wird sein abgezehrtes Antlitz, immer d&#xFC;rrer<LE/>
werden seine welken, stets zitternden H&#xE4;nde. Die hohe schlotterige<LE/>
Gestalt wird magerer, der R&#xFC;cken beugt sich mehr und mehr, er<LE/>
sinkt fast zusammen. Die Augen flackern unruhig, die Haut ist trocken<LE/>
und heiss.</P>
<P parID="01465"><TAB/>Nie h&#xF6;rt man von ihm ein unfreundliches Wort, nie eine Klage.</P>
<P parID="01466"><TAB/>Jeder Sinn f&#xFC;r das, was um ihn vorgeht, scheint v&#xF6;llig <HYPH1 cont="erloschen">er-</HYPH1><LE/>
<HYPH2>loschen</HYPH2>.</P>
<P parID="01467"><TAB/>Wieder sitzt er in seiner Z&#xE4;hlstube, wiegt, siegelt und stempelt<LE/>
die Geldrollen, die von den Z&#xE4;hlern zusammengestellt sind.</P>
<P parID="01468"><TAB/>Von allen Seiten klingt und klappert das Ger&#xE4;usch der durch<LE/>
die H&#xE4;nde der Leute rinnenden Goldst&#xFC;cke.</P>
<P parID="01469"><TAB/>Lange aber vergisst die Werthangabe auf seine Rollen zu schreiben.<LE/>
Er wiegt sie ab, ohne auf die Gewichtst&#xFC;cke zu achten, deren er sich<LE/>
bedient. Dazu hat er auch keine Zeit.</P>
<P parID="01470"><TAB/>Er h&#xF6;rt und sieht Dinge, wie er sie niemals erlebte.</P>
<P part="initial" parID="01471"><TAB/>Neben ihm steht seine Auguste, die treue, geliebte Gef&#xE4;hrtin seiner<LE/>
l&#xE4;ngsten besten Lebensjahre. Es erscheint ihm nur sehr eigent&#xFC;mlich,</P>
</PAGE>