<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0393.xml</PREV>
<NEXT>WR-02-01-10_n0395.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 394</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00565" endPtr="WR-02-01-10_n0397.xml#//DIV_END[@divEndID='deID_2432_00565']"/>
<TITLE titleID="tiID_2432_00130"><TITLEPART type="main">IBSEN AUF WIENER B&#xDC;HNEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>F. Schik</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02700"><TAB/>Es hiesse besch&#xF6;nigen wollen, wenn man behaupten w&#xFC;rde, das<LE/>
Publicum h&#xE4;tte von den in Wien anl&#xE4;sslich der Ibsen-Feier zum <HYPH1 cont="erstenmale">ersten-</HYPH1><LE/>
<HYPH2>male</HYPH2> aufgef&#xFC;hrten St&#xFC;cken &#x2014; &#xBB;Baumeister Solness&#xAB; im Burgtheater und<LE/>
&#xBB;Hedda Gabler&#xAB; im Carltheater &#x2014; auch nur Bruchst&#xFC;cke zu w&#xFC;rdigen<LE/>
verstanden. Die Zuschauer verloren den Kopf, und der Aerger &#xFC;ber einen<LE/>
verschwendeten Abend machte sich durch Zischen Luft. Ohne Unterschied<LE/>
des Alters und des Geschlechtes war das vorherrschende Urtheil,<LE/>
widernat&#xFC;rliche Producte eines wirren Dichters vor sich zu haben,<LE/>
von dessen Dramen man sich in Hinkunft fernehalten werde. Nicht<LE/>
derjenige, der dies ohne Scheu eingestand, im Gegentheil, der, welcher<LE/>
erkl&#xE4;rte, den Sinn des Vorgef&#xFC;hrten erfasst zu haben, gab sich eine<LE/>
Bl&#xF6;sse und musste den Anwurf der Unehrlichkeit gew&#xE4;rtigen.</P>
<P parID="02701"><TAB/>In Kopenhagen erschien am Tage des 70. Geburtstages Ibsen&#x2019;s<LE/>
die Jubil&#xE4;umsausgabe<SUP>1</SUP>) seiner s&#xE4;mmtlichen Werke mit folgender Einleitung<LE/>
des Dichters:</P>
<DIV_START divStartID="dsID_2432_00566" endPtr="WR-02-01-10_n0395.xml#//DIV_END[@divEndID='deID_2432_00564']"/>
<P parID="02702"><TAB/>&#xBB;An meine Leser! Da mein Verleger mir den <HYPH1 cont="liebensw&#xFC;rdigen">liebens-</HYPH1><LE/>
<HYPH2>w&#xFC;rdigen</HYPH2> Vorschlag machte, eine chronologisch geordnete <HYPH1 cont="Ausgabe">Aus-</HYPH1><LE/>
<HYPH2>gabe</HYPH2> aller meiner literarischen Arbeiten zu veranstalten, sah ich<LE/>
sogleich ein, welch grossen Vortheil ein solches Unternehmen f&#xFC;r<LE/>
die richtigere Auffassung meiner B&#xFC;cher ergeben w&#xFC;rde.</P>
<P parID="02703"><TAB/>Gleichzeitig mit meiner fortschreitenden Production ist ein<LE/>
j&#xFC;ngeres Geschlecht herangewachsen, und ich habe leider oft<LE/>
Gelegenheit gehabt, mit Bedauern zu bemerken, dass dessen<LE/>
Kenntniss meiner neueren B&#xFC;cher viel eingehender ist als die der<LE/>
fr&#xFC;her erschienenen.</P>
<P parID="02704"><TAB/>Dadurch wurde ein Bruch herbeigef&#xFC;hrt, welcher das <HYPH1 cont="Bewusstsein">Be-</HYPH1><LE/>
<HYPH2>wusstsein</HYPH2> des Lesenden &#xFC;ber den inneren Zusammenhang der Werke<LE/>
st&#xF6;rt; und dadurch erkl&#xE4;re ich mir theilweise die sonderbare,<LE/>
mangelhafte und missweisende Auslegung und Deutung, denen<LE/>
meine sp&#xE4;teren Arbeiten von so vielen Seiten ausgesetzt waren.<LE/>
Nur durch die Auffassung und Aneignung meiner s&#xE4;mmtlichen<LE/>
Productionen als ein zusammenh&#xE4;ngendes, ununterbrochenes<LE/>
Ganzes wird man den beabsichtigten zutreffenden Eindruck<LE/>
empfangen.</P>
<HR/>
<FN>
<P parID="02705"><TAB/><SUP>1</SUP>) Die Ausgabe s&#xE4;mmtlicher Werke Ibsen&#x2019;s in deutscher Sprache besorgt,<LE/>
vom Dichter autorisirt, der bekannte Verlag S. <SPC>Fischer</SPC> in <SPC>Berlin</SPC>.</P>
</FN>
</PAGE>