<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0273.xml</PREV>
<NEXT>WR-02-01-07_n0275.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 274</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">274</LTEXT><CTEXT>DIX.</CTEXT></HD>
<P part="final" parID="01967">Beruf entzogen werden. Inzwischen aber kann das Geld umlaufen,<LE/>
und indem es zehnmal seinen Zweck erf&#xFC;llt, verzehnfacht es sich <HYPH1 cont="gewissermassen">ge-</HYPH1><LE/>
<HYPH2>wissermassen</HYPH2> &#x2014; es thut dieselben Dienste wie die zehnfache Summe,<LE/>
die nur einmal den Besitzer wechselt Und doch ist ein betr&#xE4;chtlicher<LE/>
Unterschied im Umlaufe des &#xBB;angelegten&#xAB; und des &#xBB;ausgegebenen&#xAB;<LE/>
Geldes.</P>
<P parID="01968"><TAB/>Das angelegte Geld geht in die Production, f&#xF6;rdert und vermehrt<LE/>
dieselbe; zwar besch&#xE4;ftigt es einige Arbeitskr&#xE4;fte und gibt diesen<LE/>
Nahrung, in der Hauptsache aber dient es dazu, neue Waaren auf den<LE/>
Markt zu bringen, gleichgiltig, ob ein Bed&#xFC;rfniss i&#xFC;r dieselben vorliegt,<LE/>
ob sie Abnehmer finden oder nicht. Das Geld ist der Consumtion<LE/>
entzogen und dient zur Vermehrung der Production &#x2014; also zur <HYPH1 cont="Verst&#xE4;rkung">Ver-</HYPH1><LE/>
<HYPH2>st&#xE4;rkung</HYPH2> des Missverh&#xE4;ltnisses zwischen beiden.</P>
<P parID="01969"><TAB/>Am &#xE4;rgsten ist es, wenn das Geld nun gar in ausl&#xE4;ndischen<LE/>
Papieren angelegt wird; dann sch&#xE4;digt es die heimische Production<LE/>
nicht nur dadurch, dass es sich dem Consum entzieht, sondern doppelt<LE/>
durch die Unterst&#xFC;tzung der ausl&#xE4;ndischen Production. Anstatt den<LE/>
heimischen Markt zu befruchten, unterst&#xFC;tzt es die fremde Concurrenz.<LE/>
W&#xE4;hrend die heimische Industrie &#x2014; da ein grosser Theil des im <HYPH1 cont="Inlande">In-</HYPH1><LE/>
<HYPH2>lande</HYPH2> vorhandenen Geldes nicht ausgegeben, sondern dem Consum<LE/>
entzogen wird, so dass der inl&#xE4;ndische Markt an Aufnahmef&#xE4;higkeit<LE/>
verliert &#x2014; im Auslande ihr Absatzgebiet zu erweitern trachten muss,<LE/>
um den Verlust auszugleichen, den die &#xBB;Unterconsumtion&#xAB; des <HYPH1 cont="Inlandes">In-</HYPH1><LE/>
<HYPH2>landes</HYPH2> ihr bereitet, wird eben dasselbe Geld, dessen Fehlen auf dem<LE/>
heimischen Markt die heimische Industrie zum Theil auf den <HYPH1 cont="ausl&#xE4;ndischen">aus-</HYPH1><LE/>
<HYPH2>l&#xE4;ndischen</HYPH2> Markt verweist, dazu verwandt, durch F&#xF6;rderung der <HYPH1 cont="Production">Pro-</HYPH1><LE/>
<HYPH2>duction</HYPH2> im Auslande ihr auch den Zutritt zu dem fremden Markt <HYPH1 cont="abzuschneiden">ab-</HYPH1><LE/>
<HYPH2>zuschneiden</HYPH2> &#x2014; eine doppelte Sch&#xE4;digung der heimischen, nationalen<LE/>
Wirthschaft.</P>
<P part="initial" parID="01970"><TAB/>Ganz anders das ausgegebene Geld, das unmittelbar in der <HYPH1 cont="Consumtion">Con-</HYPH1><LE/>
<HYPH2>sumtion</HYPH2> Verwendung findet; es leistet einmal dieselben Dienste wie<LE/>
das angelegte Geld: es f&#xFC;hrt der Production neue Mittel zu, f&#xF6;rdert<LE/>
sie, besch&#xE4;ftigt eine Reihe von Arbeitskr&#xE4;ften und gibt ihnen Nahrung;<LE/>
dabei bringt es nicht Production und Consumtion in ein <HYPH1 cont="Missverh&#xE4;ltniss">Missverh&#xE4;lt-</HYPH1><LE/>
<HYPH2>niss</HYPH2>, sondern l&#xE4;sst der Warenerzeugung den Bedarf folgen; es geht<LE/>
den umgekehrten Weg, dient immer wieder neuer Consumtion und<LE/>
erst auf diesem Umwege der Production; es l&#xE4;uft schneller und<LE/>
h&#xE4;ufiger um, es entlastet den Markt, anstatt ihn zu belasten. Das<LE/>
Geld, das ich der Production zuf&#xFC;hre, indem ich dem Markte Waaren<LE/>
entnehme, befruchtet sie zweifellos ungleich mehr als das Geld, das<LE/>
ich unmittelbar f&#xFC;r die Vermehrung der Production vorschiesse &#x2014; und<LE/>
ihr jederzeit wieder entziehen kann &#x2014; ohne ihr einen entsprechenden<LE/>
Absatz zu gew&#xE4;hrleisten oder selbst etwas zur Vermehrung ihres <HYPH1 cont="Absatzes">Ab-</HYPH1><LE/>
<HYPH2>satzes</HYPH2> beizutragen. Sobald meine Existenz gesichert ist und ich dauernd<LE/>
Geld&#xFC;bersch&#xFC;sse &#xFC;ber meinen gew&#xF6;hnlichen Bedarf hinaus vorr&#xE4;thig<LE/>
habe, thue ich weder mir, noch der Gesammtwirthschaft einen <HYPH1 cont="besonderen">be-</HYPH1><LE/>
<HYPH2>sonderen</HYPH2> Gefallen, wenn ich diese Uebersch&#xFC;sse sammle, anlege, die</P>
</PAGE>