<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0108.xml</PREV>
<NEXT>WR-02-01-03_n0110.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 109</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE INNERE SCH&#xD6;NHEIT.</CTEXT><RTEXT type="pn">109</RTEXT></HD>
<P part="final" parID="00742"><HYPH2>nacht</HYPH2> ist. Unruhe bem&#xE4;chtigt sich Aller, und die Gesichter l&#xE4;cheln<LE/>
oder zeigen Erstaunen. Aber habt ihr denn nie in solchen Momenten<LE/>
gef&#xFC;hlt, mit welch vereinter Kraft alle Seelen bewundern und wie die<LE/>
schw&#xE4;chste unter ihnen aus ihrem Kerker heraus unsagbar dem Worte<LE/>
zujubelt, das sie als ihr &#xE4;hnlich erkannt hat? Sie leben pl&#xF6;tzlich in<LE/>
ihrer urspr&#xFC;nglichen und normalen Atmosph&#xE4;re wieder auf, und wenn<LE/>
ihr das Geh&#xF6;r der Engel h&#xE4;ttet, w&#xFC;rdet ihr sicherlich m&#xE4;chtiges <HYPH1 cont="Beifallsrauschen">Beifalls-</HYPH1><LE/>
<HYPH2>rauschen</HYPH2> in dem Reiche des wunderbaren Lichtes h&#xF6;ren, wo sie unter<LE/>
sich leben. Glaubt ihr nicht, dass, wenn ein &#xE4;hnliches Wort jeden<LE/>
Abend ausgesprochen w&#xFC;rde, die furchtsamsten Seelen k&#xFC;hner und die<LE/>
Menschen wahrhafter leben w&#xFC;rden? Es muss ein &#xE4;hnliches Wort nicht<LE/>
einmal wiederkommen. Es hat etwas Ernstes stattgefunden, das sehr<LE/>
tiefe Spuren zur&#xFC;cklassen wird. Die Seele, welche dieses Wort <HYPH1 cont="ausgesprochen">aus-</HYPH1><LE/>
<HYPH2>gesprochen</HYPH2> hat, wird jeden Abend von ihren Schwestern erkannt<LE/>
werden, und ihre blosse Gegenwart wird von da an etwas Erhabenes<LE/>
&#xFC;ber die unbedeutendsten Reden verbreiten. Es hat jedenfalls ein<LE/>
Wechsel stattgefunden, den man nicht n&#xE4;her bestimmen kann. Die<LE/>
untergeordneten Dinge werden nicht mehr dieselbe ausschliessliche<LE/>
Kraft haben, und die erschreckten Seelen wissen, dass es irgendwo<LE/>
eine Zufluchtsst&#xE4;tte gibt. &#x2014; &#x2014; &#x2014;</P>
<P parID="00743"><TAB/>Es ist ganz gewiss, dass die urspr&#xFC;nglichen und nat&#xFC;rlichen <HYPH1 cont="Beziehungen">Be-</HYPH1><LE/>
<HYPH2>ziehungen</HYPH2> von Seele zu Seele Sch&#xF6;nheitsbeziehungen sind. Die <HYPH1 cont="Sch&#xF6;nheit">Sch&#xF6;n-</HYPH1><LE/>
<HYPH2>heit</HYPH2> ist die einzige Sprache unserer Seelen. Sie verstehen keine andere.<LE/>
Sie haben kein anderes Leben, sie k&#xF6;nnen nichts Anderes <HYPH1 cont="hervorbringen">hervor-</HYPH1><LE/>
<HYPH2>bringen</HYPH2>, sie k&#xF6;nnen sich f&#xFC;r nichts Anderes interessiren. Und deshalb<LE/>
zollt die unterdr&#xFC;ckteste, ja selbst niedrigste Seele &#x2014; so es zu sagen<LE/>
gestattet ist, dass es niedrige Seelen gibt &#x2014; jedem grossen und sch&#xF6;nen<LE/>
Gedanken, jedem Worte, jeder That, die gross und sch&#xF6;n sind, <HYPH1 cont="unverz&#xFC;glich">unver-</HYPH1><LE/>
<HYPH2>z&#xFC;glich</HYPH2> ihren Beifall. Die Seele hat kein Organ, das sie mit einem<LE/>
anderen Elemente verbindet, und sie kann nur nach der Sch&#xF6;nheit<LE/>
urtheilen. Ihr seht es unaufh&#xF6;rlich in euerem Leben, und <SPC>ihr</SPC> selbst,<LE/>
die ihr mehr denn einmal die Sch&#xF6;nheit verleugnet habt, ihr wisset es<LE/>
ebensogut wie Jene, die sie ohne Unterlass in ihrem Herzen suchen.<LE/>
Wenn ihr einmal ernstlich ein anderes Wesen braucht, werdet ihr<LE/>
dann zu dem gehen, der h&#xF6;hnisch gelacht hat, als die Sch&#xF6;nheit <HYPH1 cont="vor&#xFC;berzog">vor-</HYPH1><LE/>
<HYPH2>&#xFC;berzog</HYPH2>? Zu dem, der durch sein Kopfsch&#xFC;tteln eine edle That oder<LE/>
nur ein reines Stieben besudelt hat? Vielleicht w&#xE4;ret ihr damals unter<LE/>
denen, die ihm beistimmten, aber in dem ernsten Augenblick, wo die<LE/>
Wahrheit an euere Th&#xFC;re klopft, werdet ihr euch jenem Anderen <HYPH1 cont="zuwenden">zu-</HYPH1><LE/>
<HYPH2>wenden</HYPH2>, der sich verneigte und zu lieben verstand. Euere Seele hatte<LE/>
in ihren Tiefen geurtheilt, und dieses lautlose, unfehlbare Urtheil wird<LE/>
vielleicht dreissig Jahre nachher an die Oberfl&#xE4;che steigen und euch<LE/>
zu einer Schwester schicken, in der mehr von euch ist als in euerem<LE/>
ganzen Selbst, weil sie der Sch&#xF6;nheit n&#xE4;her war.</P>
<P part="initial" parID="00744"><TAB/>Es geh&#xF6;rt so wenig dazu, die Sch&#xF6;nheit einer Seele zu <HYPH1 cont="ermuthigen">er-</HYPH1><LE/>
<HYPH2>muthigen</HYPH2>. Es geh&#xF6;rt so wenig dazu, die schlafenden Engel zu wecken.<LE/>
Man braucht sie vielleicht nicht einmal zu wecken &#x2014; es gen&#xFC;gt schon,</P>
</PAGE>