<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0123.xml</PREV>
<NEXT>WR-02-01-04_n0125.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 124</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">124</LTEXT><CTEXT>MAUCLAIR.</CTEXT></HD>
<P part="final" parID="00805">athmen in der Gesellschaft, welche sie auch uns er&#xF6;ffnen wollen. Nein,<LE/>
sie haben gezaudert, ironisirt, speculirt. Als S&#xF6;hne des Kriticismus<LE/>
wollten sie nicht einfach glauben. Und heute, was sehen wir bei aller<LE/>
ihrer Absichtlichkeit, ihren halben Worten, ihrer skeptischen Eleganz,<LE/>
mit ihrer Zur&#xFC;ckweisung des gew&#xF6;hnlichen Lebens, mit ihrem <HYPH1 cont="Mandarinenthum">Man-</HYPH1><LE/>
<HYPH2>darinenthum</HYPH2>, mit ihren diplomatischen K&#xFC;nsten, mit ihrer Beschr&#xE4;nkung<LE/>
auf die Elite und den Snobismus? Eine ungeheuere Prellerei, ein<LE/>
Mangel an Charakterkr&#xE4;ften, der drohende Zusammenbruch! Ja, die,<LE/>
von denen ich rede, haben das Leben viel zu sehr von oben herab<LE/>
angesehen, obzwar sie doch nicht die Kraft hatten, sich seinen <HYPH1 cont="Reizungen">Rei-</HYPH1><LE/>
<HYPH2>zungen</HYPH2> zu verweigern. Es wird n&#xF6;thig sein, dass wir aufh&#xF6;ren, die<LE/>
Gezierten zu spielen. Wir finden uns ins volle Leben nur, damit wir<LE/>
unsere spitzfindigen Gr&#xFC;beleien &#xFC;ber Alles und Jedes machen k&#xF6;nnen.</P>
<P parID="00806"><TAB/>Sie schreiben mir: &#xBB;Aber welche Actionen sollen wir <HYPH1 cont="unternehmen">unter-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>?&#xAB; Alle, meine Herren, Alle, die sich Ihnen bieten. <SPC>Wenn Sie<LE/>
Charakter haben</SPC>, <SPC>so bejahen Sie das bei jeder <HYPH1 cont="Gelegenheit">Gelegen-</HYPH1><LE/>
<HYPH2>heit</HYPH2></SPC>. Es gibt keine kleinen Anl&#xE4;sse auf moralischem Terrain, es gibt<LE/>
keine geringen Vorkommnisse. Sicherlich w&#xFC;rden Sie unklug sein, wenn<LE/>
Sie sich im Sturm dem Apostelthum oder dem &#xF6;ffentlichen <HYPH1 cont="Tribunenthum">Tribunen-</HYPH1><LE/>
<HYPH2>thum</HYPH2> in die Arme werfen w&#xFC;rden. Aber versuchen Sie doch vorerst<LE/>
eine Eroberung Ihrer selbst. Sie werden erschrecken, wie viel Sie noch<LE/>
zu realisiren haben und wie sehr unsere verfeinerten Poeten in ihrer<LE/>
moralischen Existenz roh und unausgebildet erscheinen. Nur allein der<LE/>
moderne Mensch gibt sich niemals Rechenschaft &#xFC;ber sich selbst, er<LE/>
verh&#xF6;rt sich selbst nicht mehr, weil er an irgendwelchen <HYPH1 cont="Aeusserlichkeiten">Aeusserlich-</HYPH1><LE/>
<HYPH2>keiten</HYPH2> herumkritteln oder an seinen Werken kl&#xFC;geln muss. Wenn ich<LE/>
Ihnen sage: &#xBB;Vollf&#xFC;hren Sie alle kleine Actionen, welche sich Ihnen<LE/>
bieten,&#xAB; so h&#xF6;re ich als Antwort Ihre unsichere Frage: &#xBB;Was f&#xFC;r kleine<LE/>
Actionen?&#xAB; Ach, die grossen Fragen erscheinen Ihnen ja nur gross,<LE/>
weil sie einen sichtbaren und &#xE4;usserlichen, durch die Gewalt der <HYPH1 cont="Thatsachen">That-</HYPH1><LE/>
<HYPH2>sachen</HYPH2> bestimmten Effect machen. Aber untersuchen Sie selbst Ihr<LE/>
privates Leben, und Sie werden Gelegenheit genug finden. Es gen&#xFC;gt,<LE/>
wenn Sie sich wirklich entdecken wollen. Das Wesentliche ist: Seine<LE/>
moralische Pers&#xF6;nlichkeit als vorz&#xFC;glichstes Object seiner Sorge zu <HYPH1 cont="betrachten">be-</HYPH1><LE/>
<HYPH2>trachten</HYPH2>. Die Schriftstellerei kommt erst in zweiter Linie. Was die<LE/>
heutige Generation ert&#xF6;dtet, ist ihr inniger Rapport mit dem Buche.<LE/>
<SPC>Ein Buch ist nur das Zeichen eines Menschen</SPC>, <SPC>der sich<LE/>
stetig vervollkommnen will</SPC>. Was aber soll man zu einem<LE/>
Menschen sagen, der sich nur damit besch&#xE4;ftigt, seine B&#xFC;cher zu <HYPH1 cont="vervollkommnen">ver-</HYPH1><LE/>
<HYPH2>vollkommnen</HYPH2>? Er h&#xE4;lt die Folge f&#xFC;r die Ursache und bringt sich selbst<LE/>
diesem Fetischdienst zum Opfer.</P>
<P part="initial" parID="00807"><TAB/>Es fehlt den B&#xFC;chern dieser Autoren an Energie, weil sie nicht<LE/>
genug privaten Charakter besitzen. Der Mangel an Charakter ist das<LE/>
Kennzeichen des Symbolismus gewesen, deshalb sah er so ausgemergelt<LE/>
aus und ging an sich zugrunde. Wir wissen Alle, dass er uns eine<LE/>
gewisse Sensibilit&#xE4;t gebracht hat. Aber er blieb unbeeinflussbar vom Leben.<LE/>
Er hat nicht einmal die Lebensst&#xE4;rke einer Schule erreicht, was gewiss</P>
</PAGE>