<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0461.xml</PREV>
<NEXT>WR-02-01-12_n0463.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 462</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">462</LTEXT><CTEXT>GUGLIA.</CTEXT></HD>
<P part="final" parID="03097">Schrecken des Todes? Im hohen Saal, dort wo sie um Kronen und<LE/>
Throne feilschen. Aber vielleicht ist ihm auch das nur Spass.</P>
<P parID="03098"><TAB/>Und ich denke an seinen Holofernes. Nicht an den, der die <HYPH1 cont="gewaltigen">ge-</HYPH1><LE/>
<HYPH2>waltigen</HYPH2> Reden fuhrt, &#xFC;ber die das Volk erschrickt und seine Krieger<LE/>
zittern. Nein, an den, der in heiliger Fr&#xFC;he den Vorhang seiner Zelte<LE/>
hebt und mit Schritten wie die Sonne, mit Geberden wie die Schatten<LE/>
des Berges hervortritt und ruft: &#xBB;Opfert!&#xAB; Erinnert ihr euch, wie da<LE/>
die Feuers&#xE4;ule stieg, die Rauchwolken wallten? Aber er, der Rufende,<LE/>
Heischende, der J&#xFC;nger Zarathustras, sank wie vom Blitz getroffen, wie<LE/>
vom Sturm geknickt, die Augen scheu zur Erde, sank in die Knie,<LE/>
um anzubeten.</P>
<P parID="03099"><TAB/>Wem betete er?</P>
<P parID="03100"><TAB/>Darum sind die besten von seinen Rollen die, die er noch nicht<LE/>
gespielt. Die wir uns ausgedacht, wenn wir durch die &#xF6;den Gassen<LE/>
heimw&#xE4;rts gingen und das Schaugepr&#xE4;nge der B&#xFC;hne versunken war in<LE/>
der Nacht und er allein mit uns. Dann war allemal die Rolle, in der<LE/>
<ERR sug="er">nr</ERR> das letzte Wort seiner R&#xE4;thsel sprach, noch nicht geschrieben, noch<LE/>
<ERR sug="nicht">eicht</ERR> gedichtet. Aber wir dichteten sie. Dann sahen wir ihn als den<LE/>
Helden von vielen Erl&#xF6;sungen, nicht nur als den, der den Willen zur<LE/>
Macht nur &#xFC;ber die andern hat, sondern auch &#xBB;&#xFC;ber den Einen, den<LE/>
Gott Ich&#xAB;. Und wir sahen ihn mit der Krone des Lachenden, dieser<LE/>
&#xBB;Rosenkranzkrone&#xAB;, sahen, wie er &#xBB;sich selbst aufsetzte diese Krone&#xAB;,<LE/>
wie er selbst &#xBB;heilig sprach sein Gel&#xE4;chter&#xAB;. Ueber sich hinweg h&#xF6;rten<LE/>
wir ihn lachen.</P>
<P parID="03101"><TAB/>Nein, diese Rollen, seine besten Rollen werden nicht gedichtet,<LE/>
w&#xE4;ren nie gedichtet worden, ihr selbst h&#xE4;ttet sie ihm andichten m&#xFC;ssen,<LE/>
andichten k&#xF6;nnen, das war eure h&#xF6;chste Lust an diesem Gaukelspieler,<LE/>
das h&#xE4;tte eure h&#xF6;chste Lust sein k&#xF6;nnen, wenn ihr es verstanden h&#xE4;ttet.</P>
<P parID="03102"><TAB/>Darum, ihr Wissenden, ist er euch nicht entschwunden. In euch<LE/>
lebt er immer wieder auf, ihr beschw&#xF6;rt ihn immer wieder herauf auf<LE/>
eure B&#xFC;hne, die euch allein geh&#xF6;rt; Mitterwurzer <LANG iso="la">redivivus</LANG>! Ihr tr&#xE4;umt<LE/>
ihn mit dem Baumeister Solness hinauf auf den schwindelnden Thurm,<LE/>
ihr lasst ihn mit Gabriel Borkmann hinauswandern &#xBB;ins Ungewitter<LE/>
des Lebens&#xAB;, ihr h&#xF6;rt ihn mit dem Narren im Gewittersturm auf &#xF6;der<LE/>
Haide. Und vor Allem, ihr dichtet ihm in euch jene ungedichteten<LE/>
Rollen, die Rollen ohne Worte, die Rolle von dem K&#xF6;nig mit der<LE/>
Krone des Lachenden, der Rosenkranzkrone, die er sich selber aufsetzt.</P>
<DIV_END divEndID="deID_2432_00599" startPtr="WR-02-01-12_n0461.xml#//DIV_START[@divStartID='dsID_2432_00600']"/>
<SEPARATOR type="hr"/>
</PAGE>