<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0220.xml</PREV>
<NEXT>WR-02-01-06_n0222.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 221</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</CTEXT><RTEXT type="pn">221</RTEXT></HD>
<P part="final" parID="01583">Menschen spreche. (Gibt es &#xFC;brigens viele in diesem Sinne ernste Leute<LE/>
bei uns?) Ich spreche von den Leuten der Strasse, von der talentlosen<LE/>
Mittelm&#xE4;ssigkeit einerseits, andererseits von den Schlauk&#xF6;pfen, die<LE/>
mit dem Liberalismus Handel treiben und denen unbedingt Alles<LE/>
einerlei ist, wenn es nur liberal ist oder so aussieht. Was nun den<LE/>
beeideten Rechtsanwalt anlangt, so hat er das &#x201A;Verbrechen gelobt&#x2018;,<LE/>
wahrscheinlich in der Annahme, dass er als bestellter Rechtsfreund<LE/>
nicht anders handeln konnte; so also lassen sich unbestreitbar gescheite<LE/>
Leute hinreissen, und es kommt dabei als Resultat etwas durchaus<LE/>
nicht Gescheites heraus. Ich denke, dass, w&#xE4;ren die Geschworenen in<LE/>
einer anderen Lage gewesen, d. h. h&#xE4;tten sie die M&#xF6;glichkeit gehabt,<LE/>
einen anderen Rechtsspruch zu f&#xE4;llen, so w&#xFC;rden sie wohl &#xFC;ber diese<LE/>
Uebertreibungen des Herrn Anwalts so b&#xF6;se geworden sein, dass dies<LE/>
gerade seiner Clientin Schaden gebracht h&#xE4;tte. Allein die ganze Sache<LE/>
bestand gerade darin, dass sie buchst&#xE4;blich keinen anderen <HYPH1 cont="Urtheilsspruch">Urtheils-</HYPH1><LE/>
<HYPH2>spruch</HYPH2> f&#xE4;llen konnten. In der Presse haben sie die Einen um dieses<LE/>
Rechtsspruches willen gelobt, die Anderen getadelt. Ich denke, hier ist<LE/>
weder Lob noch Tadel am Platze. Sie haben einfach so entschieden,<LE/>
weil es ihnen unbedingt unm&#xF6;glich war, anders zu entscheiden. Urtheilet<LE/>
selbst. Hier der Zeitungsbericht:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00272" endPtr="WR-02-01-06_n0221.xml#//DIV_END[@divEndID='deID_2432_00269']"/>
<P parID="01584"><TAB/>&#xBB;Auf die &#xFC;bereinstimmend mit der Anklage gestellte Frage des<LE/>
Gerichtshofes: &#x201A;Hat die Kairowa <SPC>mit Vorbedacht</SPC> der Alexandra<LE/>
Wjelikanowa <SPC>in der Absicht</SPC>, <SPC>sie zu ermorden</SPC>, mit dem <HYPH1 cont="Rasirmesser">Rasir-</HYPH1><LE/>
<HYPH2>messer</HYPH2> einige Wunden am Halse, am Kopfe und an der Brust <HYPH1 cont="beigebracht">bei-</HYPH1><LE/>
<HYPH2>gebracht</HYPH2> und <SPC>ist sie an der weiteren</SPC> Ausf&#xFC;hrung dieser That, die<LE/>
Wjelikanowa zu t&#xF6;dten, durch die Wjelikanowa selbst und ihren Gatten<LE/>
gehindert worden?&#x2018; haben die Geschworenen verneinend geantwortet.&#xAB;</P>
<DIV_END divEndID="deID_2432_00269" startPtr="WR-02-01-06_n0221.xml#//DIV_START[@divStartID='dsID_2432_00272']"/>
<DIV_END divEndID="deID_2432_00270" startPtr="WR-02-01-06_n0220.xml#//DIV_START[@divStartID='dsID_2432_00271']"/>
<P part="initial" parID="01585"><TAB/>&#xBB;Bleiben wir hier stehen&#xAB; &#x2014; f&#xE4;hrt nun Dostojewsky fort &#x2014; &#xBB;dies<LE/>
ist die Beantwortung der ersten Frage. Nun, kann man auf eine so<LE/>
gestellte Frage antworten? Wer, wessen Gewissen wird eine solche<LE/>
Frage bejahend beantworten? (Allerdings kann man hier auch kaum<LE/>
verneinend antworten, allein wir sprechen nur von dem Ja der <HYPH1 cont="Geschworenen">Ge-</HYPH1><LE/>
<HYPH2>schworenen</HYPH2>.) Hier, auf diese Frage bejahend antworten k&#xF6;nnte man<LE/>
nur, wenn man mit einer &#xFC;bernat&#xFC;rlichen, g&#xF6;ttlichen Allwissenheit <HYPH1 cont="begabt">be-</HYPH1><LE/>
<HYPH2>gabt</HYPH2> w&#xE4;re. Ja, der Kairowa selbst konnte dies ganz unbekannt sein:<LE/>
w&#xFC;rde sie bis zu Ende schneiden oder nicht? Die Geschworenen hat<LE/>
man aber doch gefragt, &#x201A;ob sie weiter geschnitten h&#xE4;tte oder nicht,<LE/>
wenn man sie nicht daran gehindert h&#xE4;tte?&#x2018; Ja, obwohl sie am<LE/>
Vorabende das Messer in der Absicht gekauft hatte und wusste,<LE/>
wozu sie es gekauft habe, so kann es doch sein, dass sie nicht wusste,<LE/>
ob sie weiter schneiden werde oder nicht und ob sie es zu Ende<LE/>
f&#xFC;hren werde oder nicht. Am allerwahrscheinlichsten ist es, dass sie<LE/>
dar&#xFC;ber auch nicht ein W&#xF6;rtchen wusste, als sie auf der Stiege sass,<LE/>
das Messer in der Hand, und hinter ihr, auf ihrem Bette, der <HYPH1 cont="Liebhaber">Lieb-</HYPH1><LE/>
<HYPH2>haber</HYPH2> mit der Nebenbuhlerin lagen. Niemand, Niemand auf der Welt<LE/>
konnte dar&#xFC;ber ein Wort wissen. Ja, nicht genug an dem; obwohl<LE/>
es wie eine Abstraction aussehen wird, behaupte ich, dass sie es <HYPH1 cont="m&#xF6;glicherweise">m&#xF6;g-</HYPH1></P>
</PAGE>