<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0180.xml</PREV>
<NEXT>WR-02-01-05_n0182.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 181</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</CTEXT><RTEXT type="pn">181</RTEXT></HD>
<P parID="01265"><TAB/>Der Erfolg des Blattes war so gross, dass es im ersten Jahre<LE/>
(<DATE>1876</DATE>) 1982 Abonnenten z&#xE4;hlte, ausserdem aber bei jedem Erscheinen<LE/>
2000&#x2014;2500 Exemplare im Einzelverkauf abgesetzt wurden.</P>
<P parID="01266"><TAB/>Gleichwohl war die Richtung der Zeitschrift noch nichts weniger<LE/>
als gefestigt. Dostojewsky spricht sich eben an jener Stelle, deren wir<LE/>
oben Erw&#xE4;hnung gethan haben, folgendermaassen dar&#xFC;ber aus:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00254" endPtr="WR-02-01-05_n0181.xml#//DIV_END[@divEndID='deID_2432_00252']"/>
<P parID="01267"><TAB/>&#xBB;W&#xFC;rden Sie z. B. glauben, dass ich noch immer nicht damit<LE/>
zustande gekommen bin, mir die Form des Tagebuches klar zu machen,<LE/>
ja, und dass ich noch nicht weiss, ob ich sie je in die Richte bringe,<LE/>
so dass m&#xF6;glicherweise das &#xBB;Tagebuch&#xAB; schon zwei Jahre erschienen<LE/>
sein und noch immer keine gelungene Sache sein wird? Ich habe<LE/>
z. B., wenn ich mich zum Schreiben hinsetze, 10&#x2014;15 Themata im<LE/>
Sinne. Nun muss ich oft jene Themata, welche mich ganz besonders<LE/>
erfassen, zur&#xFC;cklegen. Sie nehmen viel Raum ein, verbrauchen viel<LE/>
Gluth (der Process Kroneberg zum Beispiel).&#xAB;</P>
<DIV_END divEndID="deID_2432_00252" startPtr="WR-02-01-05_n0181.xml#//DIV_START[@divStartID='dsID_2432_00254']"/>
<P parID="01268"><TAB/>Wir ben&#xFC;tzen diese Einschaltung als Fingerzeig und schlagen im<LE/>
&#xBB;Tagebuche eines Schriftstellers&#xAB; vom Jahre <DATE>1876</DATE> nach. Da finden<LE/>
wir denn in der That nahezu einen ganzen grossen Druckbogen diesem<LE/>
Falle gewidmet, sowie des Weiteren im selben Jahrgang sowie im <HYPH1 cont="Jahrgange">Jahr-</HYPH1><LE/>
<HYPH2>gange</HYPH2> <DATE>1877</DATE> eingehende Analysen mehrerer eben laufender Strafprocesse.<LE/>
Wir stossen dabei auf ein, wenn man so sagen darf, ganzes Nest jener <HYPH1 cont="Dostojewsky&#x2019;schen">Dosto-</HYPH1><LE/>
<HYPH2>jewsky&#x2019;schen</HYPH2> Ideen, welche zuletzt alle in die ihm so theuere Uridee<LE/>
vom sittlichen Mysterium der Menschenseele zusammenlaufen. Viermal<LE/>
hat sich der Dichter veranlasst gesehen, &#xFC;ber solche ihn &#xBB;heftig <HYPH1 cont="einnehmende">ein-</HYPH1><LE/>
<HYPH2>nehmende</HYPH2>&#xAB; F&#xE4;lle zu sprechen, ja sogar dabei einzugreifen &#x2014; immer in der<LE/>
eindringlichen, um Formen unbek&#xFC;mmerten, unliterarischen Sprache,<LE/>
die wir an ihm als Ausdruck eines an und f&#xFC;r sich &#xFC;berreichen <HYPH1 cont="Gehaltes">Ge-</HYPH1><LE/>
<HYPH2>haltes</HYPH2> kennen.</P>
<P parID="01269"><TAB/>Ehe wir jedoch auf die Gedanken des Dichters n&#xE4;her eingehen,<LE/>
sei uns gestattet, einer Bemerkung Worte zu leihen, die sich uns an<LE/>
dieser Stelle aufdr&#xE4;ngt.</P>
<P parID="01270"><TAB/>Es l&#xE4;ge n&#xE4;mlich hier die Annahme sehr nahe, dass der Dichter,<LE/>
welcher schon in seinem Roman &#xBB;Schuld und S&#xFC;hne&#xAB; ein Meisterst&#xFC;ck<LE/>
juristischer Gewandtheit geleistet hatte, sich nun im Hinblick auf<LE/>
seinen Roman &#xBB;Die Br&#xFC;der Karamasow&#xAB;, den er um diese Zeit schon<LE/>
seit sechs Jahren mit sich herumtr&#xE4;gt, dem Studium der Gerichtspflege<LE/>
widmet, um gleichsam das Materiale f&#xFC;r seinen Process des &#xBB;Dmitri<LE/>
Karamasow&#xAB; zusammenzutragen. Dies ist jedoch nicht der Fall. <HYPH1 cont="Selbstverst&#xE4;ndlich">Selbst-</HYPH1><LE/>
<HYPH2>verst&#xE4;ndlich</HYPH2> l&#xE4;uft bei dem intensiven Verfolgen eines Processes sein<LE/>
sch&#xF6;pferisches Bewusstsein immer mit, sein Formged&#xE4;chtniss kommt<LE/>
immer auf seine Rechnung. Allein es ist dies nicht die Hauptsache bei<LE/>
seinem Interesse. Im Gegentheile; die Ausn&#xFC;tzung im Roman ist <HYPH1 cont="gleichsam">gleich-</HYPH1><LE/>
<HYPH2>sam</HYPH2> ein Nebenproduct der Anregungen, die sein leidenschaftliches<LE/>
Ethos vor dem Bilde der menschlichen Gebrechen empf&#xE4;ngt.</P>
<P part="initial" parID="01271"><TAB/>Ein Beweis hief&#xFC;r liegt ja eben in jenem <ERR sug="&#xBB;">&#xAB;</ERR>gluthverbrauchenden&#xAB;<LE/>
Sichausbreiten von Fall zu Fall, in jenem grossm&#xFC;thigen Geben, ja</P>
</PAGE>