<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0154.xml</PREV>
<NEXT>WR-02-01-04_n0156.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 155</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUR BURGTHEATERKRISE.</CTEXT><RTEXT type="pn">155</RTEXT></HD>
<P part="final" parID="00950">Styles verspricht f&#xFC;r die Auswahl der aufzuf&#xFC;hrenden St&#xFC;cke eine sichere<LE/>
Richtschnur abzugeben und auf gleichsam mechanischem Wege Alles<LE/>
abzustossen, was unter die Schwelle des Zeitinteresses gesunken und,<LE/>
mit modernen Darstellungsmitteln angefasst, unwillk&#xFC;rlich in Caricatur<LE/>
sich verwandeln w&#xFC;rde.</P>
<P parID="00951"><TAB/>Da das Burgtheater in Folge der in Wien bereits bestehenden<LE/>
und sich weiter noch vermehrenden Entlastungstheater immer mehr<LE/>
auf sein eigentliches Gebiet, die Pflege der Classiker, sich einzuschr&#xE4;nken<LE/>
haben wird, so erscheint die Regenerirung der classischen Spielweise<LE/>
als Hauptaufgabe. Die Darstellung der Classiker regulirt sich stets<LE/>
vom letzten Entwicklungsstadium der Schauspielkunst aus. Wir <HYPH1 cont="verstehen">ver-</HYPH1><LE/>
<HYPH2>stehen</HYPH2> die Gedankenwelt der R&#xF6;mer und Griechen nur dann voll und<LE/>
ganz, wenn sie in die richtige Perspective f&#xFC;r den Zeitblick gebracht<LE/>
wird. Um ein Kunstwerk so zu erfassen, wie es der Dichter erfasst<LE/>
hat, besitzt jede Zeit andere Behelfe. W&#xFC;rden die Goethe&#x2019;schen oder<LE/>
gar die Shakespeare&#x2019;schen St&#xFC;cke heute noch so gespielt werden, wie<LE/>
es diesen Dichtern zu ihrer Zeit entsprach, so w&#xFC;rde uns das <HYPH1 cont="Verst&#xE4;ndniss">Ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndniss</HYPH2> hief&#xFC;r verloren gehen. Wir verlangen die Interpretation, die<LE/>
der Dichter verlangen w&#xFC;rde, wenn er heute lebte.</P>
<P parID="00952"><TAB/>Es kann also die organische Entwicklung eines einheitlichen<LE/>
Neustyls nur von der planm&#xE4;ssigen F&#xF6;rderung der modernen, <HYPH1 cont="k&#xFC;nstlerisch">k&#xFC;nst-</HYPH1><LE/>
<HYPH2>lerisch</HYPH2> abgekl&#xE4;rten Production und von der R&#xFC;ckwirkung dieser auf<LE/>
die Darstellung des Classischen erwartet werden. Die Schauspieler <HYPH1 cont="erhalten">er-</HYPH1><LE/>
<HYPH2>halten</HYPH2> neue Zeitentwicklungsfarben f&#xFC;r ihre Palette, was ihnen f&#xFC;r die<LE/>
Regenerirung einer &#xFC;berkommenen classischen Spielweise unentbehrlich<LE/>
ist. Erst eine solche Vorf&#xFC;hrung der Classiker wird auch wieder auf<LE/>
die moderne literarische Production einwirken und die jetzt <HYPH1 cont="verschleierte">ver-</HYPH1><LE/>
<HYPH2>schleierte</HYPH2> Continuit&#xE4;t des menschlichen Kunstgeistes aufscheinen lassen.<LE/>
Das w&#xFC;ste Durcheinander, womit seit Jahren eine unsichere <HYPH1 cont="Directionshand">Directions-</HYPH1><LE/>
<HYPH2>hand</HYPH2> die Spielzeit des Burgtheaters ausf&#xFC;llte, hat eine noch nie <HYPH1 cont="dagewesene">da-</HYPH1><LE/>
<HYPH2>gewesene</HYPH2> Stylverheerung angerichtet.</P>
<P parID="00953"><TAB/>Das Burgtheater hat ungef&#xE4;hr 300 Spielabende im Jahre. 70 im<LE/>
deutschen Repertoire befindliche St&#xFC;cke von Shakespeare, Schiller,<LE/>
Goethe, Lessing, Grillparzer, Kleist, Hebbel, je an nur drei Abenden<LE/>
gespielt, w&#xFC;rden mehr als zwei Drittel des Jahres f&#xFC;llen. Blieben also<LE/>
circa 100 Abende f&#xFC;r die moderne Literatur. Damit w&#xE4;re auch die<LE/>
&#xE4;usserliche Richtschnur f&#xFC;r die Repertoirebildung gegeben.</P>
<P part="initial" parID="00954"><TAB/>Nicht willk&#xFC;rlich oder von kleinlichen Zuf&#xE4;lligkeiten dictirt darf<LE/>
die Anordnung der St&#xFC;cke sein. Die architektonische Gliederung des<LE/>
Repertoirebaues wird die modernen Werke so zwischen den classischen<LE/>
gruppirt erblicken lassen, dass die Wechselwirkung verschiedener<LE/>
Literaturperioden deutlich wird. Es wird also die Reihenfolge der<LE/>
classischen St&#xFC;cke von der modernen Production dictirt werden und<LE/>
nicht etwa von den Kosten der decorativen Ausstattung, welche die<LE/>
Markirungsgrenze kaum zu &#xFC;berschreiten hat. Eine Ausstattung, die<LE/>
der Pracht der Gedankenkunst von Geistesheroen gleichk&#xE4;me, ist ja</P>
</PAGE>