<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0299.xml</PREV>
<NEXT>WR-02-01-08_n0301.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 300</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">300</LTEXT><CTEXT>DRACHMANN.</CTEXT></HD>
<P part="final" parID="02137">seine eigenen Worte &#x2014; sich Schritt f&#xFC;r Schritt hatte erk&#xE4;mpfen m&#xFC;ssen.<LE/>
Das hatte ihn gepeinigt, das hatte ihn beinahe zu Gef&#xFC;hlen von Hass<LE/>
gegen mich getrieben. Darum musste er sein Gl&#xFC;ck nun doppelt so<LE/>
hoch sch&#xE4;tzen, weil ich mich hier einmal zur&#xFC;ckzog; und was sie <HYPH1 cont="anbetr&#xE4;fe">an-</HYPH1><LE/>
<HYPH2>betr&#xE4;fe</HYPH2>, so kannte ich sie nicht, verst&#xFC;nde sie nicht. Sie sei ungl&#xFC;cklich,<LE/>
aber schwach; eine Wahl fiele ihr so schwer, sie z&#xF6;ge es vor, sich<LE/>
dem Gef&#xFC;hle des Augenblicks hinzugeben, statt das bindende <HYPH1 cont="Versprechen">Ver-</HYPH1><LE/>
<HYPH2>sprechen</HYPH2> zu halten. Wenn diese ihre Schwachheit mir zugute gekommen<LE/>
sei, sei es doch ich, sein bester, sein einziger Freund &#x2014; sein Leben<LE/>
sei ein ununterbrochenes Leiden gewesen, weil er h&#xE4;tte verstehen<LE/>
k&#xF6;nnen, dass er der Geringere war; jetzt sei es lauter Gl&#xFC;ck, weil ich<LE/>
sie ihm abtrete. Und nun musste, nun sollte eine Entscheidung dem<LE/>
&#xBB;Anderen&#xAB; gegen&#xFC;ber getroffen werden (er nannte den jungen <HYPH1 cont="Forstrath">Forst-</HYPH1><LE/>
<HYPH2>rath</HYPH2> nicht gern beim Namen), und ich m&#xFC;sse und solle ihm helfen.</P>
<P parID="02138"><TAB/>Welch eine Dem&#xFC;thigung f&#xFC;r mich! Meine ganze eigene <HYPH1 cont="Auseinandersetzung">Aus-</HYPH1><LE/>
<HYPH2>einandersetzung</HYPH2> jetzt zu ihrer Vertheidigung umgedreht, jede kleine<LE/>
Einwendung zu ihren Gunsten ausgenutzt, ganz, wie ich es ihm h&#xE4;tte<LE/>
dictirt haben k&#xF6;nnen; und dabei auch kein Schatten von Zweifel, keine<LE/>
Spur von Bef&#xFC;rchtung. Ich sei es ja gewesen, ich und wieder ich, dem<LE/>
kein Wesen widerstehen k&#xF6;nne, der sie dazu gebracht habe, zu wanken.<LE/>
Ja, w&#xE4;re es ein &#xBB;Anderer&#xAB; als ich gewesen &#x2014; aber eben ich sei es<LE/>
gewesen. Und seine Wangen gl&#xFC;hten, und seine Augen strahlten, und<LE/>
er dr&#xFC;ckte mir die Hand zum Danke &#x2014; und ich sass da, ohnm&#xE4;chtig,<LE/>
waffenlos gegen&#xFC;ber dieser jungen, unerfahrenen Liebe, der ich gegen<LE/>
meinen Willen meine Huldigung darbringen musste, weil ich noch <HYPH1 cont="Ehrfurcht">Ehr-</HYPH1><LE/>
<HYPH2>furcht</HYPH2> im Herzen besass gegen&#xFC;ber der hinreissenden Blindheit der<LE/>
Jugend, gegen&#xFC;ber ihrer Siegesfreude mitten in der Verirrung und<LE/>
Niederlage.</P>
<P parID="02139"><TAB/>Dann brachte ich ihn endlich ins Bett. Er schlief auch. Er war<LE/>
ja sieben Jahre j&#xFC;nger als ich.</P>
<P parID="02140"><TAB/>Und w&#xE4;hrend ich die Lampe auf dem Tische noch brennen liess,<LE/>
stand ich an dem offenen Fenster. Das war mir in den letzten Tagen<LE/>
eine Zuflucht geworden.</P>
<P parID="02141"><TAB/>Sein Aussehen am n&#xE4;chsten Vormittage war beinahe <HYPH1 cont="besorgnisserregend">besorgniss-</HYPH1><LE/>
<HYPH2>erregend</HYPH2>. Armer Freund! Ich redete ihm ernst und eindringlich zu,<LE/>
abzureisen. Er verlangte zwei Tage Aufschub, die ich ihm gegen das<LE/>
Versprechen einr&#xE4;umte, den Ort w&#xE4;hrend dieser beiden Tage nicht<LE/>
ohne meine Begleitung zu verlassen.</P>
<P parID="02142"><TAB/>Er schrieb einen Brief und steckte ihn selbst in den Briefkasten<LE/>
draussen. Er packte ein und packte wieder aus, genoss nichts bei den<LE/>
Mahlzeiten, und in der D&#xE4;mmerung, da wir bei einander sassen, brach<LE/>
er in Weinen aus.</P>
<P parID="02143"><TAB/>Ich legte die H&#xE4;nde um seinen Hals und bat ihn, mich einen<LE/>
Wagen bestellen zu lassen, damit wir sofort von hier fortkommen k&#xF6;nnten.</P>
<P parID="02144"><TAB/>Er stiess mich von sich und erinnerte mich an mein Wort, noch<LE/>
zwei Tage warten zu wollen. Ich kam mit Gegenvorstellungen; er nahm<LE/>
seinen Stock und ging hastig hinaus in die Dunkelheit.</P>
</PAGE>