<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0095.xml</PREV>
<NEXT>WR-02-01-03_n0097.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 96</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">96</LTEXT><CTEXT>UNGER.</CTEXT></HD>
<P part="final" parID="00620">eben zum Verst&#xE4;ndniss desselben jener Schl&#xFC;ssel, der so lange vermisst<LE/>
wurde, und den die Psychologie unseres Zeitalters endlich fand: die<LE/>
<SPC>Suggestion</SPC>. Die <SPC>Suggestion</SPC> ist die Uebertragung einer <HYPH1 cont="Gehirnvorstellung">Gehirn-</HYPH1><LE/>
<HYPH2>vorstellung</HYPH2> auf ein anderes Subject, die Captivirung einer fremden<LE/>
Phantasie mit Vorstellungen, die der eigenen, sch&#xF6;pferischen Phantasie<LE/>
entsprungen sind, oder die sich f&#xFC;r den betreffenden Percipienten aus<LE/>
bestimmten Handlungen schlussfolgernd ergeben m&#xFC;ssen. Um die <HYPH1 cont="Tragweite">Trag-</HYPH1><LE/>
<HYPH2>weite</HYPH2> der Einwirkung solcher Suggestionen zu controliren, und damit<LE/>
die Macht der Phantasie &#xFC;ber den K&#xF6;rper zu erforschen, stellte die<LE/>
medicinische Facult&#xE4;t in <SPC>Montpellier</SPC> nachstehenden Versuch an,<LE/>
der nur der Aehnlichkeit mit dem Vorgange bei <SPC>Shakespeare</SPC><LE/>
wegen, erw&#xE4;hnt wird. Man k&#xFC;ndigte einem zum Tode Verurtheilten an,<LE/>
dass er durch schmerzloses Oeffnen der Adern get&#xF6;dtet werden w&#xFC;rde.<LE/>
Darauf band man ihn mit verbundenen Augen auf die Platte eines<LE/>
Tisches, ritzte ihn ein wenig an Armen und F&#xFC;ssen, und liess einen<LE/>
d&#xFC;nnen Strahl lauwarmen Wassers &#xFC;ber die Wunden rieseln, um das<LE/>
Gef&#xFC;hl des Blutabganges hervorzurufen. Der Deliquent, der w&#xE4;hrend<LE/>
der ganzen Dauer des Experimentes alle Erscheinungen zunehmender<LE/>
An&#xE4;mie zeigte, starb nach Verlauf einer Stunde &#x2014; als das Opfer einer<LE/>
consequent durchgef&#xFC;hrten Suggestion.<SUP>1</SUP>) Die Vorstellung des Todes<LE/>
hatte ihn get&#xF6;dtet.</P>
<P parID="00621"><TAB/>Aehnlichen Phantasievorstellungen mit &#xE4;hnlicher, nur aufgehaltener<LE/>
Wirkung ist Herzog Gloster in der angezogenen Stelle des &#xBB;K&#xF6;nig<LE/>
Lear&#xAB; unterworfen. Nachdem er &#x2014; Gloster &#x2014; durch seinen Sohn, den<LE/>
Bastard Edmund, an den Herzog von <SPC>Cornwall</SPC> und dessen <HYPH1 cont="unmenschliche">un-</HYPH1><LE/>
<HYPH2>menschliche</HYPH2> Gemahlin <SPC>Reginald</SPC> verrathen wurde, und in Folge<LE/>
Blendung beide Augen verlor, st&#xF6;sst man ihn &#x2014; in der ersten Scene<LE/>
des sechsten Aufzuges &#x2014; auf die Strasse, damit er sich &#xBB;den Weg<LE/>
nach Dover riechen m&#xF6;ge&#xAB;. <SPC>Edgar</SPC>, sein echter Sohn, durch <SPC><HYPH1 cont="Edmunds">Ed-</HYPH1><LE/>
<HYPH2>munds</HYPH2></SPC> Intriguen vom eigenen Vater ge&#xE4;chtet, und als verr&#xFC;ckter<LE/>
Bettler verkleidet, im Lande herumirrend, schliesst sich an ihn an, um<LE/>
ihn zu f&#xFC;hren. Gloster glaubt sich des Narren zur Ausf&#xFC;hrung seines<LE/>
Selbstmordplanes bedienen zu k&#xF6;nnen. Deshalb fragt er ihn, ob er den<LE/>
Weg nach <SPC>Dover</SPC> kennt, und als der &#xBB;Narr&#xAB; bejaht, begehrt er, von<LE/>
ihm hingef&#xFC;hrt zu werden.</P>
<DIV_START author="(other)" type="performance" divStartID="dsID_2432_00157" endPtr="WR-02-01-03_n0096.xml#//DIV_END[@divEndID='deID_2432_00156']"/>
<DIV_START cat="speech" divStartID="dsID_2432_00158" endPtr="WR-02-01-03_n0096.xml#//DIV_END[@divEndID='deID_2432_00155']"/>
<ADD><P parID="00622"><SPK><SPC>Gloster</SPC></SPK>.</P></ADD>
<LG parID="00623"><L>Wo einer Klipp&#x2019; h&#xF6;h&#x2019; &#xFC;berh&#xE4;ngend&#x2019; Haupt</L>
<L>Blickt furchtbar in von ihr begrenzte Tiefe;</L>
<L>Bring&#x2019; an den Rand, den &#xE4;ussersten mich dort,</L>
<L>Und bessern will ich &#x2019;s Elend, das du tr&#xE4;gst</L>
<L>Mit mitgebrachtem Reichthum &#x2014; von <SPC>dem</SPC> Platz</L>
<L>Bedarf ich keines F&#xFC;hrers.<SUP>2</SUP>)</L></LG>
<DIV_END divEndID="deID_2432_00155" startPtr="WR-02-01-03_n0096.xml#//DIV_START[@divStartID='dsID_2432_00158']"/>
<DIV_END divEndID="deID_2432_00156" startPtr="WR-02-01-03_n0096.xml#//DIV_START[@divStartID='dsID_2432_00157']"/>
<P part="final" parID="00624"><SPC>Edgar</SPC>, der seines Vaters Selbstmordplan durchschaut, beschliesst,<LE/>
ihn durch scheinbares Eingehen auf alle seine W&#xFC;nsche zu erretten.</P>
<HR/>
<FN>
<P parID="00625"><TAB/><SUP>1</SUP>) Tissot &#xBB;Ueber die Nerven&#xAB;.</P>
<P parID="00626"><TAB/><SUP>2</SUP>) Diese und die folgenden Stellen aus &#xBB;K&#xF6;nig Lear&#xAB; sind <SPC>eigene</SPC> <HYPH1 cont="Uebersetzung">Ueber-</HYPH1><LE/>
<HYPH2>setzung</HYPH2>, da die vorhandenen Uebertragungen gerade dieser Stellen zu sehr vom<LE/>
Originalwortlaute verschieden sind.</P>
</FN>
</PAGE>