<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0030.xml</PREV>
<NEXT>WR-02-01-01_n0032.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 31</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00029" endPtr="WR-02-01-01_n0035.xml#//DIV_END[@divEndID='deID_2432_00028']"/>
<TITLE titleID="tiID_2432_00021"><TITLEPART type="main">DIE &#xBB;JUGEND&#xAB; &#x2014; UND KEIN ENDE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Paul Wilhelm</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P part="initial" parID="00157"><TAB/>Aus dem beharrlichen Kampf mit der Censurbeh&#xF6;rde ist Herr<LE/>
Marcell Salzer als Sieger hervorgegangen. Die &#xBB;Jugend&#xAB; wurde mit <HYPH1 cont="einj&#xE4;hrigem">ein-</HYPH1><LE/>
<HYPH2>j&#xE4;hrigem</HYPH2> K&#xFC;ndigungstermin f&#xFC;r moralisch erkl&#xE4;rt, und der <HYPH1 cont="temperamentvolle">temperament-</HYPH1><LE/>
<HYPH2>volle</HYPH2> junge K&#xFC;nstler durfte sich und einem kleinen erlesenen Publicum<LE/>
die Freude schaffen, das Werk vorzulesen. Die Zweifel an diesem St&#xFC;ck,<LE/>
die mir schon bei der Lect&#xFC;re rege wurden, sind mir durch die lebendige<LE/>
Interpretation des Herrn Salzer nur noch &#xFC;berzeugender zum <HYPH1 cont="Bewusstsein">Bewusst-</HYPH1><LE/>
<HYPH2>sein</HYPH2> gekommen. Liegt die Wirkung dieses St&#xFC;ckes rein in der <HYPH1 cont="k&#xFC;nstlerischen">k&#xFC;nstleri-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Bedeutung und ist es das erl&#xF6;sende Drama der &#xBB;Jugend&#xAB; und<LE/>
unserer jungen Kunst? War es die evolution&#xE4;re Kraft der modernen<LE/>
Kunst, die hier zu unwiderstehlichem Durchbruch gekommen und die<LE/>
alten, morschen Tr&#xFC;mmer der letzten Literaturperiode von der B&#xFC;hne<LE/>
fortschwemmte? Ich glaube das nicht. Die &#xBB;Jugend&#xAB; ist ein talentvolles<LE/>
St&#xFC;ck, aber gerade ein modernes St&#xFC;ck im tieferen Sinne ist sie nicht,<LE/>
so sehr sie auch als solches auf den Schild gehoben wird. Die grosse<LE/>
und entscheidende Entwicklung, welche das moderne Drama <HYPH1 cont="durchmachte">durch-</HYPH1><LE/>
<HYPH2>machte</HYPH2>, war der Schritt von der Handlung als willk&#xFC;rlichem poetischen<LE/>
Ausdruck zum zuf&#xE4;lligen Erlebniss, zum &#xE4;usserlichen, mehr oder weniger<LE/>
losen Zusammenhang innerer Vorg&#xE4;nge. Dadurch geht die innere <HYPH1 cont="Bedeutung">Be-</HYPH1><LE/>
<HYPH2>deutung</HYPH2> mehr aus den Ursachen als aus den Wirkungen hervor. In<LE/>
den Trag&#xF6;dien des Lebens liegt eben nicht seine Tragik. Man verzeihe<LE/>
ein Beispiel: Wenn ein Tourist einen hohen Berg besteigt, herabst&#xFC;rzt<LE/>
und sich den Hals bricht, liegt die Tragik nicht darin, dass er <HYPH1 cont="heruntergefallen">herunter-</HYPH1><LE/>
<HYPH2>gefallen</HYPH2>, sondern darin, dass er hinaufgestiegen ist. Das ist die so <HYPH1 cont="entscheidende">ent-</HYPH1><LE/>
<HYPH2>scheidende</HYPH2> Verr&#xFC;ckung, welche die moderne Kunst in der Auffassung<LE/>
des Lebens durchgef&#xFC;hrt. Der Tod des Einen, der Sieg oder Untergang<LE/>
des Anderen sind Einzelerscheinungen, die mit dem Interesse an der<LE/>
Figur des Helden erblassen, die wohl Gestalten und Vorg&#xE4;nge des<LE/>
Lebens zeigen, aber der Perspective zeitlicher Vertiefung entbehren.<LE/>
Wir alle tragen in uns durch unser ganzes Leben eine F&#xFC;lle innerer<LE/>
Tragiken, die den einen nur mehr, den anderen weniger <SPC>bewusst</SPC><LE/>
werden. Je nach diesem <SPC>Bewusstsein</SPC> allein sind wir gl&#xFC;cklich oder<LE/>
ungl&#xFC;cklich. Aber alle f&#xFC;hren wir ausnahmslos zielbewusst oder <HYPH1 cont="instinctiv">in-</HYPH1><LE/>
<HYPH2>stinctiv</HYPH2> die ersch&#xFC;tterndsten K&#xE4;mpfe gegen das Leben. Sie erklingen<LE/>
in uns in leisen Dissonanzen, die aber im Lebenschor ungeh&#xF6;rt und<LE/>
unbeachtet verhallen. Der moderne Dichter aber muss sie erhorchen jene<LE/>
inneren Stimmen, die ihre Qual nicht wild hinausschreien und dennoch<LE/>
so viel Uneingestandenes zu enth&#xFC;llen, so viel Verborgenes zu erz&#xE4;hlen<LE/>
wissen. Darum ziehen wir uns mehr und mehr von dem brutaleren</P>
</PAGE>