<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0066.xml</PREV>
<NEXT>WR-02-01-02_n0068.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 67</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>RANDGLOSSEN &#xDC;BER LONDON.</CTEXT><RTEXT type="pn">67</RTEXT></HD>
<P part="final" parID="00420"><HYPH2>verstand</HYPH2> heftig gegen&#xFC;ber den Zeitungen und Revuen f&#xFC;r ihre <HYPH1 cont="Interessen">Inter-</HYPH1><LE/>
<HYPH2>essen</HYPH2>. Ich wiederhole es, ich finde unter ihnen nicht jene Sch&#xFC;tzlinge<LE/>
der Directoren, jene, die halb schauspielern, halb schriftstellern und<LE/>
bei uns die weibliche Literatur in Verruf bringen. Von Fr&#xE4;ulein Bella,<LE/>
der mich Einf&#xFC;hrenden, welche neben ihrer Mutter ihre interessanten<LE/>
und gewissenhaften Interviews verfasste, bis zu dem &#xFC;berall bekannten<LE/>
Fr&#xE4;ulein Shaw bleiben alle Schriftstellerinnen Frauen, und in hohem<LE/>
Grade. Nach einer Stunde in plauderndem Gehen und Kommen, wie<LE/>
bei einer grossen Classe in der Freistunde &#x2014; es ist sogar dieselbe<LE/>
Lustigkeit, derselbe herzliche Reiz &#x2014; kehre ich nach dem Hotel zur&#xFC;ck.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00421"><TAB/>Von einem Sonntag in London kann man sich in Paris gar<LE/>
keine Vorstellung machen. Dieser Sonntag beginnt wirklich schon<LE/>
Samstags gegen 4 Uhr, wenn die Verkaufsl&#xE4;den geschlossen oder dem<LE/>
Schlusse nahe sind und den K&#xE4;ufern nur noch die H&#xE4;lfte ihrer <HYPH1 cont="Artikel">Ar-</HYPH1><LE/>
<HYPH2>tikel</HYPH2> und des Eifers ihrer Angestellten bieten. Ganz London geht aufs<LE/>
Land oder in sein Weichbild; nach der unerh&#xF6;rten Th&#xE4;tigkeit der<LE/>
ganzen Woche thut der grossen Handelsstadt diese Ruhe, dieses <HYPH1 cont="Aufathmen">Auf-</HYPH1><LE/>
<HYPH2>athmen</HYPH2> noth wie bei einer Maschine, welche ihren Ueberschuss an<LE/>
Dampf von sich gibt. In manchen ganz frommen Familien kocht man<LE/>
sogar am Tage vorher die Speisen, die zum Sonntagsmahle kalt <HYPH1 cont="angerichtet">an-</HYPH1><LE/>
<HYPH2>gerichtet</HYPH2> werden. Nicht ein Pianoton in den H&#xE4;usern, keine Orgel<LE/>
beim Durchfahren der Strassen, Alles steht still, schweigt, ruht<LE/>
sich aus.</P>
<P parID="00422"><TAB/>Bei einer Einrichtung, bei der man seine Gewohnheiten, seine<LE/>
B&#xFC;cher, eine Fertigkeit an lebenden Gedanken besitzt, kann dieser<LE/>
Sonntag angehen und bietet sogar Gelegenheit zu grossen Wettrennen<LE/>
ausserhalb Londons oder innerlichen Betrachtungen. Aber in einem<LE/>
Hotel, wo f&#xFC;r uns nichts an Ueberlieferung oder Erinnerung vorhanden<LE/>
ist, wo gerade im Gegentheil, wie man sagen w&#xFC;rde, fremde Atome<LE/>
fest bleiben, dr&#xFC;ckt diese erzwungene Unth&#xE4;tigkeit nieder und regt<LE/>
auf; wir versuchen sie abzusch&#xFC;tteln und besuchen einzelne Ausstellungen,<LE/>
wie die neue Galerie, wo sich ein sch&#xF6;nes Gem&#xE4;lde von <SPC>John Sargent</SPC><LE/>
und k&#xF6;stliche <SPC>Burne Jones</SPC> befinden, die wohl denen, welche wir<LE/>
in Paris sahen, &#xFC;berlegen sind.</P>
<P parID="00423"><TAB/>Darauf auf dem Wege durch die Stadt, mitten durch die City,<LE/>
nicht mehr so lebhaft wie gew&#xF6;hnlich, aber alles Verschliessbare <HYPH1 cont="heruntergelassen">her-</HYPH1><LE/>
<HYPH2>untergelassen</HYPH2>, alle Bureaux zu. Nichts Lebendes, nur noch die <HYPH1 cont="vollst&#xE4;ndig">voll-</HYPH1><LE/>
<HYPH2>st&#xE4;ndig</HYPH2> und genau bezeichneten Schilder mit den &#xBB;Nachfolgen&#xAB;, den<LE/>
&#xBB;Gesellschaften&#xAB;; und dasjenige, welches mich sinnen macht, hat mir<LE/>
den besten Massstab f&#xFC;r das intime Leben des englischen Volkes in<LE/>
der Familie gegeben: <LANG iso="en">&#xBB;For our children&#xAB;</LANG>, f&#xFC;r unsere Kinder. Die<LE/>
Windeln, welche gestern aus den Glasscheiben heraussahen, diese <HYPH1 cont="niedlichen">nied-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Einmummelungen, diese schottischen oder Seeanz&#xFC;ge, diese H&#xFC;te,<LE/>
Baretts: <LANG iso="en">&#xBB;For our children&#xAB;</LANG>, f&#xFC;r unsere Kinder.</P>
</PAGE>