<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0191.xml</PREV>
<NEXT>WR-02-01-05_n0193.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 192</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">192</LTEXT><CTEXT>STRINDBERG.</CTEXT></HD>
<P part="final" parID="01325">&#x2014; die alten Kathedralen zum Gefl&#xFC;ster heimlicher Liebe und <HYPH1 cont="ehrw&#xFC;rdige">ehr-</HYPH1><LE/>
<HYPH2>w&#xFC;rdige</HYPH2> Hallen, die an Klostermauern mahnen, sind weiter nichts, als<LE/>
die Schenke, in der man das frisch sch&#xE4;umendste Bier kredenzt.</P>
<P parID="01326"><TAB/>Warum auch nicht?</P>
<P parID="01327"><TAB/>Heben sich die alten B&#xF6;gen weniger stolz und frei vom blauen<LE/>
Himmel ab? Sind die Stumpfn&#xE4;schen nicht h&#xFC;bsch und lebensfroh?<LE/>
F&#xFC;llt die alten Kathedralen nicht just der Hauch des S&#xFC;ssbangen, <HYPH1 cont="Geheimnissvollen">Ge-</HYPH1><LE/>
<HYPH2>heimnissvollen</HYPH2>, der &#xFC;ber einer jungen Liebe schwebt? Hatin M&#xFC;nchen<LE/>
nicht Alles <SPC>Styl</SPC>?</P>
<P parID="01328"><TAB/>Und die holden M&#xE4;dels! Was sind sie lasterhaft, aber nicht<LE/>
schlecht. Nie oder selten wenigstens s&#xFC;ndigen sie wider ihre bessere<LE/>
Ueberzeugung. Freilich ist diese Ueberzeugung meistens die, dass das<LE/>
Leben zum gelebt werden da sei, die Jugend zur Freude, der Tag<LE/>
zum Genuss, ja, dass man, wird derselbe allzu kurz, ihm auch noch<LE/>
die Nacht zur Hilfe beigesellt. Sie sind sehr vorurtheilslos, diese<LE/>
M&#xFC;nchener Kinder &#x2014; leichtsinnig wie die Wienerinnen und gar nicht<LE/>
sentimental. Aber sie sind gut. Denn sie verlangen f&#xFC;r ihre Liebe nie<LE/>
etwas, als wieder Liebe. Und sie freuen viele Herzen. Nicht nur die<LE/>
Herzen derer, denen sie das ihre schenken, nein, eines Jeden, der sie sieht.<LE/>
Sie sind so frisch, h&#xFC;bsch und gesund. Wenn sie dann ausgetobt, dann<LE/>
werden sie auch gute M&#xFC;tter frischer, h&#xFC;bscher und gesunder Kinder.</P>
<P parID="01329"><TAB/>Das M&#xFC;nchener Volk kennt keinerlei Bedenken der Moral und<LE/>
Convention. Hebt man nur ein wenig den Mantel, den die <HYPH1 cont="Wohlerzogenheit">Wohl-</HYPH1><LE/>
<HYPH2>erzogenheit</HYPH2> des B&#xFC;rgerthums dar&#xFC;ber gebreitet hat, empor, so staunt<LE/>
man allerdings; wie kam nur dieser Schandfleck ins reine, deutsche<LE/>
Reich! Mahnt es nicht schier an ein kleines, gesund gebliebenes Paris?<LE/>
An ein Paris, das nur einen Tyrannen duldet, verg&#xF6;ttert, den <HYPH1 cont="k&#xFC;nstlerischen">k&#xFC;nstleri-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Geschmack? Die Kunst, wir wiederholen es, ist Sache der warmen<LE/>
Sinne und des Genies, das nichts anderes ist als ein <SPC>Instinct</SPC>. <HYPH1 cont="Verstand">Ver-</HYPH1><LE/>
<HYPH2>stand</HYPH2> und Urtheil m&#xFC;ssen sie leiten, lenken. Schaffen k&#xF6;nnen sie sie<LE/>
nie. Nur hindern, wo sie ihr die Unbefangenheit zu rauben suchen.</P>
<P parID="01330"><TAB/>In M&#xFC;nchen ist dies nicht der Fall. Das Talent der Leute geht<LE/>
da viel weiter als ihr Verstand. Vor Allem ihr Talent zu Allem, was<LE/>
das Leben in sich schliesst. M&#xFC;nchen, das die erste Heimst&#xE4;tte war,<LE/>
die sich Wagner bot, in dem zuerst das Schlagwort &#xBB;Realismus&#xAB;,<LE/>
&#xBB;Naturalismus&#xAB; ausgestossen wurde, das Ibsen, den noch Unber&#xFC;hmten<LE/>
herbergte, Stuck, Uhde, Slevogt, die ganze moderne Malerrichtung<LE/>
grosszog und jetzt eine neue Kunstgattung in Wort und Bild in seinen<LE/>
beiden Zeitungsunternehmungen &#xBB;Simplicissimus&#xAB; und &#xBB;Jugend&#xAB; f&#xF6;rdert,<LE/>
hat im Grunde genommen stets nur eine Kunst besessen, die <SPC>Kunst<LE/>
zu leben</SPC>, sich auszuleben, frei und r&#xFC;ckhaltslos nach jeder Richtung<LE/>
hin. Das f&#xFC;hrt viel Anderes mit sich, viele werthvolle Z&#xFC;ge. Und jeder<LE/>
dieser Z&#xFC;ge, der <SPC>Charakterz&#xFC;ge der Stadt</SPC>, hat ihrer Kunst<LE/>
geholfen, das zu werden, was sie ist.</P>
<P part="initial" parID="01331"><TAB/>Die <SPC>Liebe zum Leben</SPC>, wie sie M&#xFC;nchen ausstr&#xF6;mt, ist stark<LE/>
und sinnlich. Auch ist sie <SPC>wahr</SPC>, verabscheut jede L&#xFC;ge, die sich ihr<LE/>
entgegenstellt, ob sie nun Ideal genannt wird oder Convention. Dann</P>
</PAGE>