<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0023.xml</PREV>
<NEXT>WR-02-01-01_n0025.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 24</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">24</LTEXT><CTEXT>DAUDET.</CTEXT></HD>
<P part="final" parID="00128">alle staubig vom afrikanischen W&#xFC;stensand oder ganz feucht und rostig<LE/>
von den Dampfercaj&#xFC;ten. Mit z&#xE4;rtlicher und r&#xFC;hrender Ehrfurcht nimmt<LE/>
Frau Stanley seine Ruhmeszeichen heraus und gibt meinem Gatten eine<LE/>
kleine Dose, die aus einer Frucht des Zwergbaumes geschnitten ist, und<LE/>
welche Stanley f&#xFC;r einen seiner seitdem verstorbenen Lieutenants <HYPH1 cont="bestimmt">be-</HYPH1><LE/>
<HYPH2>stimmt</HYPH2> hatte. Dieses Haus Tennant ist vollst&#xE4;ndig geistig angehaucht;<LE/>
der Gatte der &#xE4;lteren Tochter, der f&#xFC;r das Uebernat&#xFC;rliche und seine<LE/>
psychischen Wirkungen sehr eingenommen ist, ist ein Freund und <HYPH1 cont="Correspondent">Corre-</HYPH1><LE/>
<HYPH2>spondent</HYPH2> des Dr. Carl Richet.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00129"><TAB/>Heute Einladung zu einem Thee bei Herrn Hamilton A&#xEF;d&#xE9;, einem<LE/>
Dilettanten, Weltmann, Verfasser romantischer Literatur wie allgemein<LE/>
gesch&#xE4;tzter Musik; eine jener Pers&#xF6;nlichkeiten, die einem ein Volk<LE/>
lieben und verstehen helfen, <ERR sug="einen">einem</ERR> seine Vorz&#xFC;ge, seine <HYPH1 cont="Verschiedenheiten">Verschieden-</HYPH1><LE/>
<HYPH2>heiten</HYPH2> erkennen lassen, weil sie der Vereinigungspunkt verschiedener<LE/>
Gesellschaftsclassen sind &#x2014; denn sie halten zu den K&#xFC;nsten, zur<LE/>
Namens- und Geldaristokratie und verstehen es, in einem Salon die<LE/>
verschiedenen Elemente einer Nation zusammenzubringen.</P>
<P parID="00130"><TAB/>Ein h&#xFC;bsches Erdgeschoss, malerisch durch seine Bauart, seine<LE/>
Deckenh&#xF6;he, jene alten H&#xF4;tels unseres Marais <SUP>1</SUP>) beinahe herausfordernd,<LE/>
die bezeichnend f&#xFC;r ein Zeitalter sind. In den Winkeln <HYPH1 cont="Schnurrpfeifereien">Schnurr-</HYPH1><LE/>
<HYPH2>pfeifereien</HYPH2>, gl&#xE4;nzende Porzellansachen; ferner sch&#xF6;ne Gem&#xE4;lde, eine<LE/>
ausgew&#xE4;hlte M&#xF6;beleinrichtung, Blumen, ohne welche es in London<LE/>
keinen Empfang, kein Essen gibt. Man singt: es ist ein franz&#xF6;sisches<LE/>
St&#xFC;ck von einer Engl&#xE4;nderin gesungen; die fremde Sprache <HYPH1 cont="beschr&#xE4;nkt">be-</HYPH1><LE/>
<HYPH2>schr&#xE4;nkt</HYPH2> und hindert die Stimme ein wenig durch ihre murmelnden<LE/>
T&#xF6;ne, ihre geschlossenen Silben, aber sie ist trotzdem musikalisch und<LE/>
angenehm, und es bereitet so grosses Vergn&#xFC;gen, bekannte Leute zu<LE/>
h&#xF6;ren.</P>
<P parID="00131"><TAB/>Elegante Frauen, nicht mit der gesuchten und schlauen Sorgfalt<LE/>
der Pariserinnen gekleidet, sondern mit einer aristokratischen <HYPH1 cont="Einfachheit">Einfach-</HYPH1><LE/>
<HYPH2>heit</HYPH2>. Die Engl&#xE4;nderinnen haben die Stirnb&#xE4;nder noch bewahrt, die<LE/>
&#xFC;ber der Stirn erh&#xF6;hten Haare, die classischen weiblichen Haartrachten<LE/>
und die Gesichtsz&#xFC;ge zeigen dadurch ein ernsthaftes und bescheidenes<LE/>
Aussehen, das jetzt bei uns fast unbekannt ist. Dies ist eine einfache<LE/>
Feststellung. Ich glaube, dass mit unseren Moden und unseren<LE/>
eleganten H&#xFC;ten ein wenig Einfachheit um vieles besser hervortreten<LE/>
w&#xFC;rde.</P>
<P parID="00132"><TAB/>Der Thee wird in einem Nachbarraum eingenommen: dort zeigt<LE/>
sich sehr viel Neugierde f&#xFC;r den bekannten Mann, aber weder <HYPH1 cont="aufdringlich">auf-</HYPH1><LE/>
<HYPH2>dringlich</HYPH2>, noch dr&#xE4;ngend. Einige angenehme Vorstellungen, man singt<LE/>
noch, darauf lichtet sich der Salon, leert sich, und die Damen T <SYMBOL type="3dots"/><LE/>
schlagen uns noch eine Parkfahrt vor.</P>
<HR/>
<FN>
<P parID="00133"><TAB/><SUP>1</SUP>) Ein Pariser Stadtviertel.</P>
</FN>
</PAGE>