<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0143.xml</PREV>
<NEXT>WR-02-01-04_n0145.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 144</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">144</LTEXT><CTEXT>RILKE.</CTEXT></HD>
<P part="final" parID="00908">jede Bucht der Grenzlinie eine Offenbarung der Liebe und der <HYPH1 cont="Sehnsucht">Sehn-</HYPH1><LE/>
<HYPH2>sucht</HYPH2> des K&#xFC;nstlers ist. Das Drama geh&#xF6;rt nicht zu dieser letzten Art.<LE/>
Noch unerstarrt, wie ein weiches Thonbild, gleitet es dem Dichter aus<LE/>
den H&#xE4;nden und wird von der nachrathenden Willk&#xFC;r und dem <HYPH1 cont="willk&#xFC;rlichen">will-</HYPH1><LE/>
<HYPH2>k&#xFC;rlichen</HYPH2> Verst&#xE4;ndniss der Vielen zu Ende geknetet. Unter besonders<LE/>
g&#xFC;nstigen Umst&#xE4;nden ist es ja m&#xF6;glich, dass der Dichter die Gruppe<LE/>
von Menschen und die Menge der Ger&#xE4;the, welche der Materialisation<LE/>
seines Spieles dienstbar sind, so souver&#xE4;n beherrscht, dass seine Absicht<LE/>
endlich ziemlich klar zum Ausdruck kommt; aber dazu geh&#xF6;rt eine<LE/>
andere Begabung als die des Poeten; diesem fehlt meistens das <HYPH1 cont="Ueberschauen">Ueber-</HYPH1><LE/>
<HYPH2>schauen</HYPH2> der Dinge, das zum Werkzeug Herabzwingen der Menschen,<LE/>
das r&#xFC;cksichtslose Knechten fremder Willen, welches grossen Feldherren<LE/>
siegen hilft. Und wenn Einer alles das bes&#xE4;sse und seiner <HYPH1 cont="Pers&#xF6;nlichkeit">Pers&#xF6;n-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> Ausdruck g&#xE4;be in Menschen wie in grossen Lettern, die <HYPH1 cont="individuelle">in-</HYPH1><LE/>
<HYPH2>dividuelle</HYPH2> Form des Werkes w&#xE4;re doch nur f&#xFC;r einen Abend bestimmt;<LE/>
und die Nachbarb&#xFC;hne k&#xF6;nnte vierundzwanzig Stunden sp&#xE4;ter, selbst<LE/>
unter der Leitung guter Regisseure, kaum eine leise Familien&#xE4;hnlichkeit<LE/>
in die Z&#xFC;ge desselben Dramas legen. Dieses Fl&#xFC;chtige, Vor&#xFC;bergehende<LE/>
gibt dem Werke das Aussehen einer Improvisation und den Rang<LE/>
einer solchen.</P>
<P part="initial" parID="00909"><TAB/>Was dann als dauernd aufbewahrt wird, ist meistens &#x2014; ein Buch<LE/>
zu viel, welches ganz hilflos bleibt, so lange nicht einmal wieder <HYPH1 cont="Menschen">Men-</HYPH1><LE/>
<HYPH2>schen</HYPH2> und Farben und Lichter sich seiner annehmen. Und wenn man<LE/>
zwei solche B&#xFC;cher vergleicht, eines von vor 50 Jahren und eines von<LE/>
heute, da f&#xE4;llt zun&#xE4;chst auf: die Bemerkungen im Texte sind ganz<LE/>
bedeutend angewachsen und stellen tausend oft kaum vom Mimen <HYPH1 cont="erf&#xFC;llbare">er-</HYPH1><LE/>
<HYPH2>f&#xFC;llbare</HYPH2> Anforderungen; dagegen ist der Text selbst klein und kurz<LE/>
geworden, die Dialoge sind von der Lebendigkeit der Stychomythie,<LE/>
die Monologe fehlen und die Ensemblescenen haben nicht mehr die<LE/>
monotone Geschw&#xE4;tzigkeit des Operettenchors. Das Erstere begr&#xFC;ndet<LE/>
sich in dem oft unbewussten Streben des Dichters, dem unvollendeten<LE/>
Werke recht viel eigenes Zeug mit auf den Weg zu geben, damit die<LE/>
fremden H&#xE4;nde es verst&#xE4;ndig anf&#xFC;gen k&#xF6;nnten. Die K&#xFC;rze des Textes<LE/>
aber r&#xFC;hrt daher: die modernen Dichter haben den Glauben an das<LE/>
Wort verloren. Das Publicum hat noch immer die Ueberzeugung, dass<LE/>
im Wort die Steigerung, der Fortschritt, die Katastrophe l&#xE4;ge, oder<LE/>
doch, dass dieses das &#xE4;ussere Zeichen daf&#xFC;r w&#xE4;re. Der Dichter <HYPH1 cont="erkannte">er-</HYPH1><LE/>
<HYPH2>kannte</HYPH2> l&#xE4;ngst so: das Schweigen ist das Geschehen, das Wort die<LE/>
Verz&#xF6;gerung. Und er denkt dabei an das Wort, wie es als <HYPH1 cont="gebr&#xE4;uchliche">gebr&#xE4;uch-</HYPH1><LE/>
<HYPH2>liche</HYPH2> W&#xE4;hrung gilt im Tauschverkehr des Lebens. Sein Wort z. B. in<LE/>
der Lyrik, welches sich selbst Hintergrund und Glanz und Tiefe geben<LE/>
muss, hat ja nichts mit dieser Scheidem&#xFC;nze gemein, aber sein Wort<LE/>
im Drama, welchem die vielen dienstbereiten Dinge alle Pflichten <HYPH1 cont="abnehmen">ab-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>, ist schliesslich ganz dasselbe Tauschmittel des Alltags. Und<LE/>
an <SPC>dieses</SPC> Wort glaubt er ja nicht mehr. Er weiss, es kann keine<LE/>
Katastrophen bedeuten, es kann zwischen zwei Menschen weder Gl&#xFC;ck,<LE/>
noch Feindschaft stiften, weil es sich zwischen ihnen aufbaut wie eine</P>
</PAGE>