<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0333.xml</PREV>
<NEXT>WR-02-01-09_n0335.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 334</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">334</LTEXT><CTEXT>FEDERN.</CTEXT></HD>
<P part="final" parID="02385"><HYPH2>schehen</HYPH2>. Ganz Boston &#x2014; alle Eisenbahnen, alle Fabriken, der ganze<LE/>
Handel stecken im Kopf des wohlinformirten Kaufmannes an meiner<LE/>
Seite. Was w&#xFC;rde ich nicht darum geben, wenn ich einmal einen<LE/>
Sp&#xE4;herblick auf diese aufgestapelten Reihen und Reihen von <HYPH1 cont="Thatsachen">That-</HYPH1><LE/>
<HYPH2>sachen</HYPH2> werfen d&#xFC;rfte. Da haben wir Agassiz mit seinen Theorien &#xFC;ber<LE/>
Natur und Anatomen; ich stehe in seinem Zimmer und weiss nicht,<LE/>
was ich ihn fragen soll. Charles T. Jackson, den ich so lange kenne, der<LE/>
so viel weiss, &#x2014; und noch nie bin ich imstande gewesen, etwas<LE/>
wirklich Werthvolles von ihm heraus zu bekommen. In Brisbane&#x2019;s Kopf<LE/>
steckt der ganze Fourier, in dem Kraitser&#x2019;s alle Sprachen, der ganze<LE/>
Swedenborg in dem Reed&#x2019;s, die ganze Revolution im Kopf des alten<LE/>
Adams; das ganze moderne Europa und Amerika in John Quincy<LE/>
Adams; und ich kann mir kein Bruchtheil all ihrer Erfahrung <HYPH1 cont="aneignen">an-</HYPH1><LE/>
<HYPH2>eignen</HYPH2>. So gern m&#xF6;cht&#x2019; ich ihre Bilderb&#xFC;cher, so wie sie sind, sehen.<LE/>
Wenn ich jetzt einen Zauber auf diesen Mann an meiner Seite werfen<LE/>
k&#xF6;nnte und seine Bilder ohne seine Vermittlung, ohne seine Organe<LE/>
sehen k&#xF6;nnte, und sobald ich da Alles gelernt, den Zauber auf einen<LE/>
Anderen wenden, den Deckel eines anderen Bienenkorbes aufheben,<LE/>
die Zellen sehen und den Honig saugen k&#xF6;nnte, und dann einen Anderen<LE/>
und so fort ohne Grenze &#x2014; dann w&#xFC;rden sie nicht &#xE4;rmer, ich aber<LE/>
wahrhaft reicher werden.</P>
<P parID="02386"><TAB/>Das bedeutet der Ring des Gyges: Verkehr nach unseren eigenen<LE/>
Bedingungen <SYMBOL type="3dots"/></P>
<P parID="02387"><TAB/>Aber Osman<SUP>3</SUP>) antwortete und sagte: Ich weiss nicht, ob ich<LE/>
wirklich so neugierig bin. Ich brauche die Einzelheiten nicht, die der<LE/>
Kaufmann sch&#xE4;tzt oder der Jurist oder der K&#xFC;nstler, sondern nur die<LE/>
unvermeidlichen Resultate, die er mir in seinen Manieren, in seinem<LE/>
Benehmen, in Ton und Inhalt seiner Reden mittheilt.</P>
<P parID="02388"><TAB/><DATE>1852</DATE>. Ich erwachte in der letzten Nacht und seufzte &#xFC;ber mich<LE/>
selbst, weil ich mich nicht in diese beklagenswerthe Sclavenfrage <HYPH1 cont="geworfen">ge-</HYPH1><LE/>
<HYPH2>worfen</HYPH2> hatte, die ja nichts so sehr als nur ein paar sichere Stimmen<LE/>
zu brauchen scheint. Aber in gesunden Augenblicken komm&#x2019; ich wieder<LE/>
zu mir und sage: Gott muss seine Welt selbst regieren und weiss den<LE/>
Weg aus diesem Abgrund auch ohne dass ich meinen Posten <HYPH1 cont="verlasse">ver-</HYPH1><LE/>
<HYPH2>lasse</HYPH2>, der Niemanden zur Wache hat als mich. Ich habe ganz<LE/>
andere Sclaven zu befreien als die Neger, n&#xE4;mlich gefangene<LE/>
Geister, gefangene Gedanken, die tief zur&#xFC;ck sind im Hirn der<LE/>
Menschen, tief verborgen im Himmel der Sch&#xF6;pferkraft, und die,<LE/>
wichtig f&#xFC;r die Republik der Menschheit, keinen anderen Wachmann,<LE/>
Freund oder Vertheidiger haben als mich.</P>
<P part="initial" parID="02389"><TAB/><DATE>1841</DATE>. Die Sch&#xF6;nheit eines Charakters braucht lange Zeit, um<LE/>
erkannt zu werden. Wer, der nach Concord k&#xE4;me, w&#xFC;rde nicht lachen,<LE/>
wenn ich ihm sagen w&#xFC;rde, dass Samuel Hoar sch&#xF6;n ist? Und doch</P>
<HR/>
<FN>
<P parID="02390"><TAB/>3) Osman bedeutet in Emerson&#x2019;s Schriften nicht ihn selbst, sondern sein<LE/>
besseres Selbst, einen idealen Menschen, der in die gleiche Lage versetzt ist. <HYPH1 cont="Anmerkung">An-</HYPH1><LE/>
<HYPH2>merkung</HYPH2> Dr. Emerson&#x2019;s.</P>
</FN>
</PAGE>