<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0052.xml</PREV>
<NEXT>WR-02-01-02_n0054.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 53</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE HEILSARMEE.</CTEXT><RTEXT type="pn">53</RTEXT></HD>
<P part="final" parID="00342">zw&#xE4;ngten sich in die gelben Himmelsb&#xE4;nke &#x2014; weil der Platz schon<LE/>
rar war &#x2014; und schl&#xFC;pften ineinander hinein wie die kleinen V&#xF6;gelchen,<LE/>
die man <LANG iso="fr"><I>ins&#xE9;parables</I></LANG> nennt, und lachten sich an mit dem <HYPH1 cont="gelb&#xFC;berstrahlten">gelb&#xFC;ber-</HYPH1><LE/>
<HYPH2>strahlten</HYPH2> Antlitz.</P>
<P parID="00343"><TAB/>Und dem Fremdling, der pl&#xF6;tzlich mit seinem schmutzigen <HYPH1 cont="Reiseanzug">Reise-</HYPH1><LE/>
<HYPH2>anzug</HYPH2> in diese strahlende Umgebung gerathen war, schaute ein schlankes,<LE/>
schwarzes M&#xE4;dchen tief aus dem H&#xF6;ckerhut, aus tief versteckten Augen<LE/>
entgegen und sagte halb mitleidvoll: &#xBB;Kommen Sie endlich? Wollen<LE/>
Sie gerettet sein?&#xAB; &#x2014; &#x2014; und als der Fremdling nicht wusste, was er<LE/>
sagen sollte, da er mehr die <LANG type="mixed"><I>Commis-voyageur</I>-Sprache</LANG> gew&#xF6;hnt war,<LE/>
fuhr sie mit versprechendem Himmelsgl&#xFC;ck fort: &#xBB;Ach, kommen Sie!<LE/>
Kommen Sie zu uns! Hier ist Ihr Platz. Er ist seit Langem <HYPH1 cont="bereitet">be-</HYPH1><LE/>
<HYPH2>reitet</HYPH2> <SYMBOL type="7dots"/>&#xAB;</P>
<P parID="00344"><TAB/>Und Alle schauten um und strahlten vor Gl&#xFC;ck, und: &#xBB;Ach,<LE/>
Am&#xE4;n, Am&#xE4;n!&#xAB; begl&#xFC;ckw&#xFC;nschten sie Alle, und huschten und schmiegten,<LE/>
und einzelne lautjubilirende T&#xF6;ne h&#xF6;rte man, einzelne laute, klirrende<LE/>
T&#xF6;ne, wie von gelben Kanarienv&#xF6;geln, hohe, discantartige T&#xF6;ne, die<LE/>
die j&#xFC;ngsten M&#xE4;dchen ausgestossen hatten.</P>
<P parID="00345"><TAB/>Und der schwarze Heilsarmeeengel blieb an der Seite des<LE/>
Fremdling und machte ihn auf Alles aufmerksam und bereitete sein<LE/>
Gl&#xFC;ck. Wie <SPC>Beatrice</SPC> blieb er an der Seite des aus der H&#xF6;lle <HYPH1 cont="kommenden">kom-</HYPH1><LE/>
<HYPH2>menden</HYPH2> <SPC>Dante</SPC> und gab ihm ihre Seele zu kosten.</P>
<P parID="00346"><TAB/>Und als sich das Jubiliren nicht mehr l&#xE4;nger aufhalten liess, und<LE/>
einzelne Stimmchen schon die h&#xF6;chsten gelben Triller probirt hatten,<LE/>
Andere mit kleinen Jauchzern, wie vor dem Aufgehen der gelben<LE/>
Sonne, ihre Lerchenkunst hinausgeschmettert hatten, brach es pl&#xF6;tzlich<LE/>
mit elementarer Gewalt los, wie tausend Staare, auf den gelben<LE/>
B&#xE4;nken, alle diese schm&#xE4;chtigen, plattbr&#xFC;stigen M&#xE4;dchen mit frechem<LE/>
Schnetterengdeng und gelbem Trompetenschall:</P>
<DIV_START type="verse" divStartID="dsID_2432_00043" endPtr="WR-02-01-02_n0053.xml#//DIV_END[@divEndID='deID_2432_00041']"/>
<LG parID="00347"><L>Der J&#xE4;sus liebt die S&#xFC;nd&#xE4;r,</L>
<L>Der J&#xE4;sus hat sie gern.</L>
<L>Ja, der J&#xE4;sus liebt die S&#xFC;nd&#xE4;r,</L>
<L>Ach, er hat sie wirklich gern <SYMBOL type="7dots"/></L></LG>
<DIV_END divEndID="deID_2432_00041" startPtr="WR-02-01-02_n0053.xml#//DIV_START[@divStartID='dsID_2432_00043']"/>
<P parID="00348"><TAB/>Und wiegend und schwebend, wie grosse farbige Papageien oft<LE/>
in ihrem schwankenden Messingring, hatten sich Einzelne erhoben und<LE/>
schl&#xFC;rften tanzend &#xFC;ber den Estrich zwischen den gelben B&#xE4;nken,<LE/>
Andere hatten den ach so mageren Arm erhoben und schlugen den<LE/>
Takt und feuerten Alle an, heller und freudiger zu singen. Und Alle<LE/>
schauten sich an mit gelbem, freudigem Wiedererkennen.</P>
<P parID="00349"><TAB/>Und der schwarze Engel raunte dem Fremden ins Ohr: &#xBB;Unser<LE/>
Gl&#xFC;ck! Ach, kommen Sie zu unserem Gl&#xFC;ck!&#xAB;</P>
<P part="initial" parID="00350"><TAB/>Dann pl&#xF6;tzlich, als der Gesang verstummt war, st&#xFC;rzten sie Alle<LE/>
nieder, zwischen den gelben B&#xE4;nken die schwarzen, hageren Gestalten,<LE/>
lautlos fielen sie nieder zwischen den langgestreckten Holzalt&#xE4;ren,<LE/>
st&#xFC;tzten den rechten Arm auf und vergruben das Gesicht in der <HYPH1 cont="gekr&#xFC;mmten">ge-</HYPH1></P>
</PAGE>