<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0364.xml</PREV>
<NEXT>WR-02-01-10_n0366.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 365</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIE JONAS LIE LEBT UND DICHTET.</CTEXT><RTEXT type="pn">365</RTEXT></HD>
<P parID="02560"><TAB/>An solchen Tagen war es nicht unbedenklich, ihn allein auf<LE/>
die Strasse zu lassen &#x2014; wegen seines J&#xE4;hzorns. Da gab es diese <HYPH1 cont="verdammten">ver-</HYPH1><LE/>
<HYPH2>dammten</HYPH2> Kutscher. Sie sind so freundlich, die Leute; kaum sehen sie<LE/>
einen Fremden zu Fuss auf der Strasse, kommen sie gefahren: &#xBB;Volle?<LE/>
volle?&#xAB; &#x2014; &#xBB;Nolle,&#xAB; schrie Jonas Lie; er sollte ja, zum Kuckuck hinein,<LE/>
zu Fuss gehen. Aber sie verfolgten ihn. Dieser noble, &#xE4;ltere Herr &#x2014;<LE/>
wahrscheinlich ein Geistlicher, da er keinen Bart trug &#x2014; sollte er<LE/>
nicht fahren wollen? Es musste die pure Zerstreutheit sein: &#xBB;Volle?<LE/>
volle?&#xAB; &#x2014; Lie blickte barsch drein, ging gerade aus vorw&#xE4;rts und<LE/>
that nicht dergleichen; &#x2014; &#xBB;Volle? volle?&#xAB; Er ging schnell oder sehr<LE/>
langsam; sie folgten und folgten. Fuhren ganz aufs Trottoir hinauf<LE/>
oder, wo keines war, direct bis an seine Beine, oder sie hielten<LE/>
pl&#xF6;tzlich bei einem Strassen&#xFC;bergang, so dass er in seiner Kurzsichtigkeit<LE/>
fast unter die R&#xE4;der kam: <LANG iso="it">&#xBB;Illustrissimo signore&#xAB;</LANG> <SYMBOL type="3dots"/> Da konnte der<LE/>
Zorn in ihn fahren. Kupferflammroth hob er den Stock: &#xBB;Wart&#x2019;, ich<LE/>
werd&#x2019; dich illustriren &#x2014;!!&#xAB; Ich glaube aber nicht, dass es ihm jemals<LE/>
gl&#xFC;ckte, einen Scandal hervorzurufen. Allein er vertrug es fast nicht,<LE/>
dass man &#xFC;berhaupt von Kutschern vor ihm sprach, und im Ganzen<LE/>
&#xE4;rgerte und qu&#xE4;lte ihn die ewige Geldrederei und die durchg&#xE4;ngige<LE/>
Unehrlichkeit da drunten f&#xFC;rchterlich.</P>
<P parID="02561"><TAB/>Nach dem Ruhejahr in Rom kehrte er nach Paris zur&#xFC;ck. Und<LE/>
nun wagte er den grossen Entschluss: nach zw&#xF6;lfj&#xE4;hriger Abwesenheit<LE/>
Norwegen wiederzusehen; genau genommen war es nichts als <HYPH1 cont="norwegische">nor-</HYPH1><LE/>
<HYPH2>wegische</HYPH2> Luft, was ihm fehlte. Dieser Beschluss war schon mehr als<LE/>
einmal vorher gefasst worden. &#xBB;Gott, wie Vater sich nach Norwegen<LE/>
sehnt,&#xAB; schreibt Frau Isaachsen, seine Tochter, einmal: &#xBB;das ist nun<LE/>
fast krankhaft geworden, glaube ich. Wir waren eines Tages in Paris<LE/>
bei einer norwegischen Familie zu Besuch. Sie hatten eben eine<LE/>
Pflanze aus Norwegen geschickt erhalten &#x2014; also in norwegische Erde<LE/>
eingepflanzt. Als Vater sich unbemerkt glaubte, sah ich ihn zur Pflanze<LE/>
hingehen, den Leuten den R&#xFC;cken wenden, andachtsvoll eine Hand<LE/>
&#x201A;norwegische Erde&#x2018; nehmen und zum <ERR sug="Munde">Muude</ERR> f&#xFC;hren &#x2014; ob er sie<LE/>
k&#xFC;sste oder ass, weiss ich nicht! &#x2014; Aber er sah so r&#xFC;hrend feierlich<LE/>
aus, dass ich begriff, wie tief er diese Erde liebe.&#xAB; Doch stets war<LE/>
etwas dazwischen gekommen.</P>
<P parID="02562"><TAB/>Und es hatte auch jetzt sein Bedenkliches. Heimkommen, das<LE/>
hiess mitten in zerrissene Verh&#xE4;ltnisse kommen, in Kampf und Streit<LE/>
und Hass, in dem Bruder gegen Bruder und Vater gegen Sohn steht<LE/>
und das ganze Nationalgef&#xFC;hl engagirt ist. Aber nun mochte es dabei<LE/>
bleiben. Im Sommer halten wohl sogar wir Norweger Frieden, und<LE/>
jedenfalls musste man doch einen Fleck finden k&#xF6;nnen, irgendwo<LE/>
abseits von Landstrasse und Stadt, wo ein norwegischer Dichter noch<LE/>
an der Brust des Vaterlandes wird ausruhen d&#xFC;rfen, ohne &#xFC;ber seine<LE/>
&#xBB;Standpunkte&#xAB; Rechenschaft zu geben.</P>
<P parID="02563"><TAB/>Der friedliche Fleck wurde gefunden: Holskogen bei <HYPH1 cont="Christianssund">Christians-</HYPH1><LE/>
<HYPH2>sund</HYPH2>. Und so kam es dazu.</P>
</PAGE>