<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0293.xml</PREV>
<NEXT>WR-02-01-08_n0295.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 294</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">294</LTEXT><CTEXT>DRACHMANN.</CTEXT></HD>
<P part="final" parID="02071">der Frucht nach, w&#xE4;hrend er den Kern wegwirft. Die ersten paar<LE/>
Tage nach dem ersten verabredeten Stelldichein brachten Entw&#xFC;rfe<LE/>
zu grossen Arbeiten, die sich nach und nach jedoch verminderten und<LE/>
<ERR sug="schliesslich">schliesslieh</ERR> nur in ein paar einzelne Verse ausliefen. Die erste <HYPH1 cont="Berauschung">Be-</HYPH1><LE/>
<HYPH2>rauschung</HYPH2> hatte sich gelegt. In der Seele des Mannes tritt dann eine<LE/>
Pause ein, gleichsam ein stilles Fleckchen in der aufger&#xFC;hrten See;<LE/>
w&#xE4;hrend dieser Pause wird das Verh&#xE4;ltniss entschieden, die Sache<LE/>
des Weibes plaidirt. Der Mann wird, wenn er Idealist ist, ihr <HYPH1 cont="Vertheidiger">Ver-</HYPH1><LE/>
<HYPH2>theidiger</HYPH2>, wenn er ein vom Leben ges&#xE4;ttigter Egoist ist, ihr Richter.</P>
<P parID="02072"><TAB/>Ich wurde ihr Vertheidiger. Aber wie viel war hier nicht zu<LE/>
ber&#xFC;cksichtigen? Gegen wie Vieles war Nachsicht zu &#xFC;ben? Wie <HYPH1 cont="kindlich">kind-</HYPH1><LE/>
<HYPH2>lich</HYPH2> unbewusst war nicht ihre Koketterie, wie nat&#xFC;rlich f&#xFC;r sie! Sie<LE/>
ahnte es beinahe selbst kaum. &#x2014; Eine mangelhafte, mindestens nicht<LE/>
gen&#xFC;gend geleitete Erziehung, lebhafte Phantasie und musikalische <HYPH1 cont="Anlagen">An-</HYPH1><LE/>
<HYPH2>lagen</HYPH2>: wozu f&#xFC;hrt das in so abgelegenen Winkeln der Welt? &#x2014; Und<LE/>
dann von den Eltern zu diesem Landmanne gezwungen! &#x2014; Das sagte<LE/>
sie ja selbst. Aber nun war es einmal so, und <SYMBOL type="3dots"/> sie blickte mich<LE/>
an! &#x2014; Wollte ich die Verantwortung auf mich nehmen, zu brechen?</P>
<P parID="02073"><TAB/>Ich fragte sie zur Erwiderung nach ihrem Verh&#xE4;ltnisse zu Heinrich. Ihre<LE/>
sch&#xF6;nen Augen wurden so traurig und dann wieder so hell strahlend.<LE/>
Was h&#xE4;tte sie auch in einer solchen Zeit Anderes thun sollen? Es ist<LE/>
ja so nat&#xFC;rlich: man ist in seinem Innersten gelangweilt &#xFC;ber die <HYPH1 cont="einf&#xF6;rmige">ein-</HYPH1><LE/>
<HYPH2>f&#xF6;rmige</HYPH2> Bravheit und n&#xFC;chterne Ehrsamkeit, die den Namen des jungen<LE/>
Forstrathes f&#xFC;hrt, und man begegnet einem jungen, unschuldigen<LE/>
Phantasten, der einem sein Bild malt und vierh&#xE4;ndig mit einem spielt.<LE/>
Was thut man? Man schw&#xE4;rmt mit ihm; &#x2014; aber wenn dann der<LE/>
Rechte kommt &#x2014; was dann? Dann sitzt man auf der Bank und ruht<LE/>
in seinem Arme, lauscht seiner Rede und f&#xFC;hlt, dass hier der Hafen,<LE/>
hier die Zuflucht sei, die &#x2014; die <SYMBOL type="3dots"/> Ach, wie ist die Eitelkeit des<LE/>
&#xBB;Rechten&#xAB; doch ein Instrument, das sich so gern anschlagen l&#xE4;sst und<LE/>
sich an den T&#xF6;nen seiner eigenen Melodie erfreut!</P>
<P parID="02074"><TAB/>Es war eine herrliche, stille Mittagsstunde, mit starkem Dufte<LE/>
und Summen drin im Walde, und der Kopf mit den Locken ruhte an<LE/>
meiner Schulter, und diese herrlichen Augen strahlten so hell und treuherzig,<LE/>
&#x2014; da verdunkelten sich pl&#xF6;tzlich die klaren Augen, und die Hand l&#xF6;ste<LE/>
ihren zitternden Griff, um noch fester zuzugreifen und noch inniger<LE/>
zu dr&#xFC;cken unter der Frage von den s&#xFC;ssen Lippen: &#xBB;Was soll aus<LE/>
mir werden? Willst du mich befreien von allen den Anderen, allen<LE/>
denen, die &#x2014; die <SYMBOL type="3dots"/>?&#xAB; Und das K&#xF6;pfchen barg sich an meiner Brust,<LE/>
und ich sass verlegen.</P>
<P parID="02075"><TAB/>Verlegen! Es n&#xFC;tzt nichts, es zu verheimlichen. Was ist die<LE/>
Antwort auf eine solche Frage? Ein Kuss. Und was ist ein Kuss?<LE/>
Eine Wiederholung. Und eben weil er eine Wiederholung ist, f&#xFC;hrt er<LE/>
zu keiner Entscheidung.</P>
<P part="initial" parID="02076"><TAB/>W&#xE4;hrend meine Augen in dieser Secunde unbestimmt hin und<LE/>
her irrten, trafen sie auf einmal auf eine Gestalt weit dr&#xFC;ben auf dem<LE/>
anderen bewaldeten H&#xFC;gel. Die Gestalt schien sich nach dem <HYPH1 cont="Fusswege">Fuss-</HYPH1></P>
</PAGE>