<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0388.xml</PREV>
<NEXT>WR-02-01-10_n0390.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 389</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DICHTERVEREHRUNG IN SKANDINAVIEN.</CTEXT><RTEXT type="pn">389</RTEXT></HD>
<P part="final" parID="02680">Bisch&#xF6;fe und Professoren zu verspotten, gerieth in Gefangenschaft und<LE/>
wurde mit Kaltwassertortur gemartert. Er entkam, verging sich wieder<LE/>
und wurde aufs Neue festgenommen; einmal wurde er zum Galgen<LE/>
verurtheilt. Sein ganzes Leben war eine einzige Kette von Strafen.<LE/>
Ward er darum bitter und gereizt, weil das Volk sein Talent nicht<LE/>
anerkannte? Nein, er ward es nicht. Wohl scheinen ihm die Strafen<LE/>
bisweilen unbillig und hart, und er spottet wieder des hohen Bischofs.<LE/>
Doch er f&#xFC;hlt sich der Dornenkrone nicht w&#xFC;rdig. Bevor er stirbt,<LE/>
will er einen Krug Wein holen, ihn an den Mund setzen und bis auf<LE/>
den Grund leeren. Dieser Mann war Fran&#xE7;ois Villon, der Vater der<LE/>
franz&#xF6;sischen Dichtkunst.</P>
<P parID="02681"><TAB/>Allerdings k&#xF6;nnen zwischen diesen beiden Dichtern und den<LE/>
unserigen nicht so ohne Weiteres Vergleiche gezogen werden; doch als<LE/>
unverr&#xFC;ckbare Exempel stehen Villon und Verlaine in der Ferne. Sicher<LE/>
ist, dass sie auf ihre Art der Dichteridee n&#xE4;her kamen als unsere<LE/>
&#xBB;grossen&#xAB; Dichter, die unbedingt allj&#xE4;hrlich ihren Namen durch irgend<LE/>
eine verdorrte Dichtung in Erinnerung bringen m&#xFC;ssen. Denn die<LE/>
Dichter sind ihrer Herkunft nach nicht vom sesshaften, steuerzahlenden<LE/>
Stamme. Vagabundenseelen sind sie, verwandt mit den <HYPH1 cont="Leierkastenm&#xE4;nnern">Leierkasten-</HYPH1><LE/>
<HYPH2>m&#xE4;nnern</HYPH2>. Ach, sie sind ja nicht Hausbesitzer und Gewerbetreibende,<LE/>
sie halten kein Comptoir; sie arbeiten, wenn Gottes Gnade sie <HYPH1 cont="&#xFC;berkommt">&#xFC;ber-</HYPH1><LE/>
<HYPH2>kommt</HYPH2>. Ein Dichter verbirgt niemals knauserig seine guten Einf&#xE4;lle<LE/>
bis zu seinem n&#xE4;chsten Buche; in einem Scherz beim Glase <HYPH1 cont="vergeudet">ver-</HYPH1><LE/>
<HYPH2>geudet</HYPH2> er sein Gold oder in einem Liede unter dem Balkon der<LE/>
Damen. Das thut der Dichter. Er geht von Hof zu Hof, er bekommt<LE/>
in Gottes Namen einen Schilling, und er b&#xFC;ckt sich und senkt den<LE/>
Hut. Das thut er. Und kommt die Nacht, so f&#xE4;llt er auf der Treppe<LE/>
in Schlaf, oder er geht in den Wald, oder er wandert hinein in die<LE/>
Berge. Und f&#xFC;r seinen Blick sind es keine Berge mehr, es sind Zelte<LE/>
f&#xFC;r K&#xF6;nige, K&#xF6;nigszelte. Und er schl&#xE4;gt den Mantel um sich und tritt<LE/>
in sein Zelt. Der Himmel ist hoch und ruhig, und die Sterne wohnen<LE/>
da droben, und er hat das Gef&#xFC;hl, dass der grosse Weltengott wohl<LE/>
f&#xFC;r seine Nachtruhe sorgen werde, ob er auch nur ein kleiner Mensch<LE/>
ist, ein Dichter <SYMBOL type="3dots"/> F&#xFC;r alle stimmberechtigten B&#xFC;rger des Landes aber<LE/>
ist es ein ewiges Wunder, wie dieser Mensch sein Leben erh&#xE4;lt.</P>
<P parID="02682"><TAB/>Das ist der Dichter. Es ist eine sociale Position, die wohl Keinen<LE/>
verlockt. Denn er hat kein Geld durch sein Talent zusammengescharrt,<LE/>
und er ist ein wurzelloser Mensch, ein Vagabund ohne Pass <SYMBOL type="3dots"/></P>
<P parID="02683"><TAB/>Jedenfalls gibt es zwischen zwei Extremen eine Mittelstrasse.<LE/>
K&#xF6;nnen sich auch nicht alle Dichtergr&#xF6;ssen heutzutage in wandernde<LE/>
Genies verwandeln, so kann doch immerhin die Vorstellung des Volkes<LE/>
von ihrer Bedeutung sich innerhalb vern&#xFC;nftiger Grenzen halten. F&#xFC;r<LE/>
eine ehrliche und gewissenhafte Betrachtung ist unsere Dichterverehrung<LE/>
ein in Flor stehender Humbug. Eine Reaction w&#xE4;re gerechtfertigt und<LE/>
verst&#xE4;ndig. Sie w&#xFC;rde jedenfalls dazu beitragen, das Leben zu jener<LE/>
Einfachheit, aus der heraus es sich entwickelt hat, wieder <HYPH1 cont="zur&#xFC;ckzuf&#xFC;hren">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>zuf&#xFC;hren</HYPH2>.</P>
<DIV_END divEndID="deID_2432_00562" startPtr="WR-02-01-10_n0382.xml#//DIV_START[@divStartID='dsID_2432_00562']"/>
<SEPARATOR type="hr"/>
</PAGE>