<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0062.xml</PREV>
<NEXT>WR-02-01-02_n0064.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 63</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DECORATIVE KUNST.</CTEXT><RTEXT type="pn">63</RTEXT></HD>
<P part="final" parID="00409">sie den Bed&#xFC;rfnissen der Zeit entspricht. So dr&#xE4;ngt auch hier eine<LE/>
neue Epoche zu neuen Institutionen. Jene Forderungen zu erf&#xFC;llen, d. h. in<LE/>
diesem Falle: den Handwerker wieder zu jener einst ihm eignenden &#xBB;<HYPH1 cont="selbstst&#xE4;ndigen">selbst-</HYPH1><LE/>
<HYPH2>st&#xE4;ndigen</HYPH2> sch&#xF6;pferischen Th&#xE4;tigkeit zu erziehen, das ist das Ziel einer<LE/>
Reihe von Handwerkerschulen, die in den letzten Jahren in England<LE/>
entstanden sind. In welcher Weise versucht wird, dies Ziel zu <HYPH1 cont="erreichen">er-</HYPH1><LE/>
<HYPH2>reichen</HYPH2>, auf welcher Basis, mit welchen Mitteln, unter welcher Leitung<LE/>
daran gebaut wird, davon entrollt uns der Verfasser mit <HYPH1 cont="dankenswerther">dankens-</HYPH1><LE/>
<HYPH2>werther</HYPH2>, klarer Sachlichkeit ein lebendiges Bild, und es h&#xE4;tte keinen<LE/>
Sinn, es hier zerst&#xFC;ckelt wiederzugeben. Ich m&#xF6;chte nur noch die<LE/>
Namen von drei K&#xFC;nstlern nennen, welche den neuen Schulen <HYPH1 cont="besonders">beson-</HYPH1><LE/>
<HYPH2>ders</HYPH2> nahe stehen: <SPC>Herkomer</SPC>, <SPC>Frampton</SPC>, <SPC>Lethaby</SPC> &#x2014; Namen,<LE/>
die f&#xFC;r die Art der Sache b&#xFC;rgen.</P>
<P parID="00410"><TAB/>Ehe ich nun zu kurzer Besprechung der verschiedenen <HYPH1 cont="Ausstellungsberichte">Aus-</HYPH1><LE/>
<HYPH2>stellungsberichte</HYPH2>, welche das Heft beschliessen, &#xFC;bergehe, m&#xF6;chte ich<LE/>
noch einmal auf die schon erw&#xE4;hnten altvenetianischen Druckst&#xF6;cke,<LE/>
zu denen uns Otto Julius Bierbaum, der Poet, den Text geschrieben,<LE/>
mit ein paar Worten zur&#xFC;ckkommen. Die wechselreichen Muster sind<LE/>
in feinen gr&#xFC;nen und gelben T&#xF6;nen wiedergegeben. Ein duftiger Zauber<LE/>
geht von ihnen aus: bald reizend zierlich, wie ein altv&#xE4;terischer Tanz,<LE/>
bald zartlienig, phantasievoll, feingeschwungen, dass man unwillk&#xFC;rlich<LE/>
an Obrist&#x2019;sche Stickereien denken muss, bald in grossen geometrisch<LE/>
ornamentalen Wellenformen, Mahnungen an all den Reichthum, der<LE/>
unersch&#xF6;pflich im einfachen Kreise, im Zirkel verborgen liegt. <HYPH1 cont="Wahrlich">Wahr-</HYPH1><LE/>
<HYPH2>lich</HYPH2>, ein pr&#xE4;chtiger Fund diese alten Muster!</P>
<P parID="00411"><TAB/>&#xBB;Solch ein Kind moderner Kunst wie dieses Heft verachtet also<LE/>
nicht Alles, was fr&#xFC;herer Zeit entstammt?&#xAB; Kopfsch&#xFC;ttelnd und sich<LE/>
wundernd h&#xF6;r&#x2019; ich es unsere Alten sagen, die Alten im Gem&#xFC;th, die<LE/>
es nicht begreifen k&#xF6;nnen, dass in den gleichen warmen Herzen und<LE/>
jungen K&#xF6;pfen, in denen es dr&#xE4;ngt und quillt von eigener froher<LE/>
Schaffenslust, auch Raum ist f&#xFC;r freudige Bewunderung des <HYPH1 cont="fr&#xFC;hergeschenkten">fr&#xFC;her-</HYPH1><LE/>
<HYPH2>geschenkten</HYPH2> Sch&#xF6;nen. &#x2014; Wenn man es aber empfindet, dann begreift<LE/>
man es auch!</P>
<P part="initial" parID="00412"><TAB/>Wie m&#xE4;chtig es &#xFC;berall zu keimen beginnt &#x2014; wenn auch seltene<LE/>
Blumen und wildes Unkraut, Eintagsbl&#xFC;then und wachsthumkr&#xE4;ftige<LE/>
junge St&#xE4;mme in buntem Durcheinander aus der Erde spriessen &#x2014;<LE/>
dess&#x2019; werden wir inne, wenn wir die &#xBB;modernen kunstgewerblichen <HYPH1 cont="Ausstellungen">Aus-</HYPH1><LE/>
<HYPH2>stellungen</HYPH2>&#xAB; durchwandern. Der Aufsatz ist unendlich reichhaltig. Fast<LE/>
&#xFC;berw&#xE4;ltigt uns die Menge des Genannten! Unser F&#xFC;hrer ist <HYPH1 cont="unerm&#xFC;dlich">uner-</HYPH1><LE/>
<HYPH2>m&#xFC;dlich</HYPH2>: Von London nach Br&#xFC;ssel, von dort nach Paris und weiter,<LE/>
hoch in den Norden, und zur&#xFC;ck in unsere deutschen <HYPH1 cont="Ausstellungsst&#xE4;dte">Ausstellungs-</HYPH1><LE/>
<HYPH2>st&#xE4;dte</HYPH2> &#x2014; &#xFC;berallhin geht&#x2019;s im Fluge. Und &#xFC;berall ist er zu Hause,<LE/>
Alles hat er gesehen, beobachtet, verglichen. Und <SPC>dass</SPC> es so im Fluge<LE/>
sein muss, dies orientirende Umherf&#xFC;hren, dass er uns die <HYPH1 cont="mannigfaltigen">mannig-</HYPH1><LE/>
<HYPH2>faltigen</HYPH2> Dinge nur constatiren, unsere Eindr&#xFC;cke nicht ausleben lassen<LE/>
kann, das ist nicht seine Schuld! Sollten wir doch in diesem ersten<LE/>
Hefte erst gleichsam eingef&#xFC;hrt werden in die ganze junge Bewegung,</P>
</PAGE>