<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0111.xml</PREV>
<NEXT>WR-02-01-03_n0113.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 112</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">112</LTEXT><CTEXT>MAETERLINCK.</CTEXT></HD>
<P parID="00750"><TAB/>Es ist m&#xF6;glich, dass, wenn wir den Dingen auf den Grund gehen<LE/>
k&#xF6;nnten, wir entdecken w&#xFC;rden, dass die Macht einiger sch&#xF6;ner Seelen<LE/>
die anderen im Leben h&#xE4;lt und st&#xFC;tzt. Ist nicht die Vorstellung, die<LE/>
Jeder von einzelnen auserw&#xE4;hlten Wesen hat, die einzige lebendige und<LE/>
segensreiche Moral? Aber welche Rolle hat in dieser Vorstellung die<LE/>
erw&#xE4;hlte Seele und welche die w&#xE4;hlende? Vermischt sich das nicht<LE/>
sehr geheimnissvoll, und enth&#xE4;lt diese ideale Moral nicht Tiefen, an<LE/>
welche die Moral der herrlichsten B&#xFC;cher nicht einmal streift? Es <HYPH1 cont="besteht">be-</HYPH1><LE/>
<HYPH2>steht</HYPH2> hier ein Einfluss von einer Ausdehnung, deren Grenzen schwer<LE/>
zu bestimmen sind, eine Kraftquelle, an der Jeder von uns mehr als<LE/>
einmal des Tages sich st&#xE4;rkt. Vermindert ein Schwanken eines jener<LE/>
Wesen, die ihr als vollkommen betrachtet und in der Sch&#xF6;nheitssph&#xE4;re<LE/>
liebt, nicht sofort euer Vertrauen in die allgemeine Grosse der Dinge<LE/>
und eure Bewunderung f&#xFC;r dieselben?</P>
<P parID="00751"><TAB/>Und andererseits glaube ich, dass nichts auf der Welt eine Seele<LE/>
unmerklicher, nat&#xFC;rlicher versch&#xF6;nt als die Gewissheit, dass irgendwo<LE/>
nicht fern von ihr ein reines und sch&#xF6;nes Wesen lebt, das sie ohne<LE/>
Hintergedanken lieben kann. Wenn sie sich wirklich einem solchen<LE/>
Wesen gen&#xE4;hert hat, h&#xF6;rt die Sch&#xF6;nheit auf, eine sch&#xF6;ne todte Sache<LE/>
zu sein, die man den Fremden zeigt; sie nimmt pl&#xF6;tzlich kraftvolles<LE/>
Leben an, und ihre Th&#xE4;tigkeit wird so nat&#xFC;rlich, dass nichts ihr mehr<LE/>
widersteht. Darum denket daran; man ist nicht allein, und die Guten<LE/>
m&#xFC;ssen wachen.</P>
<P part="initial" parID="00752"><TAB/>Plotinus schliesst im achten Buch der f&#xFC;nften Enneade, nachdem<LE/>
er von der &#xBB;&#xFC;bersinnlichen, d. h. g&#xF6;ttlichen Sch&#xF6;nheit&#xAB; gesprochen hat,<LE/>
folgendermassen: &#xBB;Wir sind sch&#xF6;n, wenn wir uns selbst angeh&#xF6;ren,<LE/>
und h&#xE4;sslich, wenn wir uns zu einer untergeordneten Natur <HYPH1 cont="herablassen">herab-</HYPH1><LE/>
<HYPH2>lassen</HYPH2>; wir sind ferner sch&#xF6;n, wenn wir uns kennen, und h&#xE4;sslich,<LE/>
wenn wir uns nicht kennen.&#xAB; Nun denn! Vergessen wir es nicht; wir<LE/>
sind hier auf H&#xF6;hen, wo &#xBB;sich nicht kennen&#xAB; nicht ganz einfach<LE/>
heisst, nicht wissen, was in uns vorgeht, wenn wir verliebt oder <HYPH1 cont="eifers&#xFC;chtig">eifer-</HYPH1><LE/>
<HYPH2>s&#xFC;chtig</HYPH2>, sch&#xFC;chtern oder neidisch, gl&#xFC;cklich oder ungl&#xFC;cklich sind.<LE/>
&#xBB;Sich nicht kennen&#xAB; heisst, da, wo wir sind, nicht wissen, was <HYPH1 cont="G&#xF6;ttliches">G&#xF6;tt-</HYPH1><LE/>
<HYPH2>liches</HYPH2> in den Menschen vorgeht. Wir sind h&#xE4;sslich, wenn wir uns von<LE/>
den G&#xF6;ttern, die in uns sind, entfernen, und werden sch&#xF6;n in dem<LE/>
Masse, als wir sie entdecken. Aber wir werden das G&#xF6;ttliche in den<LE/>
Anderen erst finden, wenn wir ihnen das G&#xF6;ttliche in uns selbst zeigen.<LE/>
Der eine der G&#xF6;tter muss dem anderen ein Zeichen geben, und alle<LE/>
G&#xF6;tter antworten auf den unmerklichsten Wink. Man kann es nicht<LE/>
genug wiederholen; es bedarf nur einer fast unsichtbaren Spalte, und<LE/>
die Wasser des Himmels dringen in eine Seele. Alle Becher streben<LE/>
der unbekannten Quelle zu; wir sind auf einem Gebiet, wo man nur<LE/>
an die Sch&#xF6;nheit denkt! Wenn man einen Engel fragen w&#xFC;rde, was<LE/>
unsere Seelen im Schatten thun, w&#xFC;rde er, glaube ich, nachdem er<LE/>
lange Jahre zugesehen hat, antworten: Weit mehr als das, was sie in<LE/>
den Augen der Menschen zu thun scheinen, &#xBB;verwandeln sie die kleinen<LE/>
Dinge, die man ihnen reicht, in Sch&#xF6;nheit&#xAB;. Ach, ich muss gestehen</P>
</PAGE>