<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0386.xml</PREV>
<NEXT>WR-02-01-10_n0388.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 387</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DICHTER VEREHRUNG IN SKANDINAVIEN.</CTEXT><RTEXT type="pn">387</RTEXT></HD>
<P part="final" parID="02671">Sohn zu demselben &#xFC;bergehen. Wir Norweger haben gewiss die Dichter<LE/>
nicht allezeit nach Verdienst geehrt; bis zu den <DATERANGE>Sechzigerjahren</DATERANGE> gingen<LE/>
sie in vertretenen Schuhen und lebten von der Hand in den Mund.<LE/>
Die Menschen verstanden sie dazumal nicht besser. Umsomehr haben<LE/>
sie sie seitdem verstehen gelernt.</P>
<P parID="02672"><TAB/>Seit zwanzig Jahren gibt es in unserer Vorstellung keinen Platz<LE/>
f&#xFC;r gr&#xF6;ssere M&#xE4;nner als unsere Dichter; seit zehn Jahren sind sie<LE/>
unsere Gottheiten. Wir schm&#xFC;cken unsere Fenster mit ihren Bildern,<LE/>
wir drehen uns auf der Strasse nach ihnen und zeigen sie einander<LE/>
fl&#xFC;sternd, wir sprechen in ihrer N&#xE4;he mit leiser Stimme. Etliche unter<LE/>
ihnen haben es in ihrer Kleidung, in ihrer Art, sich zu tragen, zu<LE/>
einem hohen Grad von Originalit&#xE4;t gebracht. Es sind merkw&#xFC;rdige<LE/>
M&#xE4;nner, bei denen der Geist seltsame Blasen treibt und sich in <HYPH1 cont="Extravaganzen">Extra-</HYPH1><LE/>
<HYPH2>vaganzen</HYPH2> &#xE4;ussert. Aber freilich haben sie auch den Kopf voll grosser<LE/>
Dinge!</P>
<P parID="02673"><TAB/>Welchen Einfluss hat nun diese Dichterverehrung auf die Jugend?<LE/>
Den Einfluss, dass sie bei derselben die richtigen und vern&#xFC;nftigen<LE/>
Grenzen der Bedeutung der sch&#xF6;nen Literatur in einer Nation verr&#xFC;ckt<LE/>
und sie diese Bedeutung in unrichtiger Vergr&#xF6;sserung sehen l&#xE4;sst. Die<LE/>
s&#xFC;sse und grandiose Bewunderung, die den Dichtern zutheil wird, <HYPH1 cont="verlockt">ver-</HYPH1><LE/>
<HYPH2>lockt</HYPH2> die Jugend dazu, selbst B&#xFC;cher zu machen. Man dichtet in den<LE/>
St&#xE4;dten, man dichtet auf dem Lande, es nimmt Dimensionen an, es<LE/>
ist zu einer Epidemie geworden. Wir Aelteren von der Profession <HYPH1 cont="bekommen">be-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> ein Manuscript nach dem anderen zur Durchsicht, und einer<LE/>
der Verleger in Christiania musste <DATE>letztes Jahr</DATE> &#xFC;ber zweihundert <HYPH1 cont="Manuscripte">Manu-</HYPH1><LE/>
<HYPH2>scripte</HYPH2> ref&#xFC;siren. Bloss ein Verleger in einer Stadt!</P>
<P parID="02674"><TAB/>Unsere Jugend hat sich auf Sport und Dichtung geworfen. Eine<LE/>
k&#xFC;hle Besch&#xE4;ftigung f&#xFC;r heisse Herzen! Die Politik interessirt sie nicht,<LE/>
die religi&#xF6;sen Wogen ergreifen sie nicht; unsere Geschichte will durchaus<LE/>
keine Ereignisse bringen, und nichts vermag die jungen Menschen vom<LE/>
Schreibtisch abzuziehen &#x2014; es w&#xE4;ren denn Skischuhe und Schlitten.<LE/>
W&#xE4;hrend der Schulzeit, w&#xE4;hrend der Studentenzeit &#xFC;berkommt sie eine<LE/>
Menge dunkler Regungen, sie kosten diese Regungen, sie schmecken<LE/>
gut, es sind Luftz&#xFC;ge von der H&#xF6;he, kleine fliegende Weihen &#x2014; und<LE/>
es werden Verse daraus. Und nun, da der junge Herr schlecht und<LE/>
recht Verse zu schreiben vermochte, sieht er mit Verwunderung auf<LE/>
seine merkw&#xFC;rdigen Gaben. Er erh&#xE4;lt den bestimmten Eindruck, dass<LE/>
es seltene Verse sind, Ausnahmen, dringend nothwendig in einer bereits<LE/>
im Voraus &#xFC;berlasteten Literatur. Und er geht zum Verleger. Und er<LE/>
wird ref&#xFC;sirt.</P>
<P part="initial" parID="02675"><TAB/>In dieser Zeit, wo so viel &#xFC;ber moralische Handlungen eines<LE/>
Volkes gesprochen und geschrieben wird, gibt es wohl auch J&#xFC;nglinge,<LE/>
die nach der Dichterlaufbahn verlangen, weil sie zur Erhebung <HYPH1 cont="beitragen">bei-</HYPH1><LE/>
<HYPH2>tragen</HYPH2>, weil sie Gutes thun wollen. Man sammelt so viele Erfahrungen<LE/>
zwischen Jahr und Tag; und mitunter trifft man auf so edle <HYPH1 cont="Intentionen">Inten-</HYPH1><LE/>
<HYPH2>tionen</HYPH2>. F&#xFC;r diese jungen Leute sind Dichterthaten die sch&#xF6;nsten Thaten<LE/>
des Lebens; sie brennen darauf, an die Reihe zu kommen und durch</P>
</PAGE>