<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0233.xml</PREV>
<NEXT>WR-02-01-06_n0235.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 234</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00278" endPtr="WR-02-01-06_n0235.xml#//DIV_END[@divEndID='deID_2432_00277']"/>
<TITLE titleID="tiID_2432_00075"><TITLEPART type="main">JOHANNES.</TITLEPART><LE/>
<TITLEPART>Ein Beitrag zur Geschichte der Reclame und des Snobismus.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Richard Wengraf</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="01632"><TAB/><LANG iso="la">Habent sua fata libelli.</LANG> Die B&#xFC;cher und die B&#xFC;chlein haben ihre<LE/>
Lebensschicksale, und es ist nur bedauerlich, dass diese Schicksale oft<LE/>
weitaus das Interessanteste an den B&#xFC;chern sind. Aber auch die <HYPH1 cont="Theaterst&#xFC;cke">Theater-</HYPH1><LE/>
<HYPH2>st&#xFC;cke</HYPH2> haben ihre Geschicke, und je mehr ein St&#xFC;ck davon erfahren<LE/>
hat, um so besser ist es &#x2014; nicht f&#xFC;r das Drama, sondern f&#xFC;r<LE/>
den Director und den tanti&#xE8;menfrohen Autor. Ein ganz besonderer<LE/>
von B&#xFC;hnenleitern und Autoren mit Recht gesch&#xE4;tzter Gl&#xFC;cksfall ist<LE/>
es, wenn ein St&#xFC;ck von der Censur verboten und sp&#xE4;ter freigegeben<LE/>
wird. So kann die Censur der Dichtkunst f&#xF6;rdernd unter die Arme<LE/>
greifen, und wem der Herr Polizeipr&#xE4;sident wohl will, den z&#xFC;chtigt er &#x2014;<LE/>
mit Auff&#xFC;hrungsverboten. Nur sollte die Censur etwas sparsamer mit<LE/>
ihren Reclamemitteln umgehen, denn am Ende wird das St&#xFC;ck ja doch<LE/>
gegeben, und es zeigt sich dann oft, dass die Auff&#xFC;hrung mindestens<LE/>
ebenso &#xFC;berfl&#xFC;ssig war wie das Auff&#xFC;hrungsverbot.</P>
<P part="initial" parID="01633"><TAB/>Einen neuen Beweis f&#xFC;r diese alte Thatsache erbrachte die<LE/>
j&#xFC;ngste Premi&#xE8;re des Deutschen Theaters,<SUP>1</SUP>) Sudermann&#x2019;s &#xBB;Johannes&#xAB;.<LE/>
Berlin ist, wenn auch keine <SPC>Theater</SPC>-, so doch eine Premi&#xE8;renstadt<LE/>
ersten Ranges. Es ist die Stadt der &#xBB;Bomben&#xAB;-Erfolge und der &#xBB;<HYPH1 cont="schmachvollen">schmach-</HYPH1><LE/>
<HYPH2>vollen</HYPH2>&#xAB; Niederlagen, die Stadt des Theaterradaus par excellence. Und<LE/>
zu einer Sudermann-Premi&#xE8;re geht der Berliner stets in der angenehmen<LE/>
Erwartung, zischend oder klatschend Literaturgeschichte zu machen<LE/>
oder wenigstens machen zu h&#xF6;ren. Gespannter als je sah das Publicum<LE/>
dieser Erstauff&#xFC;hrung entgegen. Seit die Johannestrag&#xF6;die durch<LE/>
ministerielle Entscheidung freigegeben worden war, lautete die erste<LE/>
Frage, wenn zwei Bekannte sich trafen: &#xBB;Haben Sie schon ein Billet?&#xAB;<LE/>
Man f&#xFC;gte gar nicht mehr hinzu &#xBB;zum Johannes&#xAB;, denn wozu h&#xE4;tte<LE/>
man auch sonst ein Billet haben sollen? Eine Woche vor der Auff&#xFC;hrung<LE/>
waren in der Directionskanzlei des Deutschen Theaters 15.000 <HYPH1 cont="Anmeldungen">An-</HYPH1><LE/>
<HYPH2>meldungen</HYPH2> eingetroffen, und f&#xFC;r f&#xFC;nf Vorstellungen war das Haus im<LE/>
Vorhinein ausverkauft. Das sind Cassenerfolge, wie sie weder Henrik<LE/>
Ibsen noch Gerhart Hauptmann je zu verzeichnen hatten. Endlich kam<LE/>
der grosse Samstag. &#xBB;Johannes&#xAB;, Trag&#xF6;die in f&#xFC;nf Acten und einem<LE/>
Vorspiel, stand auf den Placaten zu lesen, darunter ein Verzeichniss<LE/>
von beinahe vierzig Personen. Und es ward Abend, und ganz Berlin<LE/>
str&#xF6;mte in die Schumannstrasse und auf jedem dritten Platze fast eine</P>
<HR/>
<FN>
<P parID="01634"><TAB/><SUP>1</SUP>) <DATE>15. J&#xE4;nner 1898</DATE>.</P>
</FN>
</PAGE>