<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0406.xml</PREV>
<NEXT>WR-02-01-11_n0408.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 407</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT><LANG iso="it">&#xBB;STUDIA LA MATEMATICA.&#xAB;</LANG></CTEXT><RTEXT type="pn">407</RTEXT></HD>
<P part="final" parID="02777">Ich sagte zu ihm: &#xBB;Kommen Sie. Wir wollen zu ihnen nach Hause gehen.<LE/>
Kommen Sie, dass wir uns w&#xE4;rmen und Sie Ihre Lust befriedigen.&#xAB;<LE/>
Wir gingen hin, wir w&#xE4;rmten uns, und er befriedigte sich.</P>
<P parID="02778"><TAB/>&#x2014; Wir, wir brauchten uns nicht zu w&#xE4;rmen; in Venedig ist es<LE/>
nicht kalt. Das Meer lag vor uns, das Meer, wo ich ihn gek&#xFC;sst hatte,<LE/>
unverhofft, und wo er von meinem Blick und meiner Sprache berauscht<LE/>
wurde. Wir w&#xE4;rmten uns nicht und seine Lust befriedigte er nicht;<LE/>
er weinte &#xFC;ber diese Lust &#x2014; im Voraus, er weinte unfruchtbar, und er<LE/>
wurde weich.</P>
<P parID="02779"><TAB/>&#x2014; Der meinige wurde nicht weich. Er hatte eine Anstrengung<LE/>
gemacht, um zu scherzen, sich zu wundern, um zu verachten und zu<LE/>
tr&#xF6;sten. Er machte keine Anstrengung, um zu lieben; er liebte und ging.</P>
<P parID="02780"><TAB/>&#x2014; Er ging, traurig und untr&#xF6;stlich, weil ich im Zimmer <HYPH1 cont="herumgeschlendert">herum-</HYPH1><LE/>
<HYPH2>geschlendert</HYPH2> war und die Geringsch&#xE4;tzung des Ruhebettes auf ihm<LE/>
gelastet hatte. Am dritten Tage kam er zur&#xFC;ck, weil ich ihm dies<LE/>
Stelldichein gegeben hatte und er mein Lachen gesehen hatte. Er fand<LE/>
mich nicht und klagte &#xFC;ber meinen Verlust, er klagte. Ich nannte ihn<LE/>
&#xBB;Zanetto&#xAB;.</P>
<P parID="02781"><TAB/>&#x2014; Ich nannte ihn &#xBB;Monsieur&#xAB;.</P>
<P parID="02782"><TAB/>&#x2014; Er war klein, er war mager, und seine Jugend war ohne<LE/>
Anmuth. Er war schlecht gekleidet. Etwas mehr als gew&#xF6;hnlich liess<LE/>
er mich den Verlust des Officiers bedauern, der mich in Nantes, in<LE/>
der Bretagne entehrt hatte. Und das ist Alles.</P>
<P parID="02783"><TAB/>&#x2014; Was soll ich von meinem Zanetto sagen? Ich weiss nicht<LE/>
mehr, ob er klein oder gross, ob er elegant oder sch&#xE4;big war. Ich<LE/>
habe w&#xE4;hrend meines Lebens und nach meinem Tode Bilder, Statuen,<LE/>
Reliquien und B&#xFC;sten gefunden. Ich habe sie angeschaut, und ich<LE/>
erinnere mich nur noch, dass ich immer Lust hatte, zu weinen, weil<LE/>
ich ihn hatte weinen sehen. Ich hatte mich ihm um den Hals geworfen,<LE/>
ein wenig zum Spielen, ein wenig, weil er mir gefiel; aber warum hatte<LE/>
er mir gefallen? Ach, ich weiss es nicht mehr, ich weiss es nicht mehr!<LE/>
Vielleicht war ich angezogen durch diesen Mann, der bei mir weinen<LE/>
und vor meinen Reizen schwach werden sollte. Er versagte vor mir,<LE/>
ich wunderte mich. Ich lachte &#xFC;ber ihn, ich lachte &#xFC;ber mich und wollte<LE/>
ihn zum Lachen bringen; Er weinte, er weinte &#xFC;ber mich und &#xFC;ber die Welt.<LE/>
Ich wurde gereizt. Ich ging zum Fenster. Er ging zum Fenster. Ich ging<LE/>
davon weg und schlenderte im Zimmer herum. Und indem ich jede<LE/>
Zur&#xFC;ckhaltung, jede Scham, jede Gem&#xFC;thsbewegung, all diese zerstreute<LE/>
R&#xFC;hrung, welche mir von Zanetto und von der Welt kam, zu <HYPH1 cont="entfernen">ent-</HYPH1><LE/>
<HYPH2>fernen</HYPH2> versuchte, sagte ich ihm kalt und verachtend: <LANG iso="it">&#xBB;Zanetto, lascia<LE/>
le donne e studia la matematica&#xAB;.</LANG></P>
<P parID="02784"><TAB/>Ungl&#xFC;ckliche, die ich war! Ich wollte durchaus nicht verstehen!<LE/>
Ich wollte nicht bemerken, dass Zanetto allein die Frauen liebte, dass<LE/>
er allein sie nicht verlassen konnte, dass er sie immer auf seinem<LE/>
Wege finden sollte, hier mitleidig, dort spottend, aber best&#xE4;ndig um<LE/>
ihn herum, damit er leide, damit er lebe.</P>
</PAGE>