<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0009.xml</PREV>
<NEXT>WR-02-01-01_n0011.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 10</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">10</LTEXT><CTEXT>SCHAUKAL.</CTEXT></HD>
<P part="final" parID="00072">Schicksal, sie hatte Alles in ihrer Macht, sie herrschte &#xFC;ber seine <HYPH1 cont="verborgen">ver-</HYPH1><LE/>
<HYPH2>borgen</HYPH2> zum Tag begehrenden M&#xF6;glichkeiten.</P>
<P parID="00073"><TAB/>Aber sie hatte nicht den Muth der Unvernunft. Sie hatte nicht<LE/>
die Kraft einer ungebrochenen wollenden Frohheit. Sie war eine K&#xF6;nigin<LE/>
&#xFC;ber gef&#xFC;rchtete Sch&#xE4;tze. Sie zagte vor der grossen Entsiegelung. Sie<LE/>
ahnte den berauschenden starken Sturm des Sch&#xF6;nen. Sie zitterte wie<LE/>
ein Kind vor den s&#xFC;ssen Schrecken verschlossener Th&#xFC;ren.</P>
<P parID="00074"><TAB/>So schritten sie hintereinander gegen die St&#xFC;hle des <HYPH1 cont="Tennisplatzes">Tennis-</HYPH1><LE/>
<HYPH2>platzes</HYPH2>.</P>
<P parID="00075"><TAB/>Sie h&#xE4;tte sich gerne nach ihm umgesehen. Sie wusste, wie er<LE/>
nach diesem Umblicken mit allen angespannten Fasern einer <HYPH1 cont="gehemmten">ge-</HYPH1><LE/>
<HYPH2>hemmten</HYPH2> Ungeduld bebte. Sie wusste, wie sie ihn gl&#xFC;cklich machen<LE/>
konnte und erschrecken, wie er roth und mit betenden Augen in ihren<LE/>
Blick untertauchen w&#xFC;rde. Aber sie konnte nicht. Das war ihr Stolz,<LE/>
ihr Erziehungsstolz, an den sie sich klammerte. Sie war ein Fr&#xE4;ulein.<LE/>
Und ein Fr&#xE4;ulein darf das nicht. Ein Fr&#xE4;ulein darf nicht sagen: &#xBB;Ich liebe<LE/>
dich mehr als Alles in der Welt. Nimm mich und mach&#x2019; mit mir, was<LE/>
du willst. Du weisst ja, dass ich wie ein Garten bin, der nur dich mit<LE/>
allen Fanfaren seines Bl&#xFC;hens ruft.&#xAB;</P>
<P parID="00076"><TAB/>Er schlug sich mit h&#xE4;sslichen Erw&#xE4;gungen in der Stille dieses<LE/>
z&#xF6;gernden Folgens. Auch in ihm hob sich das ergraute kluge K&#xF6;pfchen<LE/>
der Vernunft &#xFC;ber die dicken, stark&#xE4;drigen, wohlriechenden Bl&#xE4;tter<LE/>
seiner Zauberhecken.</P>
<P parID="00077"><TAB/>&#xBB;Du bist <ERR sug="nichts">nichst</ERR>,&#xAB; wispelte sie. &#xBB;Und du hast nichts. Und <HYPH1 cont="heutzutage">heut-</HYPH1><LE/>
<HYPH2>zutage</HYPH2> muss man was sein und was haben.&#xAB; Er spie dieser eklen <HYPH1 cont="verrunzelten">ver-</HYPH1><LE/>
<HYPH2>runzelten</HYPH2> Vernunft in das kluge magere Antlitz, er hob die schmalen,<LE/>
abfallenden Schultern wie im Groll &#xFC;ber ein entw&#xFC;rdigendes Joch. Und<LE/>
pl&#xF6;tzlich war ein gewaltiges lautes Singen in ihm. &#xBB;Sch&#xF6;n ist die Liebe.<LE/>
Sei sch&#xF6;n und juble. Und geh&#x2019; im leichten Tanz mit ungehemmten<LE/>
freien Gliedern. Und lache, lach&#x2019; einmal wie der Sommer lacht in der<LE/>
Mittagsglut.&#xAB;</P>
<P parID="00078"><TAB/>In diesem Augenblicke kam ein Stocken in ihren Schritt. Er<LE/>
sah, wie sie stehen blieb. Er sah ihren Fersen zu, wie sie noch <HYPH1 cont="&#xFC;berlegten">&#xFC;ber-</HYPH1><LE/>
<HYPH2>legten</HYPH2>. Und dann stand sie, und ihr weisses gleitendes Kleid hielt an<LE/>
im leisen Rauschen. Alles in ihm lag wie auf den Knien und lauschte.&#x2019;<LE/>
Seine Augen schmerzten ihn vor Erwartung. Und mit einemmale<LE/>
wandte sie sich. Ihre Arme hingen dem&#xFC;thig aus ihren Kinderschultern.<LE/>
Aber in ihren Augen, die so blau und leuchtend waren, wie das Gl&#xFC;ck<LE/>
der Erf&#xFC;llung, stand ihre liebliche rosengeschm&#xFC;ckte Liebe und lachte<LE/>
Und er nahm ihre zitternde Hand und sagte: &#xBB;M&#xE4;di.&#xAB;</P>
<P parID="00079"><TAB/>Sie schwieg. Aber von ihr ging der Fr&#xFC;hling aus in die Welt.</P>
<DIV_END divEndID="deID_2432_00019" startPtr="WR-02-01-01_n0008.xml#//DIV_START[@divStartID='dsID_2432_00020']"/>
<SEPARATOR type="hr"/>
</PAGE>