<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0122.xml</PREV>
<NEXT>WR-02-01-04_n0124.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 123</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>BETRACHTUNGEN &#xDC;BER DIE ZIELE UNSERER ZEIT.</CTEXT><RTEXT type="pn">123</RTEXT></HD>
<HR/>
<P part="final" parID="00802">haben sich drei Viertel unserer Kameraden damit besch&#xE4;ftigt. Wenn<LE/>
wir versucht haben, mit ihnen von anderen Dingen zu reden, so haben<LE/>
wir sie wenig gest&#xF6;rt. Sie sind so besch&#xE4;ftigt mit ihren Z&#xE4;nkereien &#xFC;ber<LE/>
die Verskunst, &#xFC;ber die Prosa in Versen oder die Verse in Prosa, es<LE/>
ist beinahe fraglich, ob das Leben umfassender sein kann als all diese<LE/>
Fragen. Aber dieses ganze Zeug langweilt Sie? Die Balladen, Sonette,<LE/>
Versspiele befriedigen Sie nicht mehr? Sie begreifen auch, dass da?<LE/>
Ausdr&#xFC;cken seiner selbst durch den Styl &#xFC;ber all diesen Spielereien<LE/>
steht und dass die Literatur mehr bedeutet als eine<SYMBOL type="3dots"/> Carri&#xE8;re?<LE/>
Allein Sie wissen nicht, was man an Stelle dieses Firlefanz und dieser<LE/>
Ammenm&#xE4;rchen setzen soll? Die moralische Gewichtigkeit des <HYPH1 cont="B&#xFC;cherschreibens">B&#xFC;cher-</HYPH1><LE/>
<HYPH2>schreibens</HYPH2> lockt Sie und ich zerst&#xF6;re viel in Ihnen, wenn ich jetzt von<LE/>
&#xBB;Charakter&#xAB; rede und Ihnen rathe, vor Allem diese unertr&#xE4;gliche<LE/>
Atmosph&#xE4;re zu verlassen. Haben Sie nicht auch, indem Sie bei diesem<LE/>
Abscheu anlangen, ein gr&#xFC;ndliches Gef&#xFC;hl der Aufrichtigkeit?</P>
<P parID="00803"><TAB/>Ich bitte Sie, mich nicht misszuverstehen. Ich beschuldige keinen<LE/>
bestimmten Schriftsteller, ich behalte nicht die Menschen im Auge,<LE/>
sondern die Grunds&#xE4;tze, welche sie bewegen. Ich bestreite, &#xFC;ber allen<LE/>
diesen Individuen, das <SPC>Lebensprincip</SPC> dieser Gruppe. Ich <HYPH1 cont="besch&#xE4;ftige">be-</HYPH1><LE/>
<HYPH2>sch&#xE4;ftige</HYPH2> mich nur mit falschen Ideen, und diese sind es, nicht die<LE/>
Menschen, die uns bedr&#xFC;cken. Hier liegt eine vor, und sie ist der<LE/>
Grund unserer Qual. Es ist die Vorstellung, welche wir uns von der<LE/>
Beschr&#xE4;nkung der Kunst machten. Wir haben uns selbst gefangen <HYPH1 cont="gehalten">ge-</HYPH1><LE/>
<HYPH2>halten</HYPH2>, wir haben es nicht gewagt, in unserer Zeit zu bestehen. Heute<LE/>
ersticken wir in unserer engen Atmosph&#xE4;re, aber wir wagen uns nicht<LE/>
ins Freie, weil der L&#xE4;rm der Welt uns Kopfweh verursachen k&#xF6;nnte.<LE/>
Und trotzdem leben und handeln alle Anderen in diesem L&#xE4;rm! Wagen<LE/>
wir es, dieser ersten Bet&#xE4;ubung zu trotzen, je l&#xE4;nger wir es versuchen<LE/>
werden, umsomehr werden wir aufbl&#xFC;hen. Das Bett schw&#xE4;cht den<LE/>
Kranken, wenn er schon einmal ausgeruht ist!</P>
<P part="initial" parID="00804"><TAB/>Unsere Generation hat gerade so viel Talent wie jede andere,<LE/>
vielleicht sogar mehr in vielen Punkten. Sie hat undenkbar viel Mittel<LE/>
gefunden, welche den jungen Leuten Wege zur Entfaltung ihrer <HYPH1 cont="Sensibilit&#xE4;ten">Sensi-</HYPH1><LE/>
<HYPH2>bilit&#xE4;ten</HYPH2> er&#xF6;ffneten, so dass sie sich heute in jeder Weise gehen lassen<LE/>
k&#xF6;nnen. Trotzdem stirbt die Literatur dieser Generation? Trotzdem<LE/>
erm&#xFC;det und langweilt sie uns? Das kommt daher, weil die Energie<LE/>
dieser Leute eine ganz innerliche war, weil sie den Werth ihrer <HYPH1 cont="Principien">Prin-</HYPH1><LE/>
<HYPH2>cipien</HYPH2> nicht durch eine offene, unbeugsame F&#xFC;hrung ihres Lebens<LE/>
documentirten, weil sie es verschm&#xE4;ht, sich activ zu beth&#xE4;tigen, und<LE/>
weil dieses Verschm&#xE4;hen heute einer Ohnmacht gleichsieht. In <ERR sug="dieser">diser</ERR><LE/>
Welt der durchaus vornehmen Revuen, der beschr&#xE4;nkten Oeffentlichkeit,<LE/>
der isolirten Doctrinen mangelte eines, der Charakter! Und was nenne<LE/>
ich mit diesem Worte, welches Sie so sehr irritirt? Die fortw&#xE4;hrende <HYPH1 cont="Offenbarung">Offen-</HYPH1><LE/>
<HYPH2>barung</HYPH2> des Menschen in seinen Schriften, seine fortw&#xE4;hrende stumme<LE/>
Gegenwart in seinen Arbeiten, sein Wesen, welches im Spiel der Kunst<LE/>
als Einsatz gilt. Sie sagen, dass die Betreffenden sich ohnehin in ihrer<LE/>
Kunst offenbart hatten? Nein, nicht genug, sonst k&#xF6;nnten sie nicht</P>
</PAGE>