<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0070.xml</PREV>
<NEXT>WR-02-01-02_n0072.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 71</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>RANDGLOSSEN &#xDC;BER LONDON.</CTEXT><RTEXT type="pn">71</RTEXT></HD>
<P part="final" parID="00434"><HYPH2>legen</HYPH2> sein liess, das Leben h&#xF6;her zu gestalten und umzubilden, welche<LE/>
sich dies zur Aufgabe und zum obersten Gesetz machte.</P>
<P parID="00435"><TAB/>Seine Zeit malen und im Bilde festhalten, heisst ja sicherlich, ihr<LE/>
den gr&#xF6;ssten Dienst erweisen, sie &#xFC;ber die Gegenwart hinaus <HYPH1 cont="lebensf&#xE4;hig">lebens-</HYPH1><LE/>
<HYPH2>f&#xE4;hig</HYPH2> machen, sie in diese ununterbrochene Entwicklung sich einreihen<LE/>
lassen, in der die Gegenwart sich mit der Vergangenheit eint und sich<LE/>
bereits f&#xFC;r die Zukunft vorbereitet; aber man verliert dabei vielleicht<LE/>
den wahren Zweck der Kunst &#x2014; dieser liegt ausserhalb Zeit und<LE/>
Raum und muss von obenher ausgleichen, um nicht zu sehr den<LE/>
Str&#xF6;mungen zu dienen.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00436"><TAB/>Das Museum von Kensington, ein Museum mit Nachbildungen<LE/>
der sch&#xF6;nsten Denkm&#xE4;ler, der sch&#xF6;nsten bekannten Werke, Grabm&#xE4;ler,<LE/>
Triumphb&#xF6;gen, S&#xE4;ulen, Tempel, Standbilder. Es ist die Welt der Wunder,<LE/>
eine Uebersicht &#xFC;ber die gesammte Kunst in fortlaufenden Reihen von<LE/>
S&#xE4;len, die mit Wandteppichen, Spitzen, Edelsteinen, Thonwaaren <HYPH1 cont="angef&#xFC;llt">ange-</HYPH1><LE/>
<HYPH2>f&#xFC;llt</HYPH2> sind; zwei Aquariumh&#xE4;user bewahren hier sogar Pflanzen und<LE/>
unterseeisches Blattwerk, dessen Nachbildung gewerblichen Zeichnern<LE/>
dienen kann. Dies erkl&#xE4;rt jenen Fortschritt in den Zeichnungen englischer<LE/>
Stoffe, die gerade Mode sind, in denen man alle ausl&#xE4;ndischen K&#xFC;nste<LE/>
vertreten findet. In Contonnes, Musselins, Geweben jener Gazestoffe,<LE/>
die die leuchtende Bewegung eines Widerscheins im Wasser haben,<LE/>
ist England un&#xFC;bertrefflich, ebenso wie in den Farbenschattirungen<LE/>
jener Holzt&#xE4;felungen oder jener Pflanzent&#xF6;pfe, welche jedes britische<LE/>
Haus &#xE4;usserlich schm&#xFC;cken und mit den hinaufragenden Stengeln die<LE/>
d&#xFC;steren W&#xE4;nde beleben.</P>
<P parID="00437"><TAB/>Ein Museum von Gem&#xE4;lden und Zeichnungen in den oberen<LE/>
Stockwerken &#x2014; ein Saal, der f&#xFC;r die Bilder englischer Schriftsteller <HYPH1 cont="bestimmt">be-</HYPH1><LE/>
<HYPH2>stimmt</HYPH2> ist &#x2014; Manuscripte in Menge. Es ist auch Alles reichlich <HYPH1 cont="vorhanden">vor-</HYPH1><LE/>
<HYPH2>handen</HYPH2>, aber das Museum weniger sch&#xF6;n als die Nationalgalerie; nur<LE/>
ungeheuer dadurch, dass man alle L&#xE4;nder vertreten findet, und durch<LE/>
den Weg, den man in diesen grossen S&#xE4;len in Gedanken zur&#xFC;cklegt,<LE/>
vom franz&#xF6;sischen M&#xF6;belst&#xFC;ck von Rinsener bis zum Sarkophag des<LE/>
Ramses. Welche Freude empfindet man aber auch, die ganze franz&#xF6;sische<LE/>
Grazie gerade in jener Toilette der Maria Antoinette, jenen Lehnst&#xFC;hlen<LE/>
Ludwig XVI., sogar in jenen Tischen und Schreibpulten von Baule<LE/>
wiederzufinden, welche die allgemeine Nachahmung bei uns verdorben<LE/>
hat, die aber in diesem fremden Museum die sch&#xF6;nen und seltenen<LE/>
M&#xF6;bel bleiben, mit denen man nichts ringsum vergleichen kann.</P>
<DIV_END divEndID="deID_2432_00047" startPtr="WR-02-01-02_n0066.xml#//DIV_START[@divStartID='dsID_2432_00048']"/>
<SEPARATOR type="hr"/>
</PAGE>