<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0114.xml</PREV>
<NEXT>WR-02-01-03_n0116.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 115</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE INNERE SCH&#xD6;NHEIT.</CTEXT><RTEXT type="pn">115</RTEXT></HD>
<P part="final" parID="00759">die immer gegenw&#xE4;rtige Seele nicht in Sch&#xF6;nheit verwandelt. So lieben<LE/>
heisst, das Schlechte nur mehr sehen, um die Nachsicht zu l&#xE4;utern<LE/>
und um zu lernen, dass der S&#xFC;nder und seine S&#xFC;nde nicht eins sind.<LE/>
So lieben heisst, alle uns Umgebenden in uns auf H&#xF6;hen erheben, wo<LE/>
sie nicht mehr fehlen k&#xF6;nnen, auf H&#xF6;hen, von wo aus eine niedrige<LE/>
Handlung zur Erde f&#xE4;llt und unbewusst die kostbare Seele ausliefert.<LE/>
So lieben heisst, ohne unser Wissen die kleinsten Absichten, die um<LE/>
uns herum wachen, in unbegrenzte Regungen verwandeln. So lieben<LE/>
heisst, Alles, was es Sch&#xF6;nes gibt auf Erden, im Himmel und in der<LE/>
Seele, zum Feste der Liebe rufen. So lieben heisst, vor einem Wesen<LE/>
so wie vor Gott existiren. So lieben heisst, mit der geringf&#xFC;gigsten<LE/>
Geberde die Gegenwart seiner Seele und aller ihrer Sch&#xE4;tze <HYPH1 cont="heraufbeschw&#xF6;ren">herauf-</HYPH1><LE/>
<HYPH2>beschw&#xF6;ren</HYPH2>. Es bedarf nicht mehr des Todes, des Ungl&#xFC;cks oder der<LE/>
Thr&#xE4;nen, damit die Seele erscheine; ein L&#xE4;cheln gen&#xFC;gt. So lieben<LE/>
heisst, die Wahrheit im Gl&#xFC;cke ebenso tief erschauen als einige Helden<LE/>
sie im Lichte der grossen Schmerzen gesehen haben. So lieben heisst,<LE/>
die Sch&#xF6;nheit, die sich in Liebe verwandelt, nicht mehr unterscheiden<LE/>
von der Liebe, die sich in Sch&#xF6;nheit verwandelt. So lieben heisst,<LE/>
nicht mehr sagen k&#xF6;nnen, wo der Strahl eines Sternes erblasst, und<LE/>
wo der Kuss eines gemeinsamen Gedankens beginnt. So lieben heisst,<LE/>
Gott so nahe kommen, dass die Engel einen besitzen. So lieben heisst,<LE/>
gemeinsam dieselbe Seele versch&#xF6;nen, welche nach und nach der<LE/>
&#xBB;einzige Engel&#xAB; wird, von dem Swedenborg spricht. So lieben heisst,<LE/>
t&#xE4;glich eine neue Sch&#xF6;nheit in diesem geheimnissvollen Engel entdecken,<LE/>
und vereint in immer h&#xF6;her, immer lebendiger werdender G&#xFC;te <HYPH1 cont="einherschreiten">einher-</HYPH1><LE/>
<HYPH2>schreiten</HYPH2>. &#x2014; Denn es gibt auch eine todte G&#xFC;te, die nur aus <HYPH1 cont="Vergangenheit">Ver-</HYPH1><LE/>
<HYPH2>gangenheit</HYPH2> gewoben ist; aber die wirkliche Liebe macht die <HYPH1 cont="Vergangenheit">Ver-</HYPH1><LE/>
<HYPH2>gangenheit</HYPH2> unn&#xFC;tz und schafft bei ihrem Nahen eine unersch&#xF6;pfliche<LE/>
Zukunft an G&#xFC;te ohne Ungl&#xFC;ck und ohne Thr&#xE4;nen. So lieben heisst,<LE/>
seine Seele befreien und ebenso sch&#xF6;n werden wie die befreite Seele.</P>
<P parID="00760"><TAB/>&#xBB;Wenn du bei der R&#xFC;hrung, die dir dieses Schauspiel verursachen<LE/>
muss,&#xAB; sagt &#xFC;ber &#xE4;hnliche Dinge der grosse Plotinus, der von allen mir<LE/>
bekannten Geistern sich am meisten der G&#xF6;ttlichkeit n&#xE4;herte, &#xBB;wenn<LE/>
du bei der R&#xFC;hrung, die dir dieses Schauspiel verursachen muss, nicht<LE/>
verk&#xFC;ndest, dass es sch&#xF6;n ist, und wenn du dann, deinen Blick in dich<LE/>
selbst senkend, nicht den Reiz der Sch&#xF6;nheit empfindest, dann wirst du in<LE/>
&#xE4;hnlicher Stimmung vergebens die &#xFC;bersinnliche Sch&#xF6;nheit suchen; denn<LE/>
du w&#xFC;rdest sie dann nur im Unreinen und H&#xE4;sslichen suchen.&#xAB; Darum<LE/>
sind die Worte, die wir hier gesprochen, nicht an alle Menschen <HYPH1 cont="gerichtet">ge-</HYPH1><LE/>
<HYPH2>richtet</HYPH2>. Aber wenn du in dir die Sch&#xF6;nheit erkannt hast, dann erhebe<LE/>
dich zur Erinnerung an die &#xFC;bersinnliche Sch&#xF6;nheit. &#x2014; &#x2014; &#x2014; &#x2014; &#x2014;</P>
<DIV_END divEndID="deID_2432_00216" startPtr="WR-02-01-03_n0108.xml#//DIV_START[@divStartID='dsID_2432_00217']"/>
<SEPARATOR type="hr"/>
</PAGE>