<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0221.xml</PREV>
<NEXT>WR-02-01-06_n0223.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 222</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">222</LTEXT><CTEXT>HOFFMANN.</CTEXT></HD>
<P part="final" parID="01586"><HYPH2>licherweise</HYPH2>, <SPC>als sie schon schnitt, nicht wusste</SPC>, ob sie den<LE/>
Hals ganz durchschneiden werde oder nicht, und ob sie <SPC>zu diesem<LE/>
Zwecke</SPC> an ihr herumschneide. Beachtet nur, dass ich damit<LE/>
durchaus nicht meine, sie sei in einem Zustande von Bewusstlosigkeit<LE/>
gewesen; ich lasse auch nicht die geringste Sinnesverwirrung zu. Im<LE/>
Gegentheil! In dem Augenblicke, als sie schnitt, wusste sie, dass sie<LE/>
schneide, aber ob sie, <SPC>nachdem sie sich dieses Ziel gesetzt</SPC>,<LE/>
ihrer Rivalin das Leben nehmen werde &#x2014; das konnte ihr im h&#xF6;chsten<LE/>
Grade unbekannt sein und, um Gottes Willen, haltet das nicht f&#xFC;r ein<LE/>
Absurdum, sie konnte in Zorn und Hass darauf losschneiden ohne an<LE/>
die Folgen zu denken. Nach dem Charakter dieser unordentlichen und<LE/>
gequ&#xE4;lten Person zu urtheilen, war dies auch aller Wahrscheinlichkeit<LE/>
nach der Fall. Und bedenket, dass von der Antwort der Geschworenen,<LE/>
wenn sie z. B. bejahend ausgefallen w&#xE4;re: &#x201A;dass sie es vollbracht h&#xE4;tte<LE/>
und, was die Hauptsache ist, dass sie es in der unab&#xE4;nderlichen <HYPH1 cont="Absicht">Ab-</HYPH1><LE/>
<HYPH2>sicht</HYPH2> zu t&#xF6;dten gethan h&#xE4;tte&#x2018;, das ganze Schicksal der Ungl&#xFC;cklichen<LE/>
abh&#xE4;ngen musste. Das heisst also Verderben, das heisst Zuchthaus.<LE/>
Wie sollen denn die Geschworenen eine solche Verantwortung <HYPH1 cont="&#xFC;bernehmen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>? Sie antworten also mit &#x201A;Nein&#x2018;, weil sie ihre Antwort auch<LE/>
nicht anders variiren k&#xF6;nnen. Ihr werdet sagen, dass dieses <HYPH1 cont="Verbrechen">Ver-</HYPH1><LE/>
<HYPH2>brechen</HYPH2> der Kairowa kein ausgekl&#xFC;geltes, kein Kopf-, kein <HYPH1 cont="Buchverbrechen">Buch-</HYPH1><LE/>
<HYPH2>verbrechen</HYPH2> war, sondern ganz einfach eine &#x201A;Weibergeschichte&#x2018; &#x2014;<LE/>
durchaus nicht complicirt, durchaus einfach, dass ja &#xFC;berdies ihre<LE/>
Rivalin auf ihrem (der Kairowa) Bette lag. So glaubt ihr, so einfach<LE/>
sei es? Wie aber, wenn sie, nachdem sie einmal mit dem <HYPH1 cont="Rasiermesser">Rasier-</HYPH1><LE/>
<HYPH2>messer</HYPH2> &#xFC;ber den Hals der Wjelikanowa leicht hingefahren w&#xE4;re, selbst<LE/>
aufgeschrien h&#xE4;tte? Woher wisst ihr, dass sich das nicht ereignen<LE/>
konnte? Und ereignete es sich, so war es leicht m&#xF6;glich, dass gar<LE/>
nichts davon zum Gericht gedrungen w&#xE4;re. Wie aber dann, wenn sie<LE/>
noch einen Schnitt in den Hals der Wjelikanowa gethan h&#xE4;tte, <HYPH1 cont="erschrocken">er-</HYPH1><LE/>
<HYPH2>schrocken</HYPH2> w&#xE4;re und sich selbst den Hals abgeschnitten h&#xE4;tte? Und<LE/>
wie endlich, wenn sie nicht nur nicht erschrocken, sondern im <HYPH1 cont="Gegentheile">Gegen-</HYPH1><LE/>
<HYPH2>theile</HYPH2>, als sie das heiss aufspritzende Blut gef&#xFC;hlt, wie besessen <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2> w&#xE4;re und der Wjelikanowa nicht nur den Hals vollends <HYPH1 cont="durchschnitten">durch-</HYPH1><LE/>
<HYPH2>schnitten</HYPH2>, sondern noch, gegen den Leichnam w&#xFC;thend, den Kopf, die<LE/>
Nase, die Lippen abgeschnitten und erst wenn man ihr diesen Kopf<LE/>
entrissen, wahrgenommen h&#xE4;tte, was sie gethan? Ich frage so, weil<LE/>
alles dieses sich h&#xE4;tte ereignen und doch aus einer und derselben<LE/>
Person entstehen k&#xF6;nnen, aus ein und derselben Seele, aus einer und<LE/>
derselben Stimmung, unter den n&#xE4;mlichen Umst&#xE4;nden.&#xAB;</P>
<P part="initial" parID="01587"><TAB/>Wir haben die Er&#xF6;rterung dieses Processes so ausf&#xFC;hrlich <HYPH1 cont="wiedergegeben">wieder-</HYPH1><LE/>
<HYPH2>gegeben</HYPH2>, weil er besonders geeignet ist, alle eben dargelegten <HYPH1 cont="Kernpunkte">Kern-</HYPH1><LE/>
<HYPH2>punkte</HYPH2> der Dostojewsky&#x2019;schen Anschauung klar zu beleuchten. Hier<LE/>
ist keinerlei Belastung oder Sinnesverwirrung der Verbrecherin <HYPH1 cont="anzunehmen">anzu-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2> &#x2014; es wird ihr die volle Verantwortung ihrer That auf die<LE/>
Schultern gelegt, sie ist schuldig &#x2014; dennoch eine Ungl&#xFC;ckliche, <SPC>weil</SPC><LE/>
sie schuldig ist. Der Urtheilsspruch wird von jenen Motiven geleitet,</P>
</PAGE>