<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0176.xml</PREV>
<NEXT>WR-02-01-05_n0178.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 177</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GESPR&#xC4;CH MIT JAPANERN.</CTEXT><RTEXT type="pn">177</RTEXT></HD>
<P parID="01243"><TAB/>&#x2014; Mit Eurem Wechsel k&#xF6;nnt Ihr alle Abweichungen von <HYPH1 cont="Enthaltung">Ent-</HYPH1><LE/>
<HYPH2>haltung</HYPH2> zudecken, die man Euch als Unkeuschheit anrechnen wird,<LE/>
wenn Ihr sie nicht mit einem Wechsel zudeckt. Meint Ihr, o Kami, da<LE/>
Ihr Eure Tugenden in Wechseln durch die Post <ERR sug="empfangt">empf&#xE4;ngt</ERR>, meint Ihr,<LE/>
dass die niederl&#xE4;ndische Regierung, die stets in allerlei Tugenden des<LE/>
Tages gl&#xE4;nzte, Euer Lieferant in &#xBB;Unz&#xFC;chtigkeiten&#xAB; gewesen w&#xE4;re, wenn<LE/>
Ihr tugendsam genug gewesen w&#xE4;ret, sie nicht in japanischem Kupfer<LE/>
und lackirten Pr&#xE4;sentierb&#xFC;chschen zu bezahlen? Nein, Kami! Was bei<LE/>
einem armen Teufel gemein befunden worden w&#xE4;re, wird in Niederlands<LE/>
Augen edel, gross und keusch, sobald es von einer Regierung ausgeht,<LE/>
die so reich an lackirter Tugend ist als die japanische.</P>
<P parID="01244"><TAB/>Und mehr noch, Kami <SYMBOL type="3dots"/> Darf ich Euch ersuchen, das <HYPH1 cont="Kammerm&#xE4;dchen">Kammer-</HYPH1><LE/>
<HYPH2>m&#xE4;dchen</HYPH2> zu rufen? Und den Diener auch? Aber Einen nach dem Andern!</P>
<P parID="01245"><TAB/>Der Diener kam zuerst, weil das Kammerm&#xE4;dchen eine Lection<LE/>
in Japanisch nahm.</P>
<P parID="01246"><TAB/>&#x2014; Sage mir, Diener, bist du tugendhaft?</P>
<P parID="01247"><TAB/>&#x2014; Ja, mein Herr, sehr tugendhaft.</P>
<P parID="01248"><TAB/>&#x2014; Das h&#xE4;tte ich ihm nicht angesehen, riefen die Kamis. Er<LE/>
sieht nicht aus wie Einer, der betr&#xE4;chtliche Wechsel in seinem <HYPH1 cont="Portefeuille">Porte-</HYPH1><LE/>
<HYPH2>feuille</HYPH2> hat.</P>
<P parID="01249"><TAB/>&#x2014; Einen Augenblick, o interessante Fremdlinge, die ihr zu hoch<LE/>
steht, um das Geringe zu verachten. Es gibt grosse Tugend und kleine<LE/>
Tugend. Ich vermuthe, dass wir hier ein Beispiel von kleiner Tugend<LE/>
haben. Sag mir, mit Tugenden gesegnet &#xFC;ber viele Knechte und Herren,<LE/>
bist du ehrlich?</P>
<P parID="01250"><TAB/>&#x2014; Ja, mein Herr, denn das w&#xE4;hrt am l&#xE4;ngsten. Ich habe hier<LE/>
sechs Gulden in der Woche und volle Kost.</P>
<P parID="01251"><TAB/>&#x2014; Da habt Ihr die Ehrlichkeit in der einfachsten Form, o Kami,<LE/>
so einfach wie das Lampenschirmchen, das Ihr an Stelle eines Hutes<LE/>
auf Euer Haupt gesetzt habt. Der Mann berechnet <SYMBOL type="3dots"/> Sage doch, Diener,<LE/>
wie viel h&#xE4;ttet, falls Ihr nicht ehrlich w&#xE4;ret, Ihr auf einmal stehlen<LE/>
k&#xF6;nnen?</P>
<P parID="01252"><TAB/>&#x2014; Einmal wohl tausend Gulden, mein Herr. <SPC>Aber dann w&#xE4;r</SPC>&#x2019;<LE/>
<SPC>ich zum Teufel gejagt worden</SPC>.</P>
<P parID="01253"><TAB/>&#x2014; Freilich. Merkt nun gut auf, o Kami. Dieser Mann verdient<LE/>
sechs Gulden per Woche und &#xBB;die Kost&#xAB;. Rechnen wir sie f&#xFC;r <HYPH1 cont="f&#xFC;nfhundert">f&#xFC;nf-</HYPH1><LE/>
<HYPH2>hundert</HYPH2> per Jahr. Die mittlere Dauer der Bedientencarri&#xE8;re wird wohl<LE/>
dreissig Jahre sein. Die Belohnung der Ehrlichkeit dieses Mannes bel&#xE4;uft<LE/>
sich also auf f&#xFC;nfzehntausend Gulden. Es ist also ganz nach der Mode<LE/>
des Tages, diese Belohnung dem Wenigen vorzuziehen, das seine <HYPH1 cont="Unehrlichkeit">Un-</HYPH1><LE/>
<HYPH2>ehrlichkeit</HYPH2> ihm einbringen k&#xF6;nnte, um gar nicht von den <HYPH1 cont="Unannehmlichkeiten">Unannehm-</HYPH1><LE/>
<HYPH2>lichkeiten</HYPH2> zu reden, die sie ihm einbrocken w&#xFC;rde. Ihr selbst habt<LE/>
geh&#xF6;rt, Kami, wie er in der Sprache der Volksweisheit die Ehrlichkeit<LE/>
als &#xBB;<SPC>am l&#xE4;ngsten w&#xE4;hrend</SPC>&#xAB; pries.</P>
<DIV_END divEndID="deID_2432_00250" startPtr="WR-02-01-05_n0171.xml#//DIV_START[@divStartID='dsID_2432_00251']"/>
<SEPARATOR type="hr"/>
</PAGE>