<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0164.xml</PREV>
<NEXT>WR-02-01-05_n0166.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 165</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>K&#xDC;NSTLERHERZEN.</CTEXT><RTEXT type="pn">165</RTEXT></HD>
<P parID="01042"><TAB/>Ich entschied mich dahin, dass ich Fieber h&#xE4;tte. Ich lag und<LE/>
lauschte ein wenig auf den str&#xF6;menden Regen draussen &#x2014; es regnete<LE/>
selbstverst&#xE4;ndlich immer noch &#x2014; dann versuchte ich, mich des <HYPH1 cont="Gesichtes">Ge-</HYPH1><LE/>
<HYPH2>sichtes</HYPH2> da drinnen zu erinnern, als es sich mir zugewandt hatte <SYMBOL type="3dots"/><LE/>
Unsinn, es war ja gar keines dagewesen. Das war ja ein Traum, eine<LE/>
Hallucination. Ach, wir sind doch nerv&#xF6;se Menschen in unseren Tagen!</P>
<P parID="01043"><TAB/>Nur das Klatschen des Regens gegen die Fensterscheiben war die<LE/>
reinste Wirklichkeit. Dar&#xFC;ber war ich nicht im Geringsten im Zweifel.</P>
<P parID="01044"><TAB/>Es trommelte mich in Schlaf mit seinem Generalmarsch. Ferner und<LE/>
ferner, mehr und mehr ged&#xE4;mpft klangen die Wirbel. Dann auf einmal wurden<LE/>
sie wieder st&#xE4;rker; es herrschte Aufruhr draussen, und reitende Patrouillen<LE/>
sprengten durch die Strassen. Der dritte und der vierte schleswigsche<LE/>
Krieg waren auf einmal ausgebrochen, und zugleich waren auch <HYPH1 cont="s&#xE4;mmtliche">s&#xE4;mmt-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Gefangenen aus Vridsl&#xF6;selille<SUP>1</SUP>) ausgebrochen. Der Inspector<LE/>
draussen versuchte sie zur Vernunft zu bringen, aber vergebens. Sie<LE/>
dankten ihm f&#xFC;r seine gute Absicht und baten ihn nur, die Zellen als<LE/>
leerstehend in der Zeitung zu annonciren. Es w&#xE4;re doch eine Schande,<LE/>
stellten sie ihm vor, wenn ein so grosses Etablissement nicht einmal<LE/>
den Miethzins abwerfen wollte. Er liess deshalb um augenblickliche<LE/>
Hilfe nach der Stadt telegraphiren. Ein Panzerschiff auf Walzen wurde<LE/>
abgesandt, da die Stadt selbst von Truppen entbl&#xF6;sst war. Durch irgend<LE/>
einen Zufall war ich an Bord desselben gekommen. Alle Matrosen<LE/>
standen l&#xE4;ngs der Batterie aufmarschirt, und es wurde commandirt:<LE/>
&#xBB;Spuckt in die H&#xE4;nde!&#xAB; Sie spuckten alle tadellos und schlugen sich<LE/>
unter die Arme; aber das Alles half nichts. Dann wurde unmittelbar<LE/>
vor Valby<SUP>2</SUP>) Anker geworfen. Inzwischen war das Project der <HYPH1 cont="Vertiefung">Ver-</HYPH1><LE/>
<HYPH2>tiefung</HYPH2> des Kallebodstrandes<SUP>3</SUP>) verwirklicht worden. Die ausgebaggerte<LE/>
Tiefe reichte bis zu uns heran, und wir kamen ins Wasser. Wir segelten<LE/>
weit, sehr weit hinaus. Schliesslich wurde mir die Geschichte <HYPH1 cont="langweilig">lang-</HYPH1><LE/>
<HYPH2>weilig</HYPH2>, und ich sprang &#xFC;ber Bord. Ich lag und pl&#xE4;tscherte im Wasser<LE/>
unten &#x2014; und ich erwachte &#xFC;ber den Laut, den ich selbst hervorbrachte.</P>
<P parID="01045"><TAB/>Es war Tag; h&#xF6;chstwahrscheinlich aber um die Morgend&#xE4;mmerung,<LE/>
dachte ich bei mir selbst, denn die Helligkeit draussen war eben keine<LE/>
grosse. Ich blickte nach dem Fenster. Es regnete. Ich sah nach meiner Uhr.<LE/>
Es war halb neun, Ich blickte hin&#xFC;ber nach dem anderen Bette. Es war leer.</P>
<P parID="01046"><TAB/>&#xBB;Na!&#xAB; sagte ich zu mir selbst. &#xBB;Du verstehst dich entschieden aufs<LE/>
Schlafen und Tr&#xE4;umen. Das war ja ein guter Anfang einer Badereise <SYMBOL type="3dots"/>!&#xAB;</P>
<P part="initial" parID="01047"><TAB/>Ich sprang auf und in meine Kleider, die man halbtrocken <HYPH1 cont="hereingebracht">herein-</HYPH1><LE/>
<HYPH2>gebracht</HYPH2> hatte. Ich machte Toilette und sah mich um. Heinrichs <HYPH1 cont="Reisetasche">Reise-</HYPH1><LE/>
<HYPH2>tasche</HYPH2> lag, auf seine gew&#xF6;hnliche r&#xFC;cksichtslose Weise ausgekramt, auf<LE/>
dem Boden. Er hatte seine Malerrequisiten mit sich genommen. Ich<LE/>
sah mich um nach dem str&#xF6;menden Regen draussen und fragte mich</P>
<HR/>
<FN>
<P parID="01048"><TAB/><SUP>1</SUP>) Der Name eines bekannten d&#xE4;nischen Zuchthauses f&#xFC;r m&#xE4;nnliche Gefangene.</P>
<P parID="01049"><TAB/><SUP>2</SUP>) Der Name eines D&#xF6;rfchens s&#xFC;dwestlich von Kopenhagen, eine <HYPH1 cont="Viertelstunde">Viertel-</HYPH1><LE/>
<HYPH2>stunde</HYPH2> von der Stadt entfernt.</P>
<P parID="01050"><TAB/><SUP>3</SUP>) Der s&#xFC;dwestliche Theil des schmalen Sundes zwischen Kopenhagen und<LE/>
dem Inselchen Amager.</P>
</FN>
</PAGE>