<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0449.xml</PREV>
<NEXT>WR-02-01-12_n0451.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 450</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">450</LTEXT><CTEXT>WILLE.</CTEXT></HD>
<P part="final" parID="02994"><HYPH2>schwisterlich</HYPH2> zusammen. Und ich f&#xFC;hle mich hineingezogen<LE/>
in die Umarmung und komme mir vor wie ein Wanderer,<LE/>
der endlich heimgefunden hat.</P>
<P parID="02995"><TAB/>Auf einmal regt es sich vor meinem Tr&#xE4;umerblicke.<LE/>
Steht da nicht ein alter Mann in dunkelgr&#xFC;ner Kutte?</P>
<P parID="02996"><TAB/>Staunend sp&#xE4;he ich hin; es ist der Wachholderbaum!</P>
<P parID="02997"><TAB/>Wahrhaftig, alter Freund, wie ein Eremit stehst du da<LE/>
&#x2014; versunken in Mystik! Hegst du mit nebelhaftem Gr&#xFC;n,<LE/>
mit dicht geschmiegten Stachelzweigen etwa ein Geheimniss,<LE/>
spr&#xF6;der Gr&#xFC;bler? Und m&#xF6;chtest du aus den Tiefen der Natur<LE/>
deine Offenbarungen spenden, alter Sonderling?</P>
<P parID="02998"><TAB/>&#xBB;Wer Ohren hat zu h&#xF6;ren, der h&#xF6;re!&#xAB;</P>
<P parID="02999"><TAB/>&#xBB;Holiah! Jetzt war mir gerade, als h&#xE4;ttest du geredet!&#xAB;</P>
<P parID="03000"><TAB/>&#xBB;Wahrlich, ich rede!&#xAB;</P>
<P parID="03001"><TAB/>&#xBB;Reden? Du? ein alter Wachholderbaum? Ach nein!<LE/>
Dryaden gibt es nicht &#x2014; die G&#xF6;tter Griechenlands sind<LE/>
dahin &#x2014; der grosse Pan ist todt! Du redest nur in meiner<LE/>
Einbildung. Ich selber spreche zu mir und &#xFC;bertrage meine<LE/>
Gedanken auf dich. So habe ich j&#xFC;ngst zu Hause mit meiner<LE/>
Guitarre geredet. Bin eben ein Tr&#xE4;umer!&#xAB;</P>
<P parID="03002"><TAB/>&#xBB;Und warum willst du deinem Einbilden nicht glauben?<LE/>
Ist nicht alles Verstehen solch Einbilden? In das fremde<LE/>
Wesen bildest du hinein, was in deiner Seele vorgeht &#x2014;<LE/>
und dann darfst du sagen: Ich verstehe das Wesen!&#xAB;</P>
<P parID="03003"><TAB/>&#xBB;Doch das Einbilden soll nicht zu weit gehen. Bedenke<LE/>
doch, reden &#x2014; nach Menschenart reden <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="03004"><TAB/>&#xBB;L&#xE4;sst sich denn blos nach Menschenart reden? Horch,<LE/>
wie die Wildg&#xE4;nse ihrer nordischen Heimat <HYPH1 cont="entgegenschnattern">entgegen-</HYPH1><LE/>
<HYPH2>schnattern</HYPH2>! Skool, skool! reden sie &#x2014; skool, d&#xE4;geck!&#xAB;</P>
<P parID="03005"><TAB/>&#xBB;Meinethalben, die Wildg&#xE4;nse reden &#x2014; m&#xF6;gen sogar<LE/>
Skool rufen. Du aber, alter Freund &#x2014; so lieb du mir bist &#x2014;<LE/>
was ein Thier kann, du kannst es nicht! Die Thiere f&#xFC;hlen,<LE/>
sie haben eine Seele. Du hast keine &#x2014; bist eben eine Pflanze.&#xAB;</P>
<P parID="03006"><TAB/>Traurig wiegte der Wachholderbaum das Haupt: &#xBB;Ich<LE/>
keine Seele? Mir sprichst du ab, was du einem Thiere &#x2014;<LE/>
dort dem elenden Regenwurme &#x2014; zugestehst?&#xAB;</P>
<P parID="03007"><TAB/>Ein schwerm&#xFC;thiges Raunen ging durch die F&#xF6;hren:<LE/>
&#xBB;Oh &#x2014; oh! Zu ist der Sinn &#x2014; auf einmal zu! Was hat ihn<LE/>
verschlossen? Oh &#x2014; oh! Merlin, Merlin!</P>&#xAB;
</PAGE>