<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0043.xml</PREV>
<NEXT>WR-02-01-02_n0045.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 44</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">44</LTEXT><CTEXT>TSCHECHOW.</CTEXT></HD>
<P parID="00237"><TAB/>&#xBB;Gott hat es so gewollt! Um unserer S&#xFC;nden willen, gn&#xE4;dige<LE/>
Frau <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="00238"><TAB/>Denis athmete tief auf und f&#xFC;gte dann mit sanfter Stimme<LE/>
hinzu:</P>
<P parID="00239"><TAB/>&#xBB;Lassen Sie uns hinaufgehen, gn&#xE4;dige Frau; Sie sind ganz <HYPH1 cont="durchn&#xE4;sst">durch-</HYPH1><LE/>
<HYPH2>n&#xE4;sst</HYPH2>!&#xAB;</P>
<P parID="00240"><TAB/>Alle, die am Ufer standen, h&#xF6;rten nun ein leises, kindliches, <HYPH1 cont="gl&#xFC;ckliches">gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>liches</HYPH2> Lachen <SYMBOL type="3dots"/> Es kam von der bleichen Frau.</P>
<P parID="00241"><TAB/>&#xBB;Sie scheint den Verstand verloren zu haben!&#xAB; fl&#xFC;sterte Denis<LE/>
einem ihm begegnenden Mann zu. Ihm war das Weinen nahe.</P>
<P parID="00242"><TAB/>Der Mond trat nun aus den Wolken hervor, es wurde heller.<LE/>
Man konnte jetzt Alles deutlicher unterscheiden: das schneebedeckte<LE/>
Meer, die blasse Frau, Denis, das N&#xE4;rrchen Petruscha und seine von<LE/>
Schmerzen verzerrten Gesichtsz&#xFC;ge. Auch einige Bauern standen in<LE/>
der N&#xE4;he.</P>
<P parID="00243"><TAB/>Nun erscholl der erste deutliche Krach unweit des Ufers. Dann<LE/>
folgte ein zweiter, dritter, und jetzt brach ein f&#xFC;rchterliches Get&#xF6;se los.<LE/>
Die Eisfl&#xE4;che gerieth in Bewegung und verwandelte sich in eine dunkle,<LE/>
wogende Masse. Das Ungeth&#xFC;m war erwacht und begann nun sein<LE/>
Zerst&#xF6;rungswerk.</P>
<P parID="00244"><TAB/>Das Geheul des Sturmes, das Brausen der Baumwipfel, Petruscha&#x2019;s<LE/>
Gest&#xF6;hn und das Glockengel&#xE4;ute &#x2014; Alles wurde vom Tosen des<LE/>
Meeres &#xFC;bert&#xF6;nt.</P>
<P parID="00245"><TAB/>&#xBB;Schnell, Alle hinauf!&#xAB; rief Denis. &#xBB;Das Ufer wird gleich <HYPH1 cont="&#xFC;berschwemmt">&#xFC;ber-</HYPH1><LE/>
<HYPH2>schwemmt</HYPH2> sein, kommet Alle in die Kirche, die Fr&#xFC;hmesse beginnt bald.<LE/>
Kommen Sie, gn&#xE4;dige Frau, es war Gottes Wille.&#xAB;</P>
<P parID="00246"><TAB/>Er trat zu ihr heran und wollte ihren Arm st&#xFC;tzen.</P>
<P parID="00247"><TAB/>Sie schob ihn zur Seite, erhob ihr Haupt und schritt auf die<LE/>
Treppe zu. Jetzt war sie nicht mehr so todtenbleich wie vorhin. Ihre<LE/>
Wangen waren leicht ger&#xF6;thet; keine Thr&#xE4;ne gl&#xE4;nzte in ihren Augen,<LE/>
die H&#xE4;nde zitterten nicht mehr. Sie f&#xFC;hlte, dass sie die hohe Treppe<LE/>
jetzt allein, ohne fremde Hilfe ersteigen k&#xF6;nne.</P>
<P parID="00248"><TAB/>Als sie die dritte Stufe betrat, blieb sie wie angewurzelt stehen.<LE/>
Vor ihr stand ein hoher, stattlicher Mann in Wasserstiefeln und,<LE/>
kurzem Pelz.</P>
<P parID="00249"><TAB/>&#xBB;Ich bin es, Natascha <SYMBOL type="3dots"/> f&#xFC;rchte dich nicht!&#xAB; sagte er.</P>
<P parID="00250"><TAB/>Natalja Ssergejewna wankte. Sie erkannte in dem Mann ihren<LE/>
Gatten. Er schloss sie in seine Arme, hob sie auf und k&#xFC;sste sie.<LE/>
Wein und Cognacd&#xFC;nste verbreiteten sich um ihn, er war nicht ganz<LE/>
n&#xFC;chtern.</P>
<P parID="00251"><TAB/>&#xBB;Freue dich, Natascha,&#xAB; fuhr er fort, &#xBB;ich bin nicht im <HYPH1 cont="Schneegest&#xF6;ber">Schnee-</HYPH1><LE/>
<HYPH2>gest&#xF6;ber</HYPH2> umgekommen, nicht im Meer ertrunken. W&#xE4;hrend des <HYPH1 cont="Schneesturmes">Schnee-</HYPH1><LE/>
<HYPH2>sturmes</HYPH2> zog ich mit den Arbeitern nach Taganrog und gelangte <HYPH1 cont="gl&#xFC;cklich">gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>lich</HYPH2> ans Land. Dann fuhr ich direct hieher und bin soeben <HYPH1 cont="angekommen">ange-</HYPH1><LE/>
<HYPH2>kommen</HYPH2>.&#xAB;</P>
<P parID="00252"><TAB/>Sie erblich, zitterte, starrte ihn wortlos und erschrocken an und<LE/>
traute ihren Augen nicht.</P>
</PAGE>