<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0187.xml</PREV>
<NEXT>WR-02-01-05_n0189.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 188</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">188</LTEXT><CTEXT>. HOFFMANN.</CTEXT></HD>
<P parID="01306"><TAB/>Wir kehren nun mit Dostojewsky zur positiven und ernsten Seite<LE/>
seiner Betrachtungen zur&#xFC;ck:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00259" endPtr="WR-02-01-05_n0189.xml#//DIV_END[@divEndID='deID_2432_00257']"/>
<P parID="01307"><TAB/>&#xBB;Es ist im h&#xF6;chsten Grade moralisch und r&#xFC;hrend, wenn der<LE/>
Advocat seine M&#xFC;he und sein Talent zur Vertheidigung Ungl&#xFC;cklicher<LE/>
gebraucht; das ist ja ein Menschenfreund. Nun aber taucht bei uns<LE/>
die Vorstellung auf, dass er wissentlich einen Schuldigen vertheidigt<LE/>
und rechtfertigt, ja, nicht nur das allein, sondern dass er nicht anders<LE/>
k&#xF6;nnte, wenn er auch wollte. Man antwortet mir, dass das Gericht<LE/>
keinem Verbrecher den Rechtsbeistand des Advocaten versagen k&#xF6;nne,<LE/>
und dass ein ehrenhafter Anwalt in diesem Falle immer ehrenhaft<LE/>
bleiben wird, denn er werde immer das Ausmass der wirklichen Schuld<LE/>
seines Clienten finden und bestimmen, jedoch keine schwerere Strafe<LE/>
zulassen, als darauf stehe etc. So heisst es, obwohl diese Voraussetzung<LE/>
eine Aehnlichkeit mit dem grenzenlosesten Idealismus hat. Mir scheint,<LE/>
dass der Unwahrheit entgehen und die Ehrenhaftigkeit und <HYPH1 cont="Gewissenhaftigkeit">Gewissen-</HYPH1><LE/>
<HYPH2>haftigkeit</HYPH2> bewahren, f&#xFC;r einen Advocaten ebenso schwer ist, als es,<LE/>
allgemein gesprochen, jedem Menschen schwer ist, den paradiesischen<LE/>
Zustand zu erlangen.&#xAB;</P>
<P parID="01308"><TAB/>&#xBB;Hatten wir ja schon Gelegenheit zu h&#xF6;ren, wie Advocaten vor<LE/>
Gericht laut, gegen die Geschworenen gewendet, fast Schw&#xFC;re ablegten,<LE/>
dass sie einzig und allein nur dann die Vertheidigung ihrer Clienten<LE/>
&#xFC;bernommen haben, weil sie sich von ihrer Unschuld vollkommen<LE/>
&#xFC;berzeugt hatten. Wenn ihr diese Betheuerungen h&#xF6;rt, schleicht sich<LE/>
der h&#xE4;ssliche Argwohn unabweisbar bei euch ein: &#xBB;Wenn er aber<LE/>
l&#xFC;gt und einfach Geld genommen hat?&#xAB; Und in der That, sehr oft<LE/>
ist es nachtr&#xE4;glich zu Tage getreten, dass diese mit so viel Feuer<LE/>
vertheidigten Clienten sich durchaus und unbestreitbar als Schuldige<LE/>
erwiesen. Ich weiss nicht, ob es bei uns vorgekommen ist, dass <HYPH1 cont="Advocaten">Advo-</HYPH1><LE/>
<HYPH2>caten</HYPH2>, die ihren Charakter als von der Unschuld ihrer Clienten <HYPH1 cont="vollkommen">voll-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> &#xFC;berzeugter Leute bis ans Ende aufrechterhalten wollten, in<LE/>
Ohnmacht fielen, als die Geschworenen das Verdict: &#xBB;Schuldig&#xAB; <HYPH1 cont="aussprachen">aus-</HYPH1><LE/>
<HYPH2>sprachen</HYPH2>, dass sie aber Thr&#xE4;nen vergossen, das ist sicherlich schon in<LE/>
unserem noch so jungen Gerichtswesen vorgekommen &#x2014; &#x2014; &#x2014; <HYPH1 cont="ausserdem">ausser-</HYPH1><LE/>
<HYPH2>dem</HYPH2> d&#xE4;mmert Einem ein unsinniges Paradoxon auf, dass der Advocat<LE/>
n&#xE4;mlich niemals nach seinem Gewissen handeln kann, dass er nicht<LE/>
anders k&#xF6;nnte, als mit seinem Gewissen zu spielen, wenn er es auch<LE/>
nicht wollte, dass das schon ein zur Gewissenlosigkeit bestellter Mensch<LE/>
ist, und dass endlich das Wichtigste bei alledem ist, dass eine so<LE/>
traurige Sache sogar schon gleichsam durch irgend wen oder irgend<LE/>
etwas zum Gesetz erhoben worden ist, so dass es durchaus nicht<LE/>
mehr als eine Abweichung angesehen wird, sondern im Gegentheil als<LE/>
normale Ordnung der Dinge <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01309"><TAB/>&#xBB;Uebrigens lassen wir das; ich f&#xFC;hle nur zu sehr, dass ich mich<LE/>
da auf ein fremdes Thema eingelassen habe. Ich bin sogar &#xFC;berzeugt,<LE/>
dass diese Bedenken durch die Rechtswissenschaft schon l&#xE4;ngst zur.<LE/>
vollen Beruhigung Aller und eines Jeden gel&#xF6;st worden sind, und dass<LE/>
nur ich allein von Allen nichts davon weiss.</P>
</PAGE>