<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0288.xml</PREV>
<NEXT>WR-02-01-08_n0290.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 289</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN AUSGEGRABENER ESSAY.</CTEXT><RTEXT type="pn">289</RTEXT></HD>
<P part="final" parID="02050">zunimmt, sich bestimmen lassen wird, bis es einmal auf dem Schaffot<LE/>
endet und so geschichtlos in die Grube kommt wie <LANG iso="fr">Rigolette</LANG> in ein<LE/>
ehrsames Grab. Welche Art von Trieb eine lebenswierige Herrschaft<LE/>
&#xFC;ber das Individuum aus&#xFC;bt, macht hiebei keinen wesentlichen <HYPH1 cont="Unterschied">Unter-</HYPH1><LE/>
<HYPH2>schied</HYPH2>; bei Ferrand ist&#x2019;s der Geiz, bei dem Spitzigen die energielose<LE/>
Schwatzhaftigkeit u. s. w.</P>
<P part="initial" parID="02051"><TAB/>F&#xFC;r die zweite Gattung entwicklungsloser und unfreier Menschen,<LE/>
derjenigen n&#xE4;mlich, welche weniger von ihrem nat&#xFC;rlichen Triebe, desto<LE/>
mehr aber von einem Glauben, einer fixen Idee abh&#xE4;ngen, hat E. Sue,<LE/>
der selbst ein Knecht unter diesen Knechten nichts Besseres kennt,<LE/>
besonders auf die Tugendbeflissenen eine pathologische Genauigkeit<LE/>
verwendet. Obenan steht sein tugendgl&#xE4;ubiger Grossherzog, der zu dem<LE/>
grossen Orden der &#xBB;Wohlth&#xE4;ter der leidenden Menschheit&#xAB; geh&#xF6;rt und<LE/>
sein Ordenszeichen nicht auf, sondern in der Brust tr&#xE4;gt. Dieser<LE/>
&#xBB;barmherzige Bruder&#xAB; Rudolf, milde und streng und ganz dazu <HYPH1 cont="gemacht">ge-</HYPH1><LE/>
<HYPH2>macht</HYPH2>, die Menschen zu &#xBB;bemuttern&#xAB;, will die im S&#xFC;ndenpfuhl <HYPH1 cont="verkommenden">ver-</HYPH1><LE/>
<HYPH2>kommenden</HYPH2> Ungl&#xFC;cklichen physisch und moralisch bessern und &#x2014; <HYPH1 cont="belohnen">be-</HYPH1><LE/>
<HYPH2>lohnen</HYPH2>, die hoffnungslos Verdorbenen aber unsch&#xE4;dlich machen und<LE/>
durch ausgesuchte Seelenmartern &#x2014; bestrafen. So zieht er in Paris<LE/>
ein, und so zieht er, ungeheilt von seinem Wahnsinn, wieder hinaus,<LE/>
nachdem er seine Tochter in das Gotteshaus der Tugend eingef&#xFC;hrt<LE/>
und um die letzte M&#xF6;glichkeit gebracht hat, ein eigener Mensch zu<LE/>
werden. Als die Tugend dies Kind endlich ganz um den Verstand<LE/>
und ums Leben bringt, da gehen dem barmherzigen Bruder zwar die<LE/>
Augen auf, aber nicht etwa &#xFC;ber den G&#xF6;tzen, f&#xFC;r dessen Priesterdienst<LE/>
er die Ungl&#xFC;ckliche geopfert, sondern &#xFC;ber die &#xBB;Gerechtigkeit des<LE/>
unerforschlichen Gottes&#xAB;, der seinen Angriff auf den Vater jetzt an<LE/>
ihm als Vater durch den Verlust der Tochter r&#xE4;cht. So <HYPH1 cont="schwachsinnig">schwach-</HYPH1><LE/>
<HYPH2>sinnig</HYPH2> ist dieser K&#xE4;mpfer f&#xFC;r Tugend und Religion, dass er in der<LE/>
consequenten Durchf&#xFC;hrung seines eigenen Princips, die er in der<LE/>
Handlungsweise der Tochter anzuerkennen und zu bewundern nicht<LE/>
umhin kann, nichts sieht als ein &#xBB;Zorngericht&#xAB; Gottes. Marie erf&#xFC;llt<LE/>
ganz und vollst&#xE4;ndig das, was Sittlichkeit und Religion fordern; ihr<LE/>
Vater muss selbst bekennen, dass &#xBB;sein ungl&#xFC;ckliches Kind in Allem,<LE/>
was das Zartgef&#xFC;hl des Herzens und der Ehre betrifft, mit einer so<LE/>
unerbittlichen Logik begabt sei, dass man ihr nichts erwidern k&#xF6;nne&#xAB;<LE/>
&#x2014; er &#xBB;gibt es auf, sie zu &#xFC;berreden, da alle Vernunftgr&#xFC;nde zu <HYPH1 cont="ohnm&#xE4;chtig">ohn-</HYPH1><LE/>
<HYPH2>m&#xE4;chtig</HYPH2> sind gegen eine so un&#xFC;berwindliche Ueberzeugung, die aus<LE/>
einem edlen und erhabenen Gef&#xFC;hle herstammt&#xAB; &#x2014; ja, er gesteht, dass<LE/>
er in Mariens Namen auch &#xBB;so w&#xFC;rdig, so muthig&#xAB; gehandelt haben<LE/>
w&#xFC;rde: &#x2014; und nun, was erkennt er in dieser unbeugsamen, vollendeten<LE/>
Sittlichkeit seiner Tochter? Eine &#xBB;Z&#xFC;chtigung&#xAB; Gottes, der ihm diese<LE/>
Erhabenheit seines Kindes zur &#xBB;Strafe&#xAB; schicke! Wahrlich, man kann<LE/>
das feige <LANG iso="fr">Juste-milieu</LANG> unserer liberalen Zeit nicht grausamer, nicht<LE/>
hohnlachender zeichnen, als ein weichm&#xFC;thiger Anh&#xE4;nger desselben es<LE/>
unfreiwillig hier selber gethan hat. Der gute F&#xFC;rst hat bei seiner<LE/>
Bussfahrt &#xBB;nichts gelernt und nichts vergessen&#xAB;. Als Mensch ohne <HYPH1 cont="Entwicklung">Ent-</HYPH1></P>
</PAGE>