<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0263.xml</PREV>
<NEXT>WR-02-01-07_n0265.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 264</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">264</LTEXT><CTEXT>HELLO.</CTEXT></HD>
<P part="final" parID="01915">er alle seine Gewogenheit in Hymnen auf die Alten ersch&#xF6;pft hat, besitzt<LE/>
er nichts mehr als K&#xE4;lte und Gleichgiltigkeit f&#xFC;r die, welche da k&#xE4;mpfen,<LE/>
welche da leiden, welche der Aufmunterung bed&#xFC;rfen.</P>
<P parID="01916"><TAB/>Ver&#xE4;ndert den Namen des Autors auf dem Titelblatte, und die<LE/>
Seiten, die er verr&#xFC;ckt gefunden, erscheinen ihm grossartig, und <HYPH1 cont="umgekehrt">um-</HYPH1><LE/>
<HYPH2>gekehrt</HYPH2>.</P>
<P parID="01917"><TAB/>Im Ganzen und Grossen h&#xE4;lt die kleine Kritik Alles f&#xFC;r <HYPH1 cont="unm&#xF6;glich">un-</HYPH1><LE/>
<HYPH2>m&#xF6;glich</HYPH2>; sie l&#xE4;sst nur <SPC>das</SPC> als <SPC>m&#xF6;glich</SPC> gelten, was ihrer <HYPH1 cont="Gewohnheit">Gewohn-</HYPH1><LE/>
<HYPH2>heit</HYPH2> entspricht. Der Genius ist nicht nach ihrer Gewohnheit, und sie<LE/>
verf&#xE4;hrt mit ihm, wie sie vor einigen Jahren mit der Locomotive und<LE/>
den elektrischen Telegraphen verfahren hat. Was den Genius bereits<LE/>
verstorbener Leute anbelangt, so erkl&#xE4;rt sie sie unbedenklich f&#xFC;r Genies,<LE/>
obgleich sie nicht weiss, was sie spricht, da es in ihrer Gewohnheit<LE/>
liegt, dies zu erkl&#xE4;ren, und weil sie &#xFC;brigens selbst kaum an die<LE/>
Existenz solcher Leute glaubt. Sie vertheilt mit vollen H&#xE4;nden <HYPH1 cont="abstracten">ab-</HYPH1><LE/>
<HYPH2>stracten</HYPH2> Personen ihrer Stimmung nach Kr&#xE4;nze, die sie nichts kosten,<LE/>
weil sie ja nicht existiren. Mag die Vergangenheit den ihr geb&#xFC;hrenden<LE/>
Ruhm haben, sagt sie, denn sie selbst glaubt weder an die <HYPH1 cont="Vergangenheit">Vergangen-</HYPH1><LE/>
<HYPH2>heit</HYPH2>, noch an den Ruhm. Doch die Gegenwart? Doch die Zukunft? &#x2014;<LE/>
Fort damit!</P>
<P parID="01918"><TAB/>Auch huldigt diese h&#xF6;fliche, correcte, honigs&#xFC;sse und <HYPH1 cont="mittelm&#xE4;ssige">mittel-</HYPH1><LE/>
<HYPH2>m&#xE4;ssige</HYPH2> Kritik einzig und allein conventionellen Ansichten, vorsichtiger<LE/>
Bewunderung, officiellem Enthusiasmus. Sie spricht euch nicht frei von<LE/>
der Anklage, Moderne zu sein, ausser wenn ihr gleichzeitig <HYPH1 cont="mittelm&#xE4;ssig">mittel-</HYPH1><LE/>
<HYPH2>m&#xE4;ssig</HYPH2> seid; sie besitzt f&#xFC;r die Mittelm&#xE4;ssigkeit, ich weiss, was f&#xFC;r<LE/>
eine r&#xFC;hrende Zuvorkommenheit; sie erkennt sich selbst und gef&#xE4;llt<LE/>
sich hierin. Auch wenn sie bestimmt, dass diese nicht ohne Tadel sei,<LE/>
verzeiht sie ihr immer, erlaubt ihr Alles.</P>
<P parID="01919"><TAB/>Der mittelm&#xE4;ssige Mensch ist der Liebling, der Benjamin der<LE/>
engbr&#xFC;stigen Kritik. Sie beutet f&#xFC;r ihn ihre Schw&#xE4;chen aus. Es <HYPH1 cont="gen&#xFC;gt">ge-</HYPH1><LE/>
<HYPH2>n&#xFC;gt</HYPH2>, dass die Mittelm&#xE4;ssigkeit deshalb Mittelm&#xE4;ssigkeit sei, damit sie<LE/>
ein Anrecht auf die Nachsicht dieser Kritik habe, denn die Fehler<LE/>
der Mittelm&#xE4;ssigkeit sind selbst mittelm&#xE4;ssiger Natur und somit der<LE/>
Kritik sympathisch, von der ich spreche: sie sind abgegriffen, und<LE/>
Alles, was abgegriffen ist, gef&#xE4;llt ihr. Die M&#xE4;ngel eines h&#xF6;heren<LE/>
Menschen offenbaren eine lebendige, entwicklungsf&#xE4;hige Pers&#xF6;nlichkeit,<LE/>
und die kleine Kritik verdammt sie, nicht weil es M&#xE4;ngel, sondern<LE/>
weil sie energischen Charakters sind.</P>
<P part="initial" parID="01920"><TAB/>Weich und todt, liebt sie, was weich und todt ist. In der Furcht,<LE/>
dass nicht ein mit Gedanken bewehrter Mensch seine Stimme h&#xF6;ren<LE/>
lasse, die man zu h&#xF6;ren bisher nicht gewohnt war, gibt sie Jenen gerne<LE/>
den Vorzug, welche schreiben, um nichts zu sagen. Sie wehrt sich<LE/>
dagegen, dass der Mann selbstst&#xE4;ndig sei, und befiehlt, dass er einem<LE/>
Anderen gleiche: sie nennt das streng sein. Wenn sie bewundern soll,<LE/>
forscht sie gewohnterweise nach, ob allgemein bewundert wird, was<LE/>
sie vor Augen hat, und im Namen des guten Geschmackes steht sie<LE/>
jeder Sch&#xF6;nheit im Wege, deren detaillirte Beschreibung ihr nicht <HYPH1 cont="bekannt">be-</HYPH1></P>
</PAGE>