<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0372.xml</PREV>
<NEXT>WR-02-01-10_n0374.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 373</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER MUTH.</CTEXT><RTEXT type="pn">373</RTEXT></HD>
<P part="final" parID="02603">Muth zu dergleichen. Man kann sich auch zu halsbrecherischen Arbeiten<LE/>
dressiren. Aber aus dieser Dressur leitet jeder f&#xFC;r sich den besonderen<LE/>
Anspruch auf Bewunderung seines Muthes her. Man begreift oft nicht<LE/>
einmal den Muth, der zu einer anders gearteten Lebensaufgabe geh&#xF6;rt.<LE/>
Der Soldat, der seinen Muth gerne preisen h&#xF6;rt in Liedern und Reden,<LE/>
ahnt nicht, dass und welch ein Muth dazu geh&#xF6;rt, eben diese Lieder<LE/>
und Reden zu machen und mit ihnen hervorzutreten. Heute soll<LE/>
gar der Muth des Kneifens h&#xF6;her stehen als der des Zweikampfes,<LE/>
und der Selbstmord aus Feigheit entstehen, weil es F&#xE4;lle geben<LE/>
kann <SYMBOL type="3dots"/></P>
<P parID="02604"><TAB/>3. Der Muth, welcher im <SPC>Gef&#xFC;hl von Kraft</SPC> besteht. Wer<LE/>
sich stark weiss, ist gew&#xF6;hnlich auch muthig; nur nicht immer so<LE/>
sehr, dass er, auch nach dem Relativit&#xE4;tsverh&#xE4;ltniss gemessen, noch<LE/>
Grund hat, sich etwas besonderes darauf einzubilden. In einem Punkte<LE/>
freilich ist der Muth scheinbar immer dasselbe, n&#xE4;mlich wo es sich<LE/>
um Leben und Tod handelt. Aber das Leben selbst, das der Einzelne<LE/>
zu verlieren hat, ist ja nicht immer dasselbe; und wer das Leben <HYPH1 cont="einsetzt">ein-</HYPH1><LE/>
<HYPH2>setzt</HYPH2>, denkt es nicht gleich zu verlieren, und im Verh&#xE4;ltniss zu seiner<LE/>
St&#xE4;rke hat er Aussicht es zu erhalten; und eben dieses Verh&#xE4;ltniss<LE/>
macht, dass der Eine als muthig erscheint, wo der Andere als feige<LE/>
ausgeschrien wird. Wo es sich um k&#xF6;rperlichen Muth handelt, steht<LE/>
die Empfindlichkeit im umgekehrten Verh&#xE4;ltniss zur Kraft. Kinder,<LE/>
Kranke, Frauen schaudern vor k&#xF6;rperlichen Z&#xFC;chtigungen und Gefahren,<LE/>
die einen starken Burschen noch nicht veranlassen, das kleinste <HYPH1 cont="Vergn&#xFC;gen">Ver-</HYPH1><LE/>
<HYPH2>gn&#xFC;gen</HYPH2> aufzugeben. Aus der Erkenntniss dieses Verh&#xE4;ltnisses ist die<LE/>
Pr&#xFC;gelstrafe und jede k&#xF6;rperliche Z&#xFC;chtigung bei den Culturv&#xF6;lkern<LE/>
abgeschafft worden, oder sie sollte es werden. Bei schwachen Personen,<LE/>
besonders bei Kindern, ist sie eine Rohheit, bei starken muss sie,<LE/>
wenn sie Erfolg haben soll, bis zur Rohheit gesteigert werden. Wo das<LE/>
Bewusstsein der Kraft aus den Erfolgen mit der Kraft, d. h. der <HYPH1 cont="erprobten">er-</HYPH1><LE/>
<HYPH2>probten</HYPH2> Kraft, herstammt, grenzt der Muth der Kraft an den Muth<LE/>
der Dressur, wie denn die Analyse nur f&#xFC;r die Theorie gilt; im Walde<LE/>
verzweigen und ver&#xE4;steln sich die Wurzeln gar leicht. Die B&#xE4;ume, die<LE/>
fremd und stolz neben einander aufragen, haben ihre Wurzeln <HYPH1 cont="durcheinander">durch-</HYPH1><LE/>
<HYPH2>einander</HYPH2> getrieben.</P>
<TITLE titleID="tiID_2432_00125"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="02605"><TAB/>Mit der <SPC>Interessenfrage</SPC> treten wir in eine neue Sph&#xE4;re in<LE/>
der Ph&#xE4;nomenologie des Muthes, der auch hier wieder in drei <HYPH1 cont="Untergattungen">Unter-</HYPH1><LE/>
<HYPH2>gattungen</HYPH2> zerf&#xE4;llt. Eigenth&#xFC;mlich ist diesem Muthe seine Reactionskraft,<LE/>
die Energie des Widerstandes. Seine Arten sind:</P>
<P part="initial" parID="02606"><TAB/>1. Der Muth, welcher Egoismus ist und einem psychischen <HYPH1 cont="Beharrungsgesetze">Be-</HYPH1><LE/>
<HYPH2>harrungsgesetze</HYPH2> entspricht. Das ist der Muth f&#xFC;r sich selbst, der Muth<LE/>
der Beharrlichkeit, wo es sich um die Interessen des eigenen Lebens<LE/>
handelt, der seine Kraft im Selbsterhaltungstriebe findet, wenn er ihm<LE/>
nicht identisch ist. K&#xFC;nstler, welche vor einer Epidemie die wilde<LE/>
Flucht ergreifen, Kaufleute, welche eine G&#xE4;nsehaut bekommen, wenn</P>
</PAGE>