<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0473.xml</PREV>
<NEXT>WR-02-01-12_n0475.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 474</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">474</LTEXT><CTEXT>SCHOENAICH.</CTEXT></HD>
<P part="final" parID="03187">Phantasie bem&#xE4;chtigt sich der Objecte und l&#xE4;sst uns an ihnen den<LE/>
Glanz des K&#xFC;nstlerischen, ihren Sch&#xF6;nheitsgehalt erblicken. Er ist ein<LE/>
grosser Fabulirer als Maler. Das k&#xFC;nstlerische und menschliche Wesen,<LE/>
das aus seinen Werken spricht, ist so gewinnend, dass wir Schw&#xE4;chen<LE/>
seiner Darstellungen gerne &#xFC;bersehen. Thoma &#xFC;berf&#xE4;llt uns nicht, er<LE/>
&#xFC;berredet uns leise und ohne rhetorischen Aufwand. Ganz absichtslos<LE/>
zieht er uns in den Kreis seines reichen Naturempfindens. Der <HYPH1 cont="bescheidene">be-</HYPH1><LE/>
<HYPH2>scheidene</HYPH2> und doch so intime Reiz einer Taunuslandschaft findet in<LE/>
ihm den w&#xE4;rmsten und erfolgreichsten Anwalt. Mit Fabelthieren und<LE/>
Meerweibern verkehrt er in seiner Phantasie als seinesgleichen. Dass<LE/>
er auch mit den Sch&#xF6;nheiten der menschlichen Gestalt wohl vertraut<LE/>
ist, zeigen uns seine ausgestellten &#xBB;Bogensch&#xFC;tzen&#xAB; und die <HYPH1 cont="verschwenderische">ver-</HYPH1><LE/>
<HYPH2>schwenderische</HYPH2> Ueppigkeit seiner &#xBB;Gardiniera&#xAB;. Fehlt Thoma auch die<LE/>
kraftstrotzende Gr&#xF6;sse und grandiose Einbildungs- und Gestaltungskraft<LE/>
Boecklin&#x2019;s, so bleibt er immer einer der Ersten, welche die deutsche<LE/>
Malerei aus der Cartonzeichnerei, der Illustrationswirthschaft und der<LE/>
Schwartenmalerei wieder ins Land der Poesie zur&#xFC;ckgef&#xFC;hrt haben.</P>
<P part="initial" parID="03188"><TAB/>Die &#xF6;sterreichischen K&#xFC;nstler haben in dieser Ausstellung nur<LE/>
einen bescheidenen Raum f&#xFC;r sich in Anspruch genommen. Um so<LE/>
erfreulicher ist es, dass sich unter ihren Beitr&#xE4;gen fast gar keine Nieten<LE/>
finden, dass alles Gebotene von Streben und Talent zeigt. Rudolf <SPC>Alt</SPC><LE/>
geb&#xFC;hrt in jedem Sinne der Vortritt. Wir kritisiren ihn nicht &#x2014; wir<LE/>
gratuliren dem Altmeister. Er ist von der Natur niemals abgewichen<LE/>
und so bietet sie sich heute dem Sechsundachtzigj&#xE4;hrigen, so geneigt<LE/>
wie dem J&#xFC;ngling und Manne. Gustav <SPC>Klimt</SPC> ist kein St&#xFC;rmer.<LE/>
Unter seinen Arbeiten interessiren zwei vortreffliche Pastelle, der<LE/>
sorgf&#xE4;ltig durchgebildete Kopf eines Blinden und eine <HYPH1 cont="decorativ-symbolistische">decorativ-symboli-</HYPH1><LE/>
<HYPH2>stische</HYPH2> Supraporta f&#xFC;r ein Musikzimmer. Einen starken Wahrheitszug<LE/>
hat Rudolf <SPC>Bacher</SPC>&#x2019;s Portr&#xE4;t einer Frau. H&#xFC;bsch in der Zeichnung ist<LE/>
Adalbert <SPC>Hynais</SPC>&#x2019; &#xBB;Wahrheit&#xAB;. Doch n&#xE4;hert sich das Bild im Colorit<LE/>
bedenklich der Porzellanmalerei. Ein reizvolles Stimmungsbild ist<LE/>
Wilhelm <SPC>Bernatzik</SPC>&#x2019;s &#xBB;Tr&#xE4;umerei&#xAB;. Viel Interesse erregen die <HYPH1 cont="symbolistischen">symboli-</HYPH1><LE/>
<HYPH2>stischen</HYPH2> Compositionen des Prager K&#xFC;nstlers Maximilian <SPC>Pyrner</SPC>.<LE/>
Sie geben gl&#xFC;cklicherweise nicht bloss zu denken, sondern durch ihre<LE/>
anziehenden, malerischen Qualit&#xE4;ten auch Einiges zu geniessen. Hans<LE/>
<SPC>Tichy</SPC> hat einige kr&#xE4;ftige Studienk&#xF6;pfe beigestellt. &#xBB;Der Tod der<LE/>
Dryade&#xAB; von Max <SPC>Kurzweil</SPC> l&#xF6;st ein coloristisches Problem mit <HYPH1 cont="bemerkenswerthem">be-</HYPH1><LE/>
<HYPH2>merkenswerthem</HYPH2> Geschick. Von dem begabten Leopold <SPC>Burger</SPC> finden<LE/>
wir ein Aquarell &#xBB;Die himmlische und die irdische Liebe&#xAB;, das auch<LE/>
mehr zeichnerische als coloristische Vorz&#xFC;ge zeigt. Die Farben sind zu<LE/>
wenig in Luftton getaucht und stehen als solche allzu hart neben <HYPH1 cont="einander">ein-</HYPH1><LE/>
<HYPH2>ander</HYPH2>. Die drei kr&#xE4;ftigsten Talente dieser Gruppe sind Carl <SPC>Moll</SPC>,<LE/>
Josef <SPC>Engelhart</SPC> und Johann V. <SPC>Kr&#xE4;mer</SPC>. Ganz gl&#xFC;cklich vertreten<LE/>
ist unter ihnen nur Carl <SPC>Moll</SPC>. In seiner &#xBB;Schlosserdiele&#xAB; erreicht er<LE/>
durch Licht und Luft die intimste Interieurwirkung, und die <HYPH1 cont="Sch&#xF6;nbrunner">Sch&#xF6;n-</HYPH1><LE/>
<HYPH2>brunner</HYPH2> Schlossruine ist vom empfindlichsten Natursinn belebt. <SPC><HYPH1 cont="Engelhart">Engel-</HYPH1><LE/>
<HYPH2>hart</HYPH2></SPC> hat eine mehr durch Kraft als Anmuth fesselnde, aber nach</P>
</PAGE>