<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0032.xml</PREV>
<NEXT>WR-02-01-01_n0034.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 33</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE &#xBB;JUGEND&#xAB; &#x2014; UND KEIN ENDE.</CTEXT><RTEXT type="pn">33</RTEXT></HD>
<P part="final" parID="00162">mit ihm seine rauhe, unerbittliche Tragik. Eine Studentenliebe und<LE/>
der Fall eines jungen M&#xE4;dchens! Siegreich triumphirt die Natur in<LE/>
ihren ersten dr&#xE4;ngenden Trieben &#xFC;ber Sitten und Gesetz der in Moral<LE/>
entarteten Menschheit. Aber diese wird Siegerin bleiben. Gleichgiltig<LE/>
und tr&#xE4;ge wird sie sich zwischen die beiden dr&#xE4;ngen, wie eine <HYPH1 cont="formlose">form-</HYPH1><LE/>
<HYPH2>lose</HYPH2> starre Masse, wie ein Felsblock, an dem ihre schwachen H&#xE4;nde<LE/>
hilflos umhertasten werden. Das h&#xE4;tte Halbe in der &#xBB;Jugend&#xAB; <HYPH1 cont="niederlegen">nieder-</HYPH1><LE/>
<HYPH2>legen</HYPH2> k&#xF6;nnen. Es ist ihm nur so weit gelungen, als die Gewalt des<LE/>
Stoffes ihn mit sich selbst fortgetragen. Wo er dichterisch eingriff, <HYPH1 cont="verwischte">ver-</HYPH1><LE/>
<HYPH2>wischte</HYPH2> er, anstatt herauszuarbeiten. Die Figuren des Pfarrers und des<LE/>
Caplans sind ihm gelungen. Auch Hans. Weniger Annchen. Ehe noch<LE/>
Hans da ist, jauchzt und jubelt sie: &#xBB;Hans, Hans!&#xAB; Wir f&#xFC;hlen, dass<LE/>
sie ihn lieben wird. Warum? Nicht weil es in ihr empord&#xE4;mmern wird<LE/>
mit der ganzen Machtf&#xFC;lle des Lebens, weil es in ihr aufgehen wird<LE/>
wie die junge knospende Saat, sondern weil der Dichter es so <HYPH1 cont="vorbereitet">vorbe-</HYPH1><LE/>
<HYPH2>reitet</HYPH2>. Mit dieser b&#xFC;hnendichterischen Schlauheit hat Herr Halbe das<LE/>
Leben retouchirt. Aber man merkt das gleich. Auch in der Entwicklung<LE/>
ist Manches &#xE4;usserlich, Manches oberfl&#xE4;chlich, Vieles aber von r&#xFC;hrender<LE/>
Gewalt. Das Leben ist eben ein grosser Dramatiker, und Max Halbe<LE/>
ist nicht ohne Fleiss und Talent in seine Schule gegangen. So <HYPH1 cont="entwickelt">ent-</HYPH1><LE/>
<HYPH2>wickelt</HYPH2> sich diese junge Liebe in ihrer ganzen Aussichtslosigkeit, ein<LE/>
Gottgeschenk des Augenblicks, eine S&#xFC;nde vor dem Forum des Lebens.<LE/>
Und es wird herankommen an die Beiden, unausweichlich wird es<LE/>
kommen und wird sie trennen &#x2014; trennen f&#xFC;r immer. Die Worte<LE/>
Annchens: &#xBB;Hanschen, wir sehen uns <SPC>nicht</SPC> wieder,&#xAB; und dann: H&#xF6;rst<LE/>
du, Hanschen, jetzt wird der Wagen &#x2019;rausgeschoben. Jetzt ist gleich<LE/>
Alles zu Ende <SYMBOL type="3dots"/>&#xAB; diese ersch&#xFC;tternde Ahnung des jungen M&#xE4;dchens,<LE/>
da Hans wegfahren soll, um etwas Ordentliches zu werden, damit er<LE/>
sie sp&#xE4;ter heimf&#xFC;hren k&#xF6;nne &#x2014; ist tief ersch&#xFC;tternd und tragisch.</P>
<P part="initial" parID="00163"><TAB/>In diesen wenigen Worten fasst Anna Alles zusammen: die t&#xF6;dtliche<LE/>
Angst vor dem Leben, das sich zwischen sie und Hans stellen wird. Sie<LE/>
f&#xFC;hlt, dass es ihr Feind ist, dass es die Romantik ihrer kindlichen<LE/>
Seelen zerst&#xF6;ren wird, und in gequ&#xE4;lter Pein m&#xF6;chte sie Hans <HYPH1 cont="festhalten">fest-</HYPH1><LE/>
<HYPH2>halten</HYPH2>, obwohl sie ihn bereits verloren weiss. Er geht, und sie f&#xFC;hlt,<LE/>
dass er nicht wiederkommen wird. Diese instinctive Furcht vor dem<LE/>
Leben ist die Tragik dieses St&#xFC;ckes. Das heisst, sie w&#xFC;rde es f&#xFC;r den<LE/>
modernen Dichter sein. Herr Halbe geht an ihr vor&#xFC;ber. Er gibt dem<LE/>
Annchen einen cretinhaften Bruder, der trotz seiner absoluten <HYPH1 cont="Verbl&#xF6;dung">Ver-</HYPH1><LE/>
<HYPH2>bl&#xF6;dung</HYPH2> doch die Klugheit besitzt, dem Dichter mehrmals aus der<LE/>
Verlegenheit zu helfen. So im zweiten Act. Der Caplan macht den<LE/>
Pfarrer darauf aufmerksam, dass zwischen den Beiden eine Liebelei<LE/>
vorliege. Das geschieht wohl darum, weil Herr Halbe offenbar empfand,<LE/>
dass es undramatisch, gewiss aber unmodern sei, die Beiden f&#xFC;r <HYPH1 cont="kurzsichtiger">kurz-</HYPH1><LE/>
<HYPH2>sichtiger</HYPH2> zu halten als das gesammte Publicum. Der Pfarrer ruft Hans,<LE/>
um ihn einem Verh&#xF6;r zu unterziehen, das der Dichter, um Aufschub<LE/>
zu gewinnen, von der Liebelei auf dessen Glaubensbekenntniss <HYPH1 cont="ablenkt">ab-</HYPH1><LE/>
<HYPH2>lenkt</HYPH2>. Nun m&#xFC;sste unbedingt die Entdeckung kommen, Hans m&#xFC;sste</P>
</PAGE>