<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0468.xml</PREV>
<NEXT>WR-02-01-12_n0470.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 469</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GUSTAVE MORE AU.</CTEXT><RTEXT type="pn">469</RTEXT></HD>
<P part="final" parID="03172"><HYPH2>thum</HYPH2> befruchten zu lassen und einen Strahl dieses Lichtes aufzufangen; die<LE/>
meisten haben kaum die &#xE4;usseren Formen richtig aufgepasst, es kaum<LE/>
zuwege gebracht, Linien zu copiren, und durch ihre seichte und <HYPH1 cont="&#xE4;usserliche">&#xE4;usser-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Nachahmung die Entwicklung ganzer Epochen in falsche Bahnen<LE/>
gelenkt. W&#xE4;hrend so der deutsche Geist an die L&#xF6;sung des Problems<LE/>
&#xBB;Griechenthum&#xAB; ein Jahrhundert lang umsonst seine besten Kr&#xE4;fte ausgab,<LE/>
ist es diesem Franzosen von selbst aufgegangen. Nebst Nietzsche, der<LE/>
uns neue Wege nach Jonien erschloss und die so lange geglaubte<LE/>
M&#xE4;r von der &#xBB;heiteren Ruhe&#xAB; der Hellenen aus der Welt schaffte,<LE/>
hat Moreau in einer Reihe seiner besten Gem&#xE4;lde, im &#xBB;Orpheus&#xAB;, der<LE/>
&#xBB;Galatea&#xAB;, &#xBB;Helena&#xAB;, &#xBB;Oedipus und die Sphinx&#xAB; aus dem tiefen Born<LE/>
gesch&#xF6;pft, dem die hellenische Cultur entstieg. Ihm ist das D&#xE4;monische,<LE/>
Unterirdische, Naturtr&#xE4;chtige dieser r&#xE4;thselhaften Gestalten klar <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2>, er sieht sie in ihren Anf&#xE4;ngen, den egyptisch-asiatischen <HYPH1 cont="Naturmysterien">Natur-</HYPH1><LE/>
<HYPH2>mysterien</HYPH2>; wie er, gegen alle Tradition, griechischen G&#xF6;ttinnen <HYPH1 cont="edelsteinbesetzte">edel-</HYPH1><LE/>
<HYPH2>steinbesetzte</HYPH2> Kleider und Kronen gab, h&#xE4;tte er sie auch mit acht<LE/>
Armen und K&#xF6;pfen versehen k&#xF6;nnen, neugeschaffen aus dem uralten<LE/>
Born des indischen Pantheismus. Nur einmal noch hat <DATERANGE>unser <HYPH1 cont="Jahrhundert">Jahr-</HYPH1><LE/>
<HYPH2>hundert</HYPH2></DATERANGE> eine solche Auferstehung gefeiert, als die Welt der Edda &#x2014;<LE/>
an der ein Hebbel so kl&#xE4;glich scheiterte &#x2014; sich im Werke Wagner&#x2019;s<LE/>
offenbarte. Ein Vorgang, den nur die Annahme erkl&#xE4;rt, die Summe der<LE/>
Energien, die sich in solchen Systemen resumirt hatten, habe sich eines<LE/>
vollkommener gebauten Gehirnes zu einer neuen Incarnation bedient.</P>
<P parID="03173"><TAB/>Im Grunde bedeutet dieser Vorgang nur die ganz nat&#xFC;rliche<LE/>
Weiterentwicklung des genus &#xBB;homo&#xAB;: die n&#xE4;chste Stufe. Auf diesem Wege<LE/>
wird das neue Wesen entstehen, das nur die Gr&#xF6;ssten bisher dunkel<LE/>
geahnt haben. Wir kennen seinen Namen nicht; einer seiner Vorl&#xE4;ufer<LE/>
war Gustave Moreau.</P>
<DIV_END divEndID="deID_2432_00601" startPtr="WR-02-01-12_n0468.xml#//DIV_START[@divStartID='dsID_2432_00602']"/>
<SEPARATOR type="hr"/>
</PAGE>