<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0247.xml</PREV>
<NEXT>WR-02-01-07_n0249.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 248</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">248</LTEXT><CTEXT>TSCHECHOW.</CTEXT></HD>
<P part="final" parID="01766">Mondschein, Fl&#xFC;stern, banger Athem &#x2014; daf&#xFC;r gebe ich jetzt keinen<LE/>
Kupfergroschen mehr! Die Anwesenden ausgeschlossen, sind alle Frauen,<LE/>
junge und alte, affectirt, kokett, klatschs&#xFC;chtig, geh&#xE4;ssig, durch und<LE/>
durch verlogen, eitel, kleinlich, grausam; ihre Logik ist emp&#xF6;rend, und<LE/>
was dieses Ding da anbetrifft <SD>(schl&#xE4;gt sich auf die Stirn)</SD> so kann &#x2014;<LE/>
nichts f&#xFC;r ungut &#x2014; ein Sperling einen beliebigen weiblichen <HYPH1 cont="Philosophen">Philo-</HYPH1><LE/>
<HYPH2>sophen</HYPH2> besch&#xE4;men! Schaut man solch ein poetisches Gesch&#xF6;pf aus der<LE/>
Ferne an, so erblickt man in demselben ein &#xE4;therisches, gott&#xE4;hnliches<LE/>
Wesen, man schwimmt im Entz&#xFC;cken, blickt man aber in die Seele,<LE/>
so zeigt sich das gew&#xF6;hnlichste Krokodil von der Welt! (Er greift einen<LE/>
Stuhl an der Lehne; derselbe kracht und bricht.) Am Emp&#xF6;rendsten ist es<LE/>
aber, dass dieses Krokodil sich einbildet, sein alleiniges Privilegium,<LE/>
sein Monopol seien die z&#xE4;rtlichen Gef&#xFC;hle! Mag mich doch der Teufel<LE/>
holen, mag man mich mit dem Kopf nach unten an diesem Nagel hier<LE/>
aufh&#xE4;ngen, wenn es nicht wahr ist, dass die Weiber Niemand ausser<LE/>
ihre Bologneserh&#xFC;ndchen lieben k&#xF6;nnen? In der Liebe verstehen sie<LE/>
nur zu greinen! Wo der Mann leidet und opfert, &#xE4;ussert sich ihre<LE/>
Liebe nur darin, dass sie mit der Schleppe rauschen und geschickt an<LE/>
der Nase herumf&#xFC;hren m&#xF6;chten. Sie haben das Ungl&#xFC;ck, eine Frau zu<LE/>
sein, folglich kennen Sie die Natur des Weibes aus eigener Erfahrung.<LE/>
Sagen Sie mir doch ganz offen: haben Sie je in Ihrem Leben eine<LE/>
Frau gesehen, die aufrichtig, treu und best&#xE4;ndig w&#xE4;re? Das haben Sie<LE/>
nicht! Treu und best&#xE4;ndig sind nur Greisinnen und Kr&#xFC;ppel! Man<LE/>
k&#xF6;nnte eher eine Katze mit H&#xF6;rnern oder eine weisse Schnepfe finden,<LE/>
als ein best&#xE4;ndiges Frauenzimmer!</P>
<DIV_END divEndID="deID_2432_00369" startPtr="WR-02-01-07_n0247.xml#//DIV_START[@divStartID='dsID_2432_00372']"/>
<DIV_START cat="speech" divStartID="dsID_2432_00373" endPtr="WR-02-01-07_n0248.xml#//DIV_END[@divEndID='deID_2432_00370']"/>
<P parID="01767"><TAB/><SPK><SPC>Frau Popowa</SPC></SPK>. Erlauben Sie, wer liebt denn, ihrer Meinung<LE/>
nach, treu und best&#xE4;ndig? Doch nicht der Mann?</P>
<DIV_END divEndID="deID_2432_00370" startPtr="WR-02-01-07_n0248.xml#//DIV_START[@divStartID='dsID_2432_00373']"/>
<DIV_START cat="speech" divStartID="dsID_2432_00374" endPtr="WR-02-01-07_n0248.xml#//DIV_END[@divEndID='deID_2432_00371']"/>
<P parID="01768"><TAB/><SPK><SPC>Smyrnow</SPC></SPK>. Ja wohl, der Mann!</P>
<DIV_END divEndID="deID_2432_00371" startPtr="WR-02-01-07_n0248.xml#//DIV_START[@divStartID='dsID_2432_00374']"/>
<DIV_START cat="speech" divStartID="dsID_2432_00375" endPtr="WR-02-01-07_n0248.xml#//DIV_END[@divEndID='deID_2432_00372']"/>
<P parID="01769"><TAB/><SPK><SPC>Frau Popowa</SPC></SPK>. Der Mann <SD>(lacht ironisch)</SD>, der Mann liebt treu<LE/>
und best&#xE4;ndig! Was f&#xFC;r eine Neuigkeit! <SD>(Eifrig.)</SD> Was f&#xFC;r ein Recht<LE/>
haben Sie, das zu behaupten? Die M&#xE4;nner sind treu und best&#xE4;ndig!<LE/>
Wenn es darauf ankommt, so werde ich Ihnen sagen, dass unter allen<LE/>
M&#xE4;nnern, die ich kannte und kenne, mein seliger Mann der beste war <SYMBOL type="3dots"/><LE/>
Ich liebte ihn leidenschaftlich, mit Leib und Seele, wie nur eine junge,<LE/>
denkende Frau lieben kann; ich opferte ihm meine Jugend, mein<LE/>
Gl&#xFC;ck, mein Leben, mein Verm&#xF6;gen, er war mir Alles, und ich <HYPH1 cont="verg&#xF6;tterte">ver-</HYPH1><LE/>
<HYPH2>g&#xF6;tterte</HYPH2> ihn wie eine Heidin, und <SYMBOL type="3dots"/> und &#x2014; was that er? Dieser beste<LE/>
aller M&#xE4;nner betrog mich auf die schamloseste Weise auf Schritt und<LE/>
Tritt! Nach seinem Tode fand ich in seinem Schreibtisch eine ganze<LE/>
Schublade mit Liebesbriefen, und als er am Leben war &#x2014; ich denke<LE/>
mit Schaudern daran zur&#xFC;ck &#x2014; da liess er mich ganze Wochen allein,<LE/>
machte in meiner Gegenwart anderen Damen den Hof, brach die Treue,<LE/>
vergeudete mein Geld und spielte mit meinen Gef&#xFC;hlen <SYMBOL type="3dots"/> Und trotz<LE/>
alledem liebte ich ihn und blieb ihm treu <SYMBOL type="3dots"/> Noch mehr, er ist schon<LE/>
todt, und ich bin noch immer treu und best&#xE4;ndig <SYMBOL type="3dots"/> Ich habe mich<LE/>
auf ewig in diesen vier W&#xE4;nden eingeschlossen und werde bis an mein<LE/>
Lebensende diese Trauerkleider nicht ablegen <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2432_00372" startPtr="WR-02-01-07_n0248.xml#//DIV_START[@divStartID='dsID_2432_00375']"/>
</PAGE>