<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0047.xml</PREV>
<NEXT>WR-02-01-02_n0049.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 48</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">48</LTEXT><CTEXT>ALTENBERG.</CTEXT></HD>
<P part="final" parID="00288">Ich hasse deiner Stimme holdesten Klang, der mir die Symphonien<LE/>
Beethoven&#x2019;s leer macht und mein armes Selbst zum gottbegnadeten <HYPH1 cont="Tongenius">Ton-</HYPH1><LE/>
<HYPH2>genius</HYPH2> steigert, der ich <SPC>doch</SPC> nicht bin.</P>
<P parID="00289"><TAB/>Ich hasse dich, die meine Weltenkr&#xE4;fte, die zersplittern und <HYPH1 cont="verkommen">ver-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> wollen, allzu sorgend ins Dienstesbette dr&#xE4;ngt.</P>
<P parID="00290"><TAB/>Vorsorgliche! Gescheite! Ich hasse dich.</P>
<P parID="00291"><TAB/>Ich hasse dich, &#xBB;fixe Idee meiner Seele&#xAB;, Verr&#xFC;cktheit meines<LE/>
grenzelosen F&#xFC;hlens!</P>
<P parID="00292"><TAB/>Ich hasse dich, wenn du mir sagst: &#xBB;Komm&#x2019; wieder&#xAB;, ich hasse<LE/>
dich, wenn du mir sagst: &#xBB;O bleib&#x2019;&#xAB;.</P>
<P parID="00293"><TAB/>Ich hasse deine Tugenden, die mich r&#xFC;hren, ich hasse deine<LE/>
Fehler, die mich nie verletzen.</P>
<P parID="00294"><TAB/>Ich hasse dein Err&#xF6;then, das mich selig, und dein Erbleichen,<LE/>
welches mich besorgt macht. Ich hasse dich, dass ich auf diesem <HYPH1 cont="geliebten">ge-</HYPH1><LE/>
<HYPH2>liebten</HYPH2> Antlitz die Runen schwerer Stunden &#xE4;ngstlich lese.</P>
<P parID="00295"><TAB/><SPC>Die grenzenlosen Kr&#xE4;fte meiner Seele verm&#xE4;hlen<LE/>
sich dem All nicht, sie treiben Ehebruch mit deinem<LE/>
Herzen, o Geliebte</SPC>!</P>
<P parID="00296"><TAB/>So hass&#x2019; ich Alles, was ich an dir liebe. Ich hasse dich! <HYPH1 cont="Weltendummheit">Welten-</HYPH1><LE/>
<HYPH2>dummheit</HYPH2> hast du! Denn du f&#xFC;hlst in mir des Weltenganzen einfachen<LE/>
Vertreter, das <SPC>Weltgebilde</SPC>, das du <SPC>nicht begreifst</SPC>, in einem<LE/>
<SPC>Weltextracte</SPC>, den du <SPC>fassen</SPC> kannst.</P>
<P parID="00297"><TAB/>Ich aber bin es nicht. Ich kann es werden. Doch nicht bei<LE/>
dir und nicht durch dich. Nur durch die Weltensch&#xF6;nheit kann ich&#x2019;s<LE/>
werden, die mit dem Kreidewald und Farrenwald begann und <HYPH1 cont="weiterzieht">weiter-</HYPH1><LE/>
<HYPH2>zieht</HYPH2> bis zu den letzten Stunden.</P>
<P parID="00298"><TAB/>Durch Weltensch&#xF6;nheit kann ich&#x2019;s werden, die ihrer Kr&#xE4;fte <HYPH1 cont="endelose">ende-</HYPH1><LE/>
<HYPH2>lose</HYPH2> Str&#xF6;me durch meine heiligen Augen in mich erg&#xF6;sse, und ich, ich<LE/>
tr&#xE4;nke sie und machte sie zu Blut, zu Geist!</P>
<P parID="00299"><TAB/>Doch deine Str&#xF6;me, o geliebteste Geliebte, machen mich nur zum<LE/>
Herren des Alltages, der zeugt und stirbt.</P>
<P parID="00300"><TAB/>Ich hasse dich! Indem du mich von meinem Weltenwege ablenkst,<LE/>
zeigst du den kargen Weg mir, der vielleicht mir ziemt. Und weist<LE/>
mit deines Leibes griechischer Sch&#xF6;nheit den kleinen Kreislauf, der dem<LE/>
Schw&#xE4;cheren frommt!</P>
<P parID="00301"><TAB/>Und doch. Geliebte Reichmacherin, die du mir die Welt verarmst!</P>
<P parID="00302"><TAB/>Siehe! Des <SPC>fremden</SPC> Kindes L&#xE4;cheln muss mir <SPC>theurer</SPC> bleiben<LE/>
als meines <ERR sug="eigenes"><SPC>eigenen</SPC></ERR> Lachen!</P>
<P parID="00303"><TAB/>Weib, verstehst du das?!!</P>
<P parID="00304"><TAB/>Denn meine v&#xE4;terliche Liebe reicht gerade aus f&#xFC;r alle Kinder,<LE/>
die da sind und die da kommen werden, wenn sie nur sch&#xF6;n sind<LE/>
und der Fr&#xFC;hling sind.</P>
<P parID="00305"><TAB/><SPC>Tausendfach armselig</SPC>, <SPC>tausendfacher Un</SPC>-<SPC>Mann</SPC>, <SPC>wer<LE/>
da f&#xFC;hlt, dass er, um seines Herzens Vaterliebe <HYPH1 cont="anzubringen">anzu-</HYPH1><LE/>
<HYPH2>bringen</HYPH2>, sich erst ein Wesen schaffen muss dazu</SPC>!!</P>
<P parID="00306"><TAB/>Du aber bleibst, Geliebte und Gequ&#xE4;lte, die heilige Jungfrau-Mutter!<LE/>
Und sonst nichts.</P>
</PAGE>