<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0298.xml</PREV>
<NEXT>WR-02-01-08_n0300.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 299</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>K&#xDC;NSTLERHERZEN.</CTEXT><RTEXT type="pn">299</RTEXT></HD>
<P part="final" parID="02128"><HYPH2>ruhigung</HYPH2>, wenn auch eine gemischte. Nach einem reichlichen Genusse<LE/>
s&#xFC;ssen Weines hat ein bitterer Trank die beste Wirkung.</P>
<P parID="02129"><TAB/>Aber diesmal gl&#xFC;ckte es mir nicht. Die Wunde war zu frisch.<LE/>
So zwang ich mich denn, ernsthaft an Heinrich zu denken, den<LE/>
Idealisten, den Recruten, der, wie ich wusste, zum erstenmale im<LE/>
Feuer stand. Was w&#xFC;rde ich ihm sagen? Wie sollte ich mich selbst<LE/>
aus dem Spiele lassen und doch ihm die Augen &#xF6;ffnen? Ich vermochte<LE/>
ja die Gewalt der Macht, die ihn gefangen hielt, zu beurtheilen, und<LE/>
ich wusste, wie unbedingt er vertraute. Wie fest vertraute er nicht<LE/>
auf mich!</P>
<P parID="02130"><TAB/>Ich ging ans Fenster, zog das Rouleau in die H&#xF6;he und lehnte<LE/>
mich hinaus. Wenn man einen Gedankengang nicht weiter verfolgen<LE/>
kann oder nicht weiter verfolgen mag, dann heftet man sich mit einem<LE/>
ganz eigent&#xFC;mlichen Interesse an Dinge und Personen, die einem sonst<LE/>
ganz gleichgiltig sein und einen gar nicht weiter k&#xFC;mmern w&#xFC;rden.</P>
<P parID="02131"><TAB/>Ein solches gleichgiltiges Ding hielt eben jetzt draussen vor dem<LE/>
Gasthause. Es war der Postwagen, der die zwei, drei kleinen <HYPH1 cont="Ortschaften">Ort-</HYPH1><LE/>
<HYPH2>schaften</HYPH2> l&#xE4;ngs jener K&#xFC;ste verbindet, und auf dem Wagen sassen zwei<LE/>
&#xBB;gleichgiltige&#xAB; Personen und warteten auf den Kutscher, der abgestiegen<LE/>
war, um den Postbeutel hineinzutragen.</P>
<P parID="02132"><TAB/>Ich hatte, wie gesagt, diese mir gleichgiltigen Personen genauer<LE/>
beobachtet. Es that mir ordentlich leid, dass der Wagen davonfuhr.<LE/>
Nun gab es hier nichts mehr zu sehen, nichts, auf das ich h&#xE4;tte h&#xF6;ren<LE/>
k&#xF6;nnen. Die D&#xE4;cher und Schornsteine des Dorfes verschwammen in<LE/>
der abendlichen Bl&#xE4;ue, und die bewaldeten H&#xF6;hen da droben bekamen<LE/>
ein so tr&#xE4;umerisches Aussehen. Nicht einmal so viel wie ein Hund auf<LE/>
der Strasse! Ich f&#xFC;rchtete mich vor den Tr&#xE4;umen da obenher vom<LE/>
Walde. Ich zog den Kopf zur&#xFC;ck, schloss das Fenster, liess das Rouleau<LE/>
wieder herunter und z&#xFC;ndete die Lampe an. Es kam Jemand draussen<LE/>
auf dem Gange; ich erkannte Heinrichs Schritt und seine Art, die<LE/>
Th&#xFC;rklinke zu fassen. Ich &#xF6;ffnete selbst, und ohne ihn anzusehen,<LE/>
sagte ich:</P>
&#xBB;Ich will mit dir sprechen!&#xAB;<LE/>
<P parID="02133"><SPC>Vierter Brief.</SPC></P>
<P parID="02134"><TAB/>Es war &#xFC;ber Mitternacht, und wir sassen noch im Sofa. Wir<LE/>
sprachen nicht mehr zusammen. Alles, was von meiner Seite gesagt<LE/>
werden konnte, war gesagt worden. Er hatte mir zugeh&#xF6;rt, hatte eine<LE/>
Zeitlang stumm gesessen, hatte geantwortet, sich vertheidigt, sie <HYPH1 cont="vertheidigt">ver-</HYPH1><LE/>
<HYPH2>theidigt</HYPH2> &#x2014; Alles, nur mich nicht angegriffen. Der brave Kerl!</P>
<P parID="02135"><TAB/>Aber das war ja eben das Ungl&#xFC;ck.</P>
<P part="initial" parID="02136"><TAB/>Er war so gewohnt, sagte er, zu mir aufzublicken, meine <HYPH1 cont="Ueberlegenheit">Ueber-</HYPH1><LE/>
<HYPH2>legenheit</HYPH2> anzuerkennen, sich vorzustellen &#x2014; oh, &#xFC;ber die Uebertreibung<LE/>
der Jugend! &#x2014; die Welt m&#xFC;sse mir zu F&#xFC;ssen liegen. Er wusste recht<LE/>
wohl, dass ich in der kurzen Zeit erreicht hatte, was er &#x2014; das waren</P>
</PAGE>