<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0013.xml</PREV>
<NEXT>WR-02-01-01_n0015.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 14</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">14</LTEXT><CTEXT>HENCKEL.</CTEXT></HD>
<P part="final" parID="00089">&#xBB;Weshalb wollen Sie dem Kaiser nicht dienen?&#xAB; <SPC>Antwort</SPC>: &#xBB;Ich<LE/>
w&#xFC;rde den Willen des Kaisers gern erf&#xFC;llen, aber er verlangt, dass ich<LE/>
Menschen t&#xF6;dten soll, und meine Seele w&#xFC;nscht das nicht.&#xAB; <SPC>Frage</SPC>:<LE/>
&#xBB;Weshalb nicht?&#xAB; <SPC>Antwort</SPC>: &#xBB;Weil uns der Erl&#xF6;ser verboten hat,<LE/>
Menschen zu t&#xF6;dten, und da ich an den Erl&#xF6;ser glaube, erf&#xFC;lle ich<LE/>
Gottes Gebot.&#xAB; <SPC>Frage</SPC>: &#xBB;Wer sind Sie?&#xAB; <SPC>Antwort</SPC>: &#xBB;Ich bin ein<LE/>
Christ.&#xAB; <SPC>Frage</SPC>: &#xBB;Weshalb sind Sie ein Christ?&#xAB; <SPC>Antwort</SPC>: &#xBB;Weil<LE/>
ich Gottes Wort erkannt habe. Der lebendige Geist des Christen kann<LE/>
und wird nicht eure Werke thun.&#xAB; Der Berichterstatter f&#xFC;gt hinzu:<LE/>
&#xBB;Nach diesen Fragen und Antworten, sagte der Duchoborez, k&#xF6;nnen<LE/>
die Vorgesetzten nichts mehr mit uns anfangen.&#xAB;</P>
<P parID="00090"><TAB/>Einhundertundzwanzig Duchoborzen befinden sich im Gef&#xE4;ngniss<LE/>
von Jelisawetpol, theils weil sie ihre Landwehrp&#xE4;sse zur&#xFC;ckgaben, theils<LE/>
weil sie sich weigerten Gemeindedienste zu verrichten, theils weil<LE/>
sie ungehorsam waren und Andere zum Ungehorsam verleiteten. Sie<LE/>
verweigerten auch, Arrestantenkleider anzuziehen, die sie f&#xFC;r <HYPH1 cont="unanst&#xE4;ndig">unan-</HYPH1><LE/>
<HYPH2>st&#xE4;ndig</HYPH2> halten, und nahmen ausser Brot und Wasser keine <HYPH1 cont="Gef&#xE4;ngnisskost">Gef&#xE4;ngniss-</HYPH1><LE/>
<HYPH2>kost</HYPH2> an.</P>
<P parID="00091"><TAB/>Aber es fehlte noch ein gemeinsamer, feierlicher Ausdruck ihrer<LE/>
Lossagung von der Gewalt. Diese erfolgte nun durch den Entschluss,<LE/>
alle vorhandenen Waffen zu vernichten. Im Kaukasus haben die Waffen<LE/>
eine weit gr&#xF6;ssere Bedeutung als anderswo. Man legt dort nie die<LE/>
Waffen ab, bewaffnet werden Besuche gemacht, Arbeiten verrichtet,<LE/>
Heerden geh&#xFC;tet. Deshalb war die Vernichtung der Waffen eine <HYPH1 cont="Handlung">Hand-</HYPH1><LE/>
<HYPH2>lung</HYPH2>, wodurch die Duchoborzen bewiesen, dass sie entschlossen sind,<LE/>
sich nicht mit Gewalt gegen das B&#xF6;se aufzulehnen, d. h. dass sie<LE/>
Schm&#xE4;lerungen ihrer Rechte und Angriffe auf ihr Leben erdulden<LE/>
wollen, ohne gegen ihre Angreifer Gewalt anzuwenden.</P>
<P part="initial" parID="00092"><TAB/>Das Verbrennen der Waffen geschah heimlich, in der Nacht vor<LE/>
dem <DATE>St. Petri und Pauli-Tage</DATE>, gleichzeitig im Gebiete von Kars, im<LE/>
Gouvernement Jelisawetpol und im Kreise Achalkalaki. Nach diesem<LE/>
Autodaf&#xE9; fanden w&#xE4;hrend mehrerer Tage gemeinsame Gebete statt.<LE/>
Einer der Betheiligten erz&#xE4;hlt: Der Gottesdienst war noch nicht <HYPH1 cont="beendet">be-</HYPH1><LE/>
<HYPH2>endet</HYPH2>, als unsere Kundschafter meldeten, dass Kosaken im Anzuge<LE/>
seien, Wir erwarteten sie. Die Kosaken n&#xE4;herten sich, ihr Commandant<LE/>
rief laut &#xBB;Ura!&#xAB; und sprengte mit der ganzen Abtheilung im vollen<LE/>
Galopp an uns heran. Die Kosaken hauten auf uns ein und ritten uns<LE/>
nieder. Diejenigen von uns, die aussen standen, wurden arg verwundet,<LE/>
und die in der Mitte erstickten beinahe im Gedr&#xE4;nge. Nach langer<LE/>
Zeit rief der Commandant: &#xBB;Marsch! Alle zum Gouverneur!&#xAB; Worauf<LE/>
dann unsere Alten ihm sagten: &#xBB;Weshalb schlugst du uns, weshalb<LE/>
sagtest du es nicht gleich? Wir wollten ja so wie so zum Gouverneur<LE/>
gehen!&#xAB; &#xBB;So!&#xAB; schrie er, &#xBB;ihr r&#xE4;sonnirt noch!&#xAB; und wieder fiel er mit<LE/>
den Kosaken &#xFC;ber uns her. Abermals hieben sie auf uns ein und<LE/>
schlugen uns lange. Einige Kosaken sch&#xE4;mten sich und fuchtelten nur<LE/>
zum Schein; aber der Wachtmeister bemerkte es und meldete es dem<LE/>
Anf&#xFC;hrer, der dann einem der Betreffenden einen solchen Peitschenhieb</P>
</PAGE>