<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0192.xml</PREV>
<NEXT>WR-02-01-05_n0194.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 193</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>JUNG-M&#xDC;NCHENS KUNST.</CTEXT><RTEXT type="pn">163</RTEXT></HD>
<P part="final" parID="01332">ist sie heiss und <SPC>ungeduldig</SPC>, st&#xF6;sst allen hindernden Firlefanz von<LE/>
sich, wie Pr&#xFC;derie und Sentimentalit&#xE4;t. Sie ist <SPC>positiv</SPC>, ertr&#xE4;gt nichts <HYPH1 cont="Indirectes">In-</HYPH1><LE/>
<HYPH2>directes</HYPH2> mehr, das sie von ihrem Ziele trennt. Und sch&#xF6;nheitsl&#xFC;stern<LE/>
ist sie, will das geliebte Leben schm&#xFC;cken und berauschen und dazu<LE/>
jubeln &#x2014; laut oder ganz innerlich stille.</P>
<P parID="01333"><TAB/>M&#xFC;nchens Literatur und Kunst im Laufe der letzten zehn Jahre<LE/>
hat zwei Bewegungen zu verzeichnen, die im Grund nur eine Richtung<LE/>
haben: die Realisten- und Naturalistenbewegung, an deren Spitze<LE/>
Conrad&#x2019;s &#x201E;Gesellschaft&#x201C; stand und gleichzeitig auf malerischem Gebiet<LE/>
das Entstehen der Secession, mit Uhde, Stuck, mit Thoma, Slevogt<LE/>
u. s. w. &#x2014; dann in der allerletzten Zeit das stille Kriegsverstummen,<LE/>
heimliche Vorbereiten, das sich in der diesj&#xE4;hrigen Ausstellung zu<LE/>
einem neuen Kunstbilde gestaltete, dessen vollst&#xE4;ndige Erg&#xE4;nzung noch<LE/>
die Kunstbl&#xE4;tter Georg Hirth&#x2019;s und Albert Langen&#x2019;s bilden.</P>
<P parID="01334"><TAB/>Damals sassen am Literatentisch beisammen Conrad, Bierbaum,<LE/>
Liliencron, Frau Croissant-Rust, Schaumberger, Schaumberg, Scharf,<LE/>
Panizza, Dauthendey und Andere. Sie waren alle jung und &#xFC;berm&#xFC;thig<LE/>
und so gebildet, dass sie alle Bildung gerne &#xFC;ber den Haufen warfen<LE/>
und nur dem Leben Jubellieder sangen &#x2014; Bierbaum und Liliencron<LE/>
in wundersch&#xF6;nen Versen, Conrad und die Croissant-Rust in Prosa.<LE/>
Apostel der Lebensfreude waren sie, die ersten, die man in <HYPH1 cont="Deutschland">Deutsch-</HYPH1><LE/>
<HYPH2>land</HYPH2> seit Langem vernahm. Ihr wahres Empfinden konnte das <HYPH1 cont="Verlogene">Ver-</HYPH1><LE/>
<HYPH2>logene</HYPH2> nicht brauchen. Sie gingen mit den Idealen und der Sprache<LE/>
eines Dahn und Ebers schlimm, schlimm um. Zur gleichen Zeit <HYPH1 cont="wanderte">wan-</HYPH1><LE/>
<HYPH2>derte</HYPH2> ein scheuer Graukopf durch die Strassen, einsam und unbefriedigt,<LE/>
dem das M&#xFC;nchener Kleeblatt Bernstein, Fulda und Philippi in <HYPH1 cont="Deutschland">Deutsch-</HYPH1><LE/>
<HYPH2>land</HYPH2> erst zu Ruhm verhalf &#x2014; der Apostel der Lebenswahrheit &#x2014;<LE/>
Henrik Ibsen. Das war M&#xFC;nchens grosse erste Periode.</P>
<P parID="01335"><TAB/>Mehr von sich reden machten allerdings die Maler, die St&#xFC;rmer,<LE/>
Dr&#xE4;nger, die Meister der Secession. Sie sind heute zur Anerkennung<LE/>
gelangt. Man greift einen Stuck und Uhde kaum mehr an &#x2014; wozu<LE/>
sie da noch preisen. Und die Impressionisten, die F&#xF6;rderer des tollen<LE/>
Farbenreigens, der von Paris ausging und das kleine M&#xFC;nchen mit<LE/>
einem Sonnenspuk f&#xFC;llte, nach dem zu schauen, den zu verh&#xF6;hnen<LE/>
man von allen deutschen Gauen herbeilief, haben ihr Ziel, Leben und<LE/>
Lust zu predigen, auch erf&#xFC;llt. Man konnte sie, wie die Dichter, in<LE/>
zwei Theile scheiden &#x2014; in Jene, welche die Kraft und sinnliche<LE/>
Sch&#xF6;nheit, die Gluth des Lebens zum Ausdruck brachten, und dann in<LE/>
Jene, die bitter grollten und hart das Leid zu schildern wussten, das<LE/>
das Leben mit sich brachte. In Allem aber wirkte Jugend, <HYPH1 cont="Jugendfrische">Jugend-</HYPH1><LE/>
<HYPH2>frische</HYPH2>, Echtheit.</P>
<P parID="01336"><TAB/>In diesem Jahre erst haben sich die Secessionisten mit den Alten<LE/>
vereint und gemeinsam die grosse Ausstellung im Glaspalast er&#xF6;ffnet<LE/>
Sie bot ein sonderbares Bild, die Ausstellung, und wirkte erst <HYPH1 cont="befremdend">be-</HYPH1><LE/>
<HYPH2>fremdend</HYPH2>.</P>
<P parID="01337"><TAB/>War dies das junge M&#xFC;nchen? Dies Jung-M&#xFC;nchens Kunst?</P>
</PAGE>