<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0374.xml</PREV>
<NEXT>WR-02-01-10_n0376.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 375</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER MUTH.</CTEXT><RTEXT type="pn">375</RTEXT></HD>
<P part="final" parID="02609">Muthes hat der Liebende f&#xFC;r die Geliebte, die Mutter f&#xFC;r ihr Kind,<LE/>
weil hier das Gef&#xFC;hl der Gefahr f&#xFC;r beide fast identisch ist. Je besser<LE/>
man &#xFC;berdies jemanden kennt, je deutlicher wird einem sein Leiden,<LE/>
je gr&#xF6;sser die Suggestion auf unsern Willen, einzugreifen. Deshalb<LE/>
haben wir mit einem Bruder mehr Mitleid als mit einem Fremden;<LE/>
und das Mitleid, welches Eltern mit den Kleinsten empfinden, ist das<LE/>
st&#xE4;rkste, gewachsen n&#xE4;mlich um die ganze Kenntniss der Kindesseele,<LE/>
welche man mit den &#xE4;lteren Kindern bekam. So w&#xE4;chst das Mitleiden<LE/>
thats&#xE4;chlich mit dem Wissen und das Wissen mit dem Mitleiden. Wir<LE/>
identificiren uns zwar mit dem Leidenden, aber doch nicht so sehr,<LE/>
dass wir nicht noch eine Freiheit des Handelns voraus h&#xE4;tten und von<LE/>
zwei Standpunkten zugleich die Gefahr s&#xE4;hen. Zwischen ihnen aber<LE/>
hat der Muth Spielraum sich zu entfalten. Das Alles wird anders,<LE/>
wenn man zugleich mit in Gefahr kommt. Die naive Verwunderung<LE/>
&#xFC;ber das unritterliche Verhalten der jungen Leute bei dem Brande<LE/>
des Pariser Wohlth&#xE4;tigkeitsbazars verrieth keinen besonderen <HYPH1 cont="psychologischen">psycho-</HYPH1><LE/>
<HYPH2>logischen</HYPH2> Scharfsinn; &#xFC;brigens hatte man Gr&#xFC;nde die Sache tendenzi&#xF6;s<LE/>
zu entstellen. Wer in Gefahr ist, hat nur eine Sorge: sich zu retten.<LE/>
Die Salonphrase von der &#xBB;Liebe bis in den Tod&#xAB; ist da sehr <HYPH1 cont="ohnm&#xE4;chtig">ohn-</HYPH1><LE/>
<HYPH2>m&#xE4;chtig</HYPH2>. Und wenn in solchem Fall ein des Weges kommender <HYPH1 cont="Arbeiter">Ar-</HYPH1><LE/>
<HYPH2>beiter</HYPH2> muthiger ist als die stolzen S&#xF6;hne der &#xBB;besten Familien&#xAB;, so<LE/>
darf man eben nicht vergessen, dass der Muth des Arbeiters einen<LE/>
ganz andern Spielraum hatte als der schon gel&#xE4;hmte von Leuten, die<LE/>
in derselben Gefahr schwebten. &#x2014; Die suggestive Wirkung des <HYPH1 cont="Mitleidens">Mit-</HYPH1><LE/>
<HYPH2>leidens</HYPH2> hat zur Folge das Mithandeln und ist &#xFC;berhaupt die Ursache<LE/>
der <SPC>Nachahmung</SPC>. Fast alle, auch die feigsten Menschen, haben<LE/>
Muth zu thun, was die Andern thun. Die nie den Muth besitzen, ein<LE/>
Schiff zu besteigen, klettern aufs Rad, weil&#x2019;s die Andern auch thun.<LE/>
Die Gefahren einer Eisenbahnfahrt unternimmt heute, wer sich ehedem<LE/>
kaum in die Postkutsche getraut h&#xE4;tte. Wenn alle Welt etwas thut,<LE/>
dann schrecken die Gefahren nicht mehr, sondern reizen eher noch.<LE/>
Die Geschichte der Abst&#xFC;rze in den Bergen ist ein illustratives Beispiel,<LE/>
wenn das Duell nicht ein noch lehrreicheres w&#xE4;re. Der Zwang und<LE/>
die Nachahmung machen muthig (die Hammelherde, welche in den<LE/>
Abgrund st&#xFC;rzt). Der Muth aus Feigheit aber ist ein psychologisches<LE/>
Ammenm&#xE4;rchen. Wohl gibt es einen Muth aus Zwang, wie es einen<LE/>
Willen aus Zwang gibt, was nicht anders heisst, als einen Muth oder<LE/>
einen Willen, dem die Richtung gegeben ist, d. i. einen Muth in Folge<LE/>
von Suggestion. Wenn ein Mensch, der sonst vielleicht feige und <HYPH1 cont="unth&#xE4;tig">un-</HYPH1><LE/>
<HYPH2>th&#xE4;tig</HYPH2> ist, in der Todesgefahr den Muth des Verzweifelten zeigt, so<LE/>
hat er ihn nicht in Folge seiner Feigheit, sondern in Folge seiner j&#xE4;h<LE/>
erwachten Lebensenergie. Man ist nicht muthig, weil man feige ist,<LE/>
aber man ist muthig und feige, wie es denn in Bezug auf den Muth<LE/>
nicht zweierlei Menschen gibt: muthige und feige; sondern es gibt<LE/>
nur verschiedene Grade und Bedingungen des Muthes.</P>
<P part="initial" parID="02610"><TAB/>3. Der Muth, welcher <SPC>Kaltbl&#xFC;tigkeit</SPC> ist. Ist es gew&#xF6;hnlich<LE/>
das Temperament, welches den Muth macht, so ist es hier der Mangel</P>
</PAGE>