<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0061.xml</PREV>
<NEXT>WR-02-01-02_n0063.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 62</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">62</LTEXT><CTEXT>CANTACUZ&#xC8;NE.</CTEXT></HD>
<P part="final" parID="00405">und dann glauben will, eine Probe seiner Kraft gegeben zu haben,<LE/>
der betr&#xFC;gt sich eben durch den mangelnden Massstab. Nein! Voll im<LE/>
Leben stehen mit offenen Augen f&#xFC;r Alles, was ringsum sich erschliesst,<LE/>
und <SPC>doch</SPC> sich selbst nicht verlieren, das erst beweist, ob starke<LE/>
Eigenart vorhanden ist. Diesen Beweis zu liefern, daf&#xFC;r muss also uns<LE/>
Deutschen die M&#xF6;glichkeit offen gelassen werden. Und wir wollen ihn<LE/>
gewiss nicht schuldig bleiben!</P>
<P parID="00406"><TAB/>Sehen wir doch schon jetzt eine stattliche Anzahl deutscher<LE/>
K&#xFC;nstler, gediegen und selbstst&#xE4;ndig schaffend, in den vordersten Reihen<LE/>
sich hervorthun. <SPC>Eckmann</SPC> z. B., von dem dieses erste Heft einige<LE/>
sehr sch&#xF6;ne, wahrhaft k&#xFC;nstlerisch empfundene Entw&#xFC;rfe zu <HYPH1 cont="verschiedenen">verschie-</HYPH1><LE/>
<HYPH2>denen</HYPH2> Beleuchtungsk&#xF6;rpern bringt. Mit wie viel warmem Verst&#xE4;ndniss<LE/>
holt er aus den fein studirten Pflanzenmotiven gerade das heraus, was<LE/>
gleichsam dazu pr&#xE4;destinirt erscheint, dem Lichte als Tr&#xE4;ger zu dienen.<LE/>
F&#xFC;r diese specielle Bef&#xE4;higung Eckmann&#x2019;s, in der sich Natursinn und<LE/>
Stylgef&#xFC;hl, harmonisch ausgeglichen, kundthun, scheinen mir die grosse<LE/>
Abbildung auf Seite 5 und die mittlere auf Seite 13 besonders <HYPH1 cont="reizvolle">reiz-</HYPH1><LE/>
<HYPH2>volle</HYPH2> Beispiele.</P>
<P parID="00407"><TAB/>Es w&#xFC;rde zu weit f&#xFC;hren, auf jede einzelne der vielen anderen<LE/>
Illustrationen aufmerksam zu machen. In ihrer Gesammtheit geben sie<LE/>
uns, Hand in Hand mit dem sie begleitenden Aufsatz, einen interessanten<LE/>
Einblick in die Entwicklung dieses so <LANG iso="fr">&#xBB;par excellence&#xAB;</LANG> modernen <HYPH1 cont="Gebietes">Ge-</HYPH1><LE/>
<HYPH2>bietes</HYPH2>. Klar werden darin die beiden Richtungen unterschieden, die<LE/>
ihr ein doppelseitiges Gepr&#xE4;ge geben. Die eine hat von <SPC>Benson</SPC> ihren<LE/>
Ausgang genommen. Sein Grundsatz, &#xBB;jeden unsachlichen Zierat <HYPH1 cont="vermeiden">ver-</HYPH1><LE/>
<HYPH2>meiden</HYPH2>, wohl aber den einfachen N&#xFC;tzlichkeitsformen m&#xF6;glichst <HYPH1 cont="gediegenes">ge-</HYPH1><LE/>
<HYPH2>diegenes</HYPH2> Aussehen geben,&#xAB; rief einen m&#xE4;chtigen Umschwung hervor.<LE/>
Ja, Benson wirkte wahrhaft bahnbrechend, und von seinem Principe<LE/>
beeinflusst, wenn auch trotzdem Jeder ganz individuell, schaffen die<LE/>
drei grossen Belgier <SPC>Van de Velde</SPC>, <SPC>Horta</SPC>, <SPC>Rysselberghe</SPC>, die<LE/>
Engl&#xE4;nder <SPC>Wilson</SPC>, <SPC>Ashbee</SPC>, <SPC>Rathbone</SPC>, sowie einige englische<LE/>
&#xBB;Guilds&#xAB;. Die andere Richtung hat ihren Ursprung in Tiffany&#x2019;s <HYPH1 cont="Glaskunst">Glas-</HYPH1><LE/>
<HYPH2>kunst</HYPH2>. Seine farb- und formsch&#xF6;nen, decorativ so ausserodentlich <HYPH1 cont="wirkungsvollen">wir-</HYPH1><LE/>
<HYPH2>kungsvollen</HYPH2> Lampen, deren manche mich &#x2014; ich weiss nicht in welchem<LE/>
Zusammenhang &#x2014; an s&#xFC;dlich m&#xE4;chtige Tropenpracht gemahnte, zeugen<LE/>
von einer stark ausgepr&#xE4;gten, temperamentvollen K&#xFC;nstlerindividualit&#xE4;t.<LE/>
F&#xFC;r ihn, f&#xFC;r sein umfassendes Schaffen verspricht uns der &#x2014; &#xFC;brigens<LE/>
textlich wie seiner Ausstattung nach sehr sympathisch ber&#xFC;hrende &#x2014;<LE/>
Prospect ein eigenes Heft.</P>
<P part="initial" parID="00408"><TAB/>Ein sehr interessanter Artikel von H. Muthesius f&#xFC;hrt uns in die<LE/>
Handwerkerschulen Englands, in die dortige Handhabung des <HYPH1 cont="Unterrichtes">Unter-</HYPH1><LE/>
<HYPH2>richtes</HYPH2> ein. Wir lernen zuerst die grossartige und segensreiche <HYPH1 cont="Th&#xE4;tigkeit">Th&#xE4;tig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> des <SPC>South Kensington</SPC>-<SPC>Museums</SPC> kennen: &#xBB;Es hat eine grosse<LE/>
Kulturaufgabe erf&#xFC;llt, und wer heute eine Geschichte der modernen<LE/>
Renaissance des Kunstgewerbes schreiben wollte, der h&#xE4;tte mit seiner<LE/>
Gr&#xFC;ndung zu beginnen.&#xAB; Aber jede Einrichtung h&#xE4;ngt innig mit der<LE/>
Zeit ihres Entstehens zusammen und wirkt nur so lange Gutes, als</P>
</PAGE>