<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0224.xml</PREV>
<NEXT>WR-02-01-06_n0226.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 225</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN M&#xC4;RTYRER DER LITERATUR.</CTEXT><RTEXT type="pn">225</RTEXT></HD>
<P part="final" parID="01593">weiter, und in der Literatur, zumal der deutschen, h&#xE4;tte er, <HYPH1 cont="grossgesogen">gross-</HYPH1><LE/>
<HYPH2>gesogen</HYPH2> an vornehmen Mustern, einer Mittelschulprofessur alle Ehre<LE/>
gemacht. Er war ein Autodidakt, der mit dem Herzen gelernt und<LE/>
jeden Lehrzwang wie einen Tyrannen gehasst. Daher kommt es auch,<LE/>
dass er, der die Perlen seiner vaterl&#xE4;ndischen Dichtkunst, in blendende<LE/>
Rhythmen gefasst, der deutschen Lesewelt wie aus einem F&#xFC;llhorn <HYPH1 cont="zugestreut">zu-</HYPH1><LE/>
<HYPH2>gestreut</HYPH2>, trotz alles fachlichen R&#xFC;stzeugs des P&#xE4;dagogen es nicht einmal<LE/>
zu einem armseligen Schulmeisterpatent gebracht hatte. Tief gedem&#xFC;thigt<LE/>
empfand er diesen brennenden Stachel sein Lebelang im Herzen. Und<LE/>
meine diesem nagenden Weh entgegenbrachte menschlich-warme <HYPH1 cont="Theilnahme">Theil-</HYPH1><LE/>
<HYPH2>nahme</HYPH2> war die Grundlage seiner mir bis in den selbstgew&#xE4;hlten Tod<LE/>
treulich bewahrten dankbaren Gesinnung <SYMBOL type="4dots"/></P>
<P parID="01594"><TAB/>Der Noth gehorchend und dem eigenen Triebe, liebte er es denn<LE/>
als Erzieher und Hauslehrer nicht in der Stadt, sondern auf seinem<LE/>
verg&#xF6;tterten Lande zu wirken, wo er neben dem Broterwerb mit<LE/>
Nachtigall und Wildbach Zwiesprach&#x2019; halten konnte. In einer dieser<LE/>
Stellungen lernte ich ihn vor beil&#xE4;ufig anderthalb Decennien kennen.<LE/>
Er hatte seltsamerweise meine kleine, anspruchslose Sammlung von<LE/>
Uebersetzungen ungarischer Poeten, die &#xBB;Heimatskl&#xE4;nge&#xAB;, gelesen, kannte<LE/>
mich also von &#xBB;Nam&#x2019; und Art&#xAB; und f&#xFC;hlte sich sympathisch zu mir<LE/>
hingezogen. Wenn er das dr&#xFC;ckende Joch drillender Wochenarbeit <HYPH1 cont="absch&#xFC;tteln">ab-</HYPH1><LE/>
<HYPH2>sch&#xFC;tteln</HYPH2> durfte, eilte er buchst&#xE4;blich auf Fl&#xFC;geln des Gesanges zu mir<LE/>
nach der Stadt und schwelgte in ungezwungenem Austausch von<LE/>
literarischen Arbeiten und Pl&#xE4;nen. Besuche waren ihm in der Seele<LE/>
verhasst. Einladungen floh er wie den Aussatz. Bei mir sass er nach<LE/>
schlichtem, einfachem Mahle stundenlang in qualmendem <HYPH1 cont="Cigarettendampf">Cigaretten-</HYPH1><LE/>
<HYPH2>dampf</HYPH2> und sang mir die herrlichsten Lieder vor, ungesehen, <HYPH1 cont="weltabgeschieden">welt-</HYPH1><LE/>
<HYPH2>abgeschieden</HYPH2> wie die Drossel im h&#xFC;llenden Geb&#xFC;sch. Bei einer solchen<LE/>
Gelegenheit las er mir ein wahres Juwel der Uebersetzerkunst: &#xBB;Die<LE/>
Barden von Wales&#xAB; von Altmeister Johann Arany vor, das <HYPH1 cont="unver&#xF6;ffentlicht">unver&#xF6;ffent-</HYPH1><LE/>
<HYPH2>licht</HYPH2>, zweifellos in seinem Nachlass zu finden sein muss. &#xBB;Die Barden von<LE/>
Wales&#xAB; sind eine nicht bloss in der ungarischen, sondern auch in der <HYPH1 cont="Weltliteratur">Welt-</HYPH1><LE/>
<HYPH2>literatur</HYPH2> nur wenigen ihresgleichen begegnende Ballade von grossartiger<LE/>
Conception.</P>
<P part="initial" parID="01595"><TAB/>Ein Shakespeare&#x2019;sches Dramengem&#xE4;lde von Macbeth&#x2019;schem D&#xFC;ster<LE/>
in die knappe Form der kleineren Gattung gepresst. Comprimirte <HYPH1 cont="Trag&#xF6;die">Tra-</HYPH1><LE/>
<HYPH2>g&#xF6;die</HYPH2>. Sprachk&#xFC;nstlerisch daher eine alle Register der Begabung heraus<LE/>
fordernde Meisterprobe, wenn anders die dunkelwogende Gedankenfluth<LE/>
und die funkelnde Technik sich die Waage halten sollen. Mit <HYPH1 cont="angehaltenem">ange-</HYPH1><LE/>
<HYPH2>haltenem</HYPH2> Athem lauschte ich der bezaubernden Sch&#xF6;nheit der <HYPH1 cont="farbentreu">farben-</HYPH1><LE/>
<HYPH2>treu</HYPH2> wiedergegebenen Seelenmalerei und dem ber&#xFC;ckenden Klange der<LE/>
Reime, die als Mittel- und Endreime angeordnet, dem taktm&#xE4;ssigen<LE/>
Geh&#xE4;mmer auf dem Amboss einer Schmiede glichen. Im Nachgenuss<LE/>
versunken, schwieg ich lange, nachdem er geendet hatte. Er merkte<LE/>
mein inneres Entz&#xFC;cken und meinte beziehungsvoll: &#xBB;Seltsam, wie <HYPH1 cont="verschieden">ver-</HYPH1><LE/>
<HYPH2>schieden</HYPH2> die Menschen doch gemessen; wenn mich etwas packt, werde<LE/>
ich f&#xF6;rmlich in die H&#xF6;he gerissen!&#xAB; Um nun meiner wider Willen <HYPH1 cont="verhaltenen">ver-</HYPH1></P>
</PAGE>