<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0172.xml</PREV>
<NEXT>WR-02-01-05_n0174.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 173</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GESPR&#xC4;CH MIT JAPANERN.</CTEXT><RTEXT type="pn">173</RTEXT></HD>
<P parID="01191"><TAB/>&#x2014; &#xBB;<SPC>Man</SPC>&#xAB; <SYMBOL type="3dots"/> wer ist das?</P>
<P parID="01192"><TAB/>&#x2014; Das ist ein Thier mit vielen K&#xF6;pfen. Es n&#xE4;hrt sich von<LE/>
Blumen und Fr&#xFC;chten &#x2014; den feinsten, o Kami! &#x2014; und speit Gift,<LE/>
gerade umgekehrt wie die Bienen, die aus Gift Honig saugen. <SPC>Man</SPC><LE/>
ist Eisen, wenn er schl&#xE4;gt, Nebel, wenn ihr ihn wieder schlagen wollt.<LE/>
<SPC>Man</SPC> ist der Mann, der nicht ist. <SPC>Man</SPC> spricht, wenn er nicht gefragt,<LE/>
und schweigt, wenn er angesprochen wird. <SPC>Man</SPC> verkriecht sich in<LE/>
Ecken, die kleiner sind als er, und wenn ihr ihn da herausholen wollt,<LE/>
ist er weg, wie eine Wan <SYMBOL type="3dots"/></P>
<P parID="01193"><TAB/>&#x2014; Ich weiss schon, wir sind in Paris gewesen <SYMBOL type="3dots"/> Aber habt<LE/>
ihr denn kein Insektenpulver hier?</P>
<P parID="01194"><TAB/>&#x2014; Freilich, herablassender Kami, aber es hilft erst, wenn <SPC>Man</SPC><LE/>
todt ist. <SPC>Man</SPC> liesse sich vertreiben, wenn er nicht stets daf&#xFC;r sorgte,<LE/>
dass er todt ist und begraben und vergessen <SPC>vor</SPC> der Niederlage. Dann<LE/>
sind neue <SPC>Man</SPC>&#x2019;s an seiner Stelle, und sie meinen dann mit ein paar<LE/>
tausend Pfund Gusseisen, dass sie in Form einer Puppe auf dem einen<LE/>
oder anderen Markt niedersetzen, die Schuld der alten <SPC>Man</SPC>&#x2019;s <HYPH1 cont="bezahlen">be-</HYPH1><LE/>
<HYPH2>zahlen</HYPH2> zu k&#xF6;nnen. Oder besser, sie meinen das gar nicht einmal. Der<LE/>
Zweck ist allein, sich f&#xFC;r besser auszugeben als die Vorigen. Und die<LE/>
Unaufrichtigkeit solcher Nachhuldigung erkennt man unter Anderem auch<LE/>
daran, dass sie, die da Eisen geben f&#xFC;r ehrlos erworbenes Gold, zur<LE/>
selben Zeit auf <SPC>die</SPC> Steine werfen, die da nachher wieder Anspruch<LE/>
auf schn&#xF6;des Eisen haben werden.</P>
<P parID="01195"><TAB/>&#x2014; Aber was fangt ihr dann an, dass ihr nicht unterliegt?</P>
<P parID="01196"><TAB/>&#x2014; Das ist m&#xFC;hsam genug, Kami, der Ihr von fernher <HYPH1 cont="daherkamt">daher-</HYPH1><LE/>
<HYPH2>kamt</HYPH2>. Da sind solche, die bis aufs Aeusserste den Kampf f&#xFC;hren &#x2014;<LE/>
das sind die verkehrt Geborenen &#x2014; aber die Meisten laufen &#xFC;ber,<LE/>
um mit Man gemeinsame Sache zu machen, obschon das Niemand<LE/>
unter vier Augen gesteht. Im Gegentheil, jeder spricht &#xFC;ber <SPC>Man</SPC>, als<LE/>
wenn er nicht dazu geh&#xF6;rte.</P>
<P parID="01197"><TAB/>&#x2014; Wie k&#xF6;nnt Ihr dann wissen, wer dazu geh&#xF6;rt und wer nicht?</P>
<P parID="01198"><TAB/>&#x2014; Das seht Ihr meistens an dem Bauch <SYMBOL type="3dots"/> der nicht da ist,<LE/>
o Kami, dessen Gem&#xFC;th unerm&#xFC;dlich im Untersuchen ist. Wer einen<LE/>
Bauch hat, dick, rund, <LANG iso="la">formosus</LANG> &#x2014; d. h. formvollendet, o Kami! &#x2014;<LE/>
vor Allem unaufgeschnitten wie ein Band Predigten, kann als zu <SPC>Man</SPC><LE/>
geh&#xF6;rig betrachtet werden. Und wer keinen Bauch hat, ist verkehrt<LE/>
geboren. Aber es ist faul damit, o Kami, der Ihr Weisheit sammelt<LE/>
wie ein Regenbach das Wasser, es ist faul damit. Es ist just wie mit<LE/>
dem Anstand <SYMBOL type="3dots"/></P>
<P parID="01199"><TAB/>&#x2014; Anstand, was ist das?</P>
<P parID="01200"><TAB/>&#x2014; Das ist etwas wie jene t&#xF6;nenden Bezeichnungen, die man<LE/>
einer Sache gibt, und mit denen man herumwirft, weil sie wohlfeiler<LE/>
sind als die Sache selbst. Anstand ist das Stroh, das man in Papier<LE/>
wickelt, auf das man schreibt: &#xBB;Nur Primaware zu Fabrikpreisen&#xAB;, um<LE/>
so mit geringem Capital einen Kaufladen er&#xF6;ffnen zu k&#xF6;nnen. Anstand,<LE/>
Wohlanst&#xE4;ndigkeit ist eine Spielmarke, die einen bestimmten Werth <HYPH1 cont="vorstellt">vor-</HYPH1><LE/>
<HYPH2>stellt</HYPH2>, die sich aber nie einwechseln l&#xE4;sst. Anstand ist Christofle-Tugend <SYMBOL type="2dots"/></P>
</PAGE>