<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0274.xml</PREV>
<NEXT>WR-02-01-07_n0276.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 275</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN &#xDC;BERWUNDENES WIRTHSCHAFTSPRINCIP.</CTEXT><RTEXT type="pn">275</RTEXT></HD>
<P part="final" parID="01971">Production damit vermehren helfe, ohne meine Anspr&#xFC;che an den<LE/>
Markt zu vermehren, oder diese gar noch einschr&#xE4;nkend; ich thue<LE/>
aber mir und der Gesammtwirthschaft einen sehr grossen Gefallen,<LE/>
wenn ich das Geld nicht anlege, sondern ausgebe, wenn ich meine<LE/>
Lebenshaltung auf eine h&#xF6;here Stufe hebe, wenn ich mit gr&#xF6;sseren<LE/>
Anspr&#xFC;chen an den Markt herantrete, die Production befruchte, indem<LE/>
ich ihr nicht nur neue Mittel zumessen lasse, sondern selbst mehr<LE/>
Waaren aus ihr entnehme. Soweit ich meine Zukunft und die meiner<LE/>
Nachkommen sichern muss, kann ich es durch geeignete <HYPH1 cont="Versicherungen">Versiche-</HYPH1><LE/>
<HYPH2>rungen</HYPH2> aller Art thun; was dar&#xFC;ber hinaus &#xFC;brig bleibt, kann ich im<LE/>
eigenen Interesse und im Interesse der Gesammtheit nicht besser <HYPH1 cont="anlegen">an-</HYPH1><LE/>
<HYPH2>legen</HYPH2>, als indem ich es ausgebe.</P>
<P parID="01972"><TAB/>W&#xE4;hrend man den Geiz als Wurzel alles Uebels bezeichnet hat,<LE/>
betrachtete man lange die Sparsamkeit als Wurzel alles Gl&#xFC;ckes. Und<LE/>
das zu gewissen Zeiten und im gewissen Grade nicht ganz mit <HYPH1 cont="Unrecht">Un-</HYPH1><LE/>
<HYPH2>recht</HYPH2>. Aber wenn man heute die Sparsamkeit gewissermassen als<LE/>
Universalmittel auslobt und in ihr wom&#xF6;glich das Allheilmittel f&#xFC;r die<LE/>
verschiedenen wirthschaftlichen und socialen &#xBB;Fragen&#xAB; erblickt, so ist<LE/>
man doch sehr auf dem Holzwege. Gewiss soll der Einzelne seine und<LE/>
der Seinen Existenz sichern und entsprechende Betr&#xE4;ge sparen &#x2014; auf<LE/>
welchem Wege das am besten geschieht, ist schon oben angedeutet &#x2014;<LE/>
aber die &#xFC;ber dieses nothwendige Mass hinausgehende Sparsamkeit<LE/>
kann in unserer Zeit im Allgemeinen nicht als wirthschaftlich <HYPH1 cont="betrachtet">be-</HYPH1><LE/>
<HYPH2>trachtet</HYPH2> werden.</P>
<P parID="01973"><TAB/>Neben der f&#xFC;r die Sicherung der Existenz nothwendigen <HYPH1 cont="Sparsamkeit">Spar-</HYPH1><LE/>
<HYPH2>samkeit</HYPH2> darf die grosse Bedeutung nicht vergessen werden, die eine<LE/>
Erh&#xF6;hung der Lebenshaltung f&#xFC;r die Gesammtwirthschaft hat, eine sehr<LE/>
viel h&#xF6;here Bedeutung als die &#xFC;ber das n&#xF6;thige Mass hinausgehende<LE/>
und dann bald geradezu unwirthschaftliche Sparsamkeit. Sehr treffend<LE/>
schreibt Fr. Naumann in seinen &#xBB;Socialen Briefen&#xAB;:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00475" endPtr="WR-02-01-07_n0276.xml#//DIV_END[@divEndID='deID_2432_00473']"/>
<P part="initial" parID="01974"><TAB/>&#xBB;Das Sparen wird in allen Tonarten besungen, es soll die Hilfe<LE/>
sein f&#xFC;r alle N&#xF6;the. Ach, wenn doch die Leute nur sparen wollten!<LE/>
Nun ist nicht zu leugnen, dass das Sparen seine sehr greifbaren <HYPH1 cont="Vorz&#xFC;ge">Vor-</HYPH1><LE/>
<HYPH2>z&#xFC;ge</HYPH2> f&#xFC;r den Einzelnen haben und dass in ihm ein beachtenswerthes<LE/>
St&#xFC;ck sittlicher Energie liegen kann. Es ist auch richtig, dass in <HYPH1 cont="beginnenden">be-</HYPH1><LE/>
<HYPH2>ginnenden</HYPH2> Culturepochen, in Colonien, &#xFC;berall, wo kein Mangel an<LE/>
Arbeitsgelegenheit ist, das Sparen g&#xFC;nstige Folgen f&#xFC;r den <HYPH1 cont="allgemeinen">allge-</HYPH1><LE/>
<HYPH2>meinen</HYPH2> Fortschritt haben kann. Franklin hatte f&#xFC;r seine Zeit und<LE/>
seinen Ort durchaus Recht, wenn er in der Sparsamkeit den Stein der<LE/>
Weisen erblickte. Nun sind aber die Verh&#xE4;ltnisse durchaus anders <HYPH1 cont="geworden">ge-</HYPH1><LE/>
<HYPH2>worden</HYPH2>. Wir haben zu viel Production und zu wenig <HYPH1 cont="Consumtionsf&#xE4;higkeit">Consumtions-</HYPH1><LE/>
<HYPH2>f&#xE4;higkeit</HYPH2>, bei uns ist nicht Mangel an Maschinen, Waaren, <HYPH1 cont="Capitalg&#xFC;tern">Capital-</HYPH1><LE/>
<HYPH2>g&#xFC;tern</HYPH2>, sondern Mangel an Leuten, die etwas kaufen und verzehren.<LE/>
Wer nun heute bei uns ruft: &#x201A;Das Sparen ist die Hilfe f&#xFC;r die <HYPH1 cont="Allgemeinheit">Allge-</HYPH1><LE/>
<HYPH2>meinheit</HYPH2>!&#x2018; der sagt das Gegentheil dessen, was richtig ist. Er schr&#xE4;nkt<LE/>
den Verbrauch noch mehr ein, als er es schon ist. Woran soll die<LE/>
Masse sparen? An Leinwand &#x2014; was machen dann die Weber? An</P>
</PAGE>