<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0452.xml</PREV>
<NEXT>WR-02-01-12_n0454.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 453</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE WALDSEELEN.</CTEXT><RTEXT type="pn">453</RTEXT></HD>
<P part="final" parID="03037">selbst das F&#xF6;hrenrauschen im Fr&#xFC;hling nicht anders wie<LE/>
beim Nahen des Winters &#x2014; ich weiss, wie mir um diese<LE/>
Jahreszeiten zu Muthe. Schon aus den Umst&#xE4;nden darfst du<LE/>
schliessen, dass die F&#xF6;hren bald jubeln, bald wieder st&#xF6;hnen.<LE/>
Jubeln m&#xFC;ssen sie, wenn der laue Fr&#xFC;hlingssturm sie <HYPH1 cont="aufr&#xFC;ttelt">auf-</HYPH1><LE/>
<HYPH2>r&#xFC;ttelt</HYPH2> <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="03038"><TAB/>&#xBB;Ja, der Dichter schliesst so! Er beseelt Baum und<LE/>
Blume, Wind und Wolke. Doch der Denker <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="03039"><TAB/>&#xBB;Wenn nun aber dein Dichten ein rechtes Denken<LE/>
w&#xE4;re?&#xAB;</P>
<P parID="03040"><TAB/>&#xBB;Sst!&#xAB; machten die F&#xF6;hren.</P>
<P parID="03041"><TAB/>Das Kind und die Alte kamen hinter einer Schiffscoulisse<LE/>
hervor. Das Kind stutzte, als es mich erblickte; es war ein<LE/>
zierliches M&#xE4;dchen mit rothgoldnem Haar; es trug Reisig<LE/>
in der Sch&#xFC;rze. Die Alte b&#xFC;ckte sich, zerbrach einen d&#xFC;rren<LE/>
Ast und warf die St&#xFC;cke in die Kiepe auf ihrem R&#xFC;cken.<LE/>
Das M&#xE4;dchen hielt sich scheu zur Alten. Die murmelte vor<LE/>
sich hin, und dann gingen die Beiden wieder fort, indem<LE/>
sie hier und dort nach Holz sich b&#xFC;ckten.</P>
<P parID="03042"><TAB/>Als sie zwischen den braunen St&#xE4;mmen verschwunden<LE/>
waren, wandte ich mich zum Wachholderbaum: &#xBB;Das also<LE/>
war die Haidehanne? Lenchen ist wohl ihre Enkelin?&#xAB;</P>
<P parID="03043"><TAB/>Starr und steif stand der Wachholder, als kenne er<LE/>
mich nicht. Und auch die F&#xF6;hren waren so fremd und stumm.<LE/>
Ich h&#xF6;rte nur ihr feines Sausen und des Schilfes Lispeln.<LE/>
Ich sah mich um; schon wob die Abendd&#xE4;mmerung zwischen<LE/>
den violetten St&#xE4;mmen. Voll dunkler Verstecke lag der<LE/>
Forst; wohin war denn nun das scheue M&#xE4;rchen geschl&#xFC;pft?<LE/>
Komm doch wieder, du liebes M&#xE4;rchen!</P>
<DIV_END divEndID="deID_2432_00595" startPtr="WR-02-01-12_n0449.xml#//DIV_START[@divStartID='dsID_2432_00595']"/>
<SEPARATOR type="hr"/>
</PAGE>