<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0265.xml</PREV>
<NEXT>WR-02-01-07_n0267.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 266</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">266</LTEXT><CTEXT>HELLO.</CTEXT></HD>
<P part="final" parID="01927">offenbarer Ungerechtigkeit zu unterwerfen; sie verschwendeten ihr<LE/>
reinstes, bestes Blut im &#xE4;usseren und leeren Kampf, welcher die <HYPH1 cont="fruchtbare">frucht<ADD>-</ADD></HYPH1><LE/>
<HYPH2>bare</HYPH2> Arbeit der Kunst behindert; ihre Verzweiflung stahl ihnen und<LE/>
der Welt zu tausendmalen die h&#xF6;chste Begeisterung, den jugendlichsten<LE/>
Aufschwung, so dass die Stunden, welche Stunden des Genius, Stunden<LE/>
des Lichtes gewesen w&#xE4;ren, welche durch die Zeit und durch das<LE/>
Weltall gestrahlt h&#xE4;tten, leere Stunden der Trauer und der <HYPH1 cont="Niedergeschlagenheit">Nieder-</HYPH1><LE/>
<HYPH2>geschlagenheit</HYPH2> waren! Ja, dies vielleicht war das Werk der kleinen<LE/>
Kritik, die gleichgiltig geblieben ist. Sie erachtete f&#xFC;r ihre Ausgabe<LE/>
das heilige Feuer zu verl&#xF6;schen, das sie h&#xE4;tte entfachen sollen.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01928"><TAB/>Wenn das Aufleuchten die Kunst erhellt, ist es die Kritik, die<LE/>
da erwacht. Es ist nothwendig, dem Worte <SPC>Kritik</SPC> Genugthuung zu<LE/>
geben f&#xFC;r den negativen und beschr&#xE4;nkenden Sinn, womit es <HYPH1 cont="verbunden">ver-</HYPH1><LE/>
<HYPH2>bunden</HYPH2> zu werden pflegt. Das Wort bedeutet: Unterscheidung. Und<LE/>
Unterscheidung ist ein Werk des Lichtes.</P>
<P parID="01929"><TAB/><SPC>Die Kritik ist das Gewissen der Kunst</SPC>.</P>
<P parID="01930"><TAB/>Wenn die Kunst sich selbst erblickt und sich f&#xFC;hlt; wenn sie<LE/>
sagt: ich existire &#x2014; sieh&#x2019; da bin ich! &#x2014; dieser Jubelruf ist das<LE/>
Resultat der Kritik, welche sich just erhebt. Sie lebt gleichfalls vom<LE/>
Enthusiasmus und nicht von der Negation. Man stellt sie sich stets<LE/>
als zum Nichts hingewendet vor, ich sehe sie zum Wesen gewendet.</P>
<P parID="01931"><TAB/>Ein Vorzug des Genius ist der Enthusiasmus, dem allein es <HYPH1 cont="gegeben">ge-</HYPH1><LE/>
<HYPH2>geben</HYPH2> ist, ihn zu f&#xFC;hlen, der allein auch das Recht hat, ihn zu <HYPH1 cont="beurtheilen">be-</HYPH1><LE/>
<HYPH2>urtheilen</HYPH2>. Die dieses Sinnes entbehrende Mittelm&#xE4;ssigkeit sieht im<LE/>
Genius nichts als die negative Seite, den Fehler: sie beurtheilt ihn wie<LE/>
die Beh&#xF6;rde den Angeklagten. In den Augen der Mittelm&#xE4;ssigkeit ist<LE/>
der Genius der Schuldige par excellence; selbst wenn die <HYPH1 cont="Mittelm&#xE4;ssigkeit">Mittelm&#xE4;ssig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> im Codex des Tadels, den sie gr&#xFC;ndlich kennt, keinen <HYPH1 cont="verurtheilenden">ver-</HYPH1><LE/>
<HYPH2>urtheilenden</HYPH2> Paragraph findet: er ist im Vorhinein verurtheilt, durch ein<LE/>
Gesetz ohne Formel, das eigens f&#xFC;r ihn erfunden worden. <SPC>Die<LE/>
grosse Kritik lebt vom Bewundern, die kleine<LE/>
vom Chicaniren</SPC>. Der Enthusiasmus fehlt in dieser Welt; m&#xF6;ge<LE/>
die kleine Kritik sich nur damit besch&#xE4;ftigen, ihn wieder anzufachen,<LE/>
und sie wird dadurch wieder lebendig werden. M&#xF6;ge sie ihren Stein<LE/>
zum Aufbau der neuen Jugend beitragen, der Jugend, auf welche die<LE/>
Welt wartet, denn die Jugend fehlt dieser Erde. Galvanisch belebte<LE/>
Leichname f&#xFC;llen die Ateliers und Dichtermansarden an.</P>
<P parID="01932"><TAB/>Die Leichtfertigkeit ist hier durchgekommen. Sie ist es, die<LE/>
Paris unter der ganzen jungen Sonne, der zwanzigj&#xE4;hrigen Greisin<LE/>
durchirrt.</P>
<P parID="01933"><TAB/>Ja, die Kritik hat die erhabene Sendung, das Blut der Schaffenden<LE/>
zu erfrischen und ihnen die Jugend wiederzugeben. Damit sie diese<LE/>
Arbeit vollbringe, muss sie Geist haben, viel Geist.</P>
</PAGE>