<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0171.xml</PREV>
<NEXT>WR-02-01-05_n0173.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 172</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">172</LTEXT><CTEXT>MULTATULI.</CTEXT></HD>
<P part="final" parID="01168">dass ich ihn nicht aufgeschlitzt hatte. Denn &#x2014; das bekannten sie mit<LE/>
japanischer Offenherzigkeit &#x2014; wo nichts ist, verliert selbst die L&#xFC;ge<LE/>
ihr Recht auf Mord an der Wahrheit.</P>
<P parID="01169"><TAB/>&#x2014; Und wie viel Einnahme bringt Euch das? fragte der Kami<LE/>
mit freundlicher Theilnahme.</P>
<P parID="01170"><TAB/>&#x2014; Es bringt mir nichts ein, o liebensw&#xFC;rdiger Kami!</P>
<P parID="01171"><TAB/>Wieder schrieb der Secret&#xE4;r in sein B&#xFC;chelchen: &#xBB;<SPC>Die <HYPH1 cont="Wahrheit">Wahr-</HYPH1><LE/>
<HYPH2>heit</HYPH2> ist in Holland so wohlfeil</SPC>, <SPC>dass sie nicht bezahlt<LE/>
wird</SPC>, <SPC>denn die sie liefern, haben keinen Bauch</SPC>.&#xAB;</P>
<P parID="01172"><TAB/>&#x2014; Habt Ihr Lust, hier mit uns zu fr&#xFC;hst&#xFC;cken?</P>
<P parID="01173"><TAB/>&#x2014; Mit Vergn&#xFC;gen.</P>
<P parID="01174"><TAB/>Und ich nahm zwischen Kami und Kami Platz. Aber die anderen<LE/>
Kamis sassen nebeneinander, wie es in Japan gebr&#xE4;uchlich ist. Auch<LE/>
am unteren Ende der Tafel sass ein Kami. Darauf folgte ein Gespr&#xE4;ch,<LE/>
das ich so gut wie m&#xF6;glich wiedergebe.</P>
<P parID="01175"><TAB/>&#x2014; Eins sage mir doch, Genie von verkehrter Geburt, wie viel<LE/>
G&#xF6;tter gibt es?</P>
<P parID="01176"><TAB/>&#x2014; Genau kann ich es nicht sagen, Kami. Lass&#x2019; seh&#x2019;n <SYMBOL type="3dots"/> <HYPH1 cont="Norwegen">Nor-</HYPH1><LE/>
<HYPH2>wegen</HYPH2>, Schweden, D&#xE4;nemark, Russland, Polen, Anhalt-Dessau, <HYPH1 cont="Hildburghausen">Hildburg-</HYPH1><LE/>
<HYPH2>hausen</HYPH2>, Monaco <SYMBOL type="3dots"/></P>
<P parID="01177"><TAB/>&#x2014; Aber das ist Geographie. Ich fragte Euch nach den G&#xF6;ttern <SYMBOL type="3dots"/><LE/>
das nennt ihr hier, meine ich, Theologie.</P>
<P parID="01178"><TAB/>&#x2014; Freilich, Kami. Aber die Theologie beruht auf der Geographie,<LE/>
und zwar auf der politischen. Jeder Staat hat seinen eigenen Gott,<LE/>
oder auch zwei <SYMBOL type="3dots"/> einen antiken und einen modernen. Wenn das<LE/>
F&#xFC;rstenthum Hechingen mit Russland in Krieg ger&#xE4;th, kommt ein<LE/>
Conflict zwischen den G&#xF6;ttern dieser L&#xE4;nder. Der Gott von den <HYPH1 cont="Niederlanden">Nieder-</HYPH1><LE/>
<HYPH2>landen</HYPH2> ist der beste <SYMBOL type="3dots"/></P>
<P parID="01179"><TAB/>&#x2014; Woraus beweist Ihr dies?</P>
<P parID="01180"><TAB/>&#x2014; Kami, es steht in allen niederl&#xE4;ndischen Schulb&#xFC;chern <SYMBOL type="3dots"/> Ist<LE/>
das japanischer Thee, o Kami?</P>
<P parID="01181"><TAB/>&#x2014; Ja, wir haben ihn von <SPC>Otto Roelofs</SPC>, der auch in Jeddo<LE/>
ein Dep&#xF4;t hat. K&#xF6;nnt Ihr&#x2019;s schmecken, o verkehrt Geborener?</P>
<P parID="01182"><TAB/>&#x2014; Ja, er schmeckt wie ein Spaziergang &#xFC;ber die Weide <SYMBOL type="3dots"/> drei<LE/>
Tage nach dem M&#xE4;hen.</P>
<P parID="01183"><TAB/>&#x2014; Die Kamis klatschten in die H&#xE4;nde voll Entz&#xFC;cken, beinahe<LE/>
wie ein Holl&#xE4;nder, der seinen nationalen Ruhm auf ein- und wieder<LE/>
ausgef&#xFC;hrten Schiedammer K&#xE4;se aus K&#xF6;ln basirt.</P>
<P parID="01184"><TAB/>&#x2014; Thee ist die Freude des Herzens, o Kami.</P>
<P parID="01185"><TAB/>&#x2014; Was nennt Ihr ein Herz, zu schlechter Stunde Geborener?</P>
<P parID="01186"><TAB/>&#x2014; Es ist ein Buch ohne Bl&#xE4;tter, wohlwollender Fremdling.</P>
<P parID="01187"><TAB/>&#x2014; Verleiht man es in Leihbibliotheken?</P>
<P parID="01188"><TAB/>&#x2014; Nein, Kami, zu leihen ist es nicht, aber wohl wird es dann<LE/>
und wann verkauft, zumal wenn es schlecht geschrieben ist.</P>
<P parID="01189"><TAB/>&#x2014; Und wer es verkauft?</P>
<P parID="01190"><TAB/>&#x2014; Der behilft sich so lange mit &#xBB;Principien&#xAB;, mit Dogmen, mit<LE/>
Gewohnheiten, mit dem Umsehen nach &#xBB;<SPC>Man</SPC>&#x2019;s&#xAB; Urtheil.</P>
</PAGE>