<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0335.xml</PREV>
<NEXT>WR-02-01-09_n0337.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 336</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">336</LTEXT><CTEXT>FEDERN.</CTEXT></HD>
<P part="final" parID="02397">schattenhaften sternbeschienenen Stromes ein, eine liebliche neue Welt,<LE/>
die so nahe und so unbekannt neben der abgedroschenen <HYPH1 cont="Alltagswelt">Alltags-</HYPH1><LE/>
<HYPH2>welt</HYPH2> von Strassen und L&#xE4;den liegt, wie der Tod neben dem Leben,<LE/>
wie die Poesie neben der Prosa. Durch ein Feld gelangten wir zum<LE/>
Boot, und dann liessen wir alle Zeit, alle Wissenschaft, alle Geschichte<LE/>
hinter uns und huben mit einem Ruderschlag ein in die Natur. &#xBB;Gib<LE/>
Acht, guter Freund!&#xAB; sagte ich, als ich nach Westen sah in den <HYPH1 cont="Sonnenuntergang">Sonnen-</HYPH1><LE/>
<HYPH2>untergang</HYPH2> zu H&#xE4;upten und tief unten im Wasser, und er mit dem<LE/>
Gesicht gegen mich darauf zuruderte. &#xBB;Gib Acht, du weisst nicht, was<LE/>
du thust, wenn du dein Ruder in dieses verzauberte Gew&#xE4;sser tauchst,<LE/>
das in jedem Roth und Gold und Purpur spielt, die unter und hinter<LE/>
dir gl&#xFC;hen.&#xAB; Pl&#xF6;tzlich verschwand diese Herrlichkeit, und die Sterne<LE/>
kamen und sagten: &#xBB;Hier sind wir.&#xAB; <SYMBOL type="3dots"/> Diese verf&#xFC;hrerischen Sterne,<LE/>
wahrsagend, schmeichelnd, &#xFC;berredend, die, obgleich ihre Versprechen<LE/>
noch keine menschliche Erfahrung wahr gefunden hat, doch nicht<LE/>
widersprochen, doch nicht geschm&#xE4;ht, ja nicht einmal angezweifelt<LE/>
werden k&#xF6;nnen. Alle Erfahrung ist gegen sie, und doch ist ihr Wort<LE/>
Hoffnung und l&#xE4;sst die Erfahrung alle Zeit als L&#xFC;gnerin erscheinen.</P>
<P parID="02398"><TAB/><DATE>1866</DATE>. Ich liebe die Art meines Nachbars T.; er hat keinerlei<LE/>
Zuvorkommenheit, aber sehr viel G&#xFC;te, so dass klar ist, dass seine<LE/>
Gef&#xE4;lligkeit aus keiner R&#xFC;cksicht auf den Anderen, sondern nur aus<LE/>
seinem Wesen entspringt.</P>
<P parID="02399"><TAB/>Selbstachtung hat immer etwas Imponirendes. Ich beobachte das<LE/>
hier in einer sonst wenig bekannten Familie, deren Mitglieder alle,<LE/>
ohne andere Gaben oder Vortheile, diese an Stelle aller anderen <HYPH1 cont="besitzen">be-</HYPH1><LE/>
<HYPH2>sitzen</HYPH2>; und so lehren, dass Reichthum, Eleganz, Wissen, Talent, G&#xE4;rten,<LE/>
ein sch&#xF6;nes Haus, Diener, Alles erspart werden kann, wenn einer nur<LE/>
die ruhige Entschlossenheit besitzt, seinen eigenen Weg mit Verstand<LE/>
und Energie zu wahren. Das Beste davon ist, dass die Familie, von der<LE/>
ich spreche, davon gar keine Ahnung hat.</P>
<P parID="02400"><TAB/><DATE>1854</DATE>. Die Art, in der jenes M&#xE4;dchen die Schule h&#xE4;lt, war die<LE/>
beste Lection, die ich heute in der Vorbereitungsschule empfing.<SUP>1</SUP>) Sie<LE/>
wusste so viel und hatte es so gut im Kopf, und gab es so gern her,<LE/>
dass die Sch&#xFC;lerinnen genug dar&#xFC;ber zu denken hatten und kein<LE/>
Moment blieb, den sie mit Ger&#xE4;usch und Unordnung h&#xE4;tten vergeuden<LE/>
k&#xF6;nnen. Das ist entschieden das beste Recept f&#xFC;r Schuldisciplin, das<LE/>
ich kenne.</P>
<P parID="02401"><TAB/><SYMBOL type="3dots"/> Zum Schluss meiner heutigen Rede sagte ich, dass das Ziel<LE/>
aller st&#xE4;dtischen Einrichtungen und der Stadt selbst <SPC>Erziehung</SPC> sei.</P>
<P part="initial" parID="02402"><TAB/><DATE>1864</DATE>. Zuerst ist darauf zu sehen, dass die Ausgaben f&#xFC;rs Lehren<LE/>
gemacht werden, d. h. dass die Schule f&#xFC;r die gr&#xF6;sstm&#xF6;gliche Zahl<LE/>
von Tagen und Sch&#xFC;lern da sei. Dann, dass die besten Lehrer und<LE/>
die besten Einrichtungen verschafft werden <SYMBOL type="3dots"/> <SPC>Schule</SPC>, ja, weil sie<LE/>
der <SPC>Cultus</SPC> unserer Zeit, unseres Landes ist, wie der Staat&#x203A; wie die</P>
<HR/>
<FN>
<P parID="02403"><TAB/><SUP>1</SUP>) Emerson war Schulinspector in Concord. Diese Bemerkungen sind sehr<LE/>
charakteristisch f&#xFC;r den freien Geist, in dem die amerikanischen Schulen geleitet<LE/>
werden.</P>
</FN>
</PAGE>