<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0090.xml</PREV>
<NEXT>WR-02-01-03_n0092.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 91</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00155" endPtr="WR-02-01-03_n0094.xml#//DIV_END[@divEndID='deID_2432_00154']"/>
<TITLE titleID="tiID_2432_00043"><TITLEPART type="main">MONTMARTRE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Stefan Grossmann</C></AUCTOR> (Paris).</TITLEPART></TITLE>
<TITLE titleID="tiID_2432_00044"><TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="00604"><TAB/>Ach, es ist kein Vergn&#xFC;gen mehr, von Paris zu berichten. In<LE/>
allen Winkeln von Paris kriechen deutsche Literaten herum, auf den<LE/>
Boulevards, im quartier latin, in Montparnasse, &#xFC;berall taucht pl&#xF6;tzlich<LE/>
unvermuthet irgend ein Wiener, Berliner oder M&#xFC;nchener Literat auf,<LE/>
und jeder von ihnen wird sicher ein besserer Berichterstatter, ein Maler<LE/>
mit leuchtenderen Farben sein als der Schreiber dieses. Man darf auch<LE/>
nicht vergessen, dass wir jungen Scribenten an der Literatur h&#xE4;ngen<LE/>
wie eine br&#xFC;nstige Frau an ihrem armen Erw&#xE4;hlten. In keiner Situation,<LE/>
auch nicht in der nacktesten, vergisst ein literarischer J&#xFC;ngling seinen<LE/>
Bleistift. Er st&#xFC;rzt sich in den Strom des Lebens, vielleicht ohne<LE/>
Schwimmg&#xFC;rtel, aber niemals ohne Notizbuch. Er meint, was ein kleiner,<LE/>
&#xBB;greller Napoleon&#xAB; der Literatur &#x2014; um dieses unverg&#xE4;ngliche Wort<LE/>
eines Wiener Waarenlieferanten zu gebrauchen &#x2014; werden soll, d&#xFC;rfe<LE/>
sein Schwert niemals aus den H&#xE4;nden lassen! So kommt es, dass die<LE/>
Deutschen jedes Jahr einen oder zwei &#xBB;Romane aus dem quartier<LE/>
latin&#xAB; erhalten, dass sie &#xFC;ber alle Literatur- und Theaterereignisse aus<LE/>
Paris viel besser unterrichtet sind, als es bei der beginnenden <HYPH1 cont="Monotonie">Mono-</HYPH1><LE/>
<HYPH2>tonie</HYPH2> des franz&#xF6;sischen Salonst&#xFC;ckes nothwendig w&#xE4;re! Und wie <HYPH1 cont="&#xE4;hnlich">&#xE4;hn-</HYPH1><LE/>
<HYPH2>lich</HYPH2> sehen sich alle diese Berichte aus Paris, wie billig wird diese<LE/>
Eleganz des espritvollen Berichterstatters, wie gleichartig sind alle diese<LE/>
Romane aus dem quartier latin!</P>
<P parID="00605"><TAB/>Einer von den heitersten Parisern, Courteline oder Bill Sharp,<LE/>
sollte sich einmal den Spass machen und ganz genau die Route <HYPH1 cont="aufnotiren">auf-</HYPH1><LE/>
<HYPH2>notiren</HYPH2>, welche alle sensationssuchenden Literaten, Einer wie der<LE/>
Andere, gleichm&#xE4;ssig durchmarschiren. Sie haben sich gew&#xF6;hnlich kaum<LE/>
noch die H&#xE4;nde gewaschen und eilen schon Abends ins Moulin rouge.<LE/>
Morgen geht man zu bullier auf den Studentenball, &#xFC;bermorgen sieht<LE/>
man Yvette Guilbert in der Scala u. s. w. <SYMBOL type="3dots"/> Ach gewiss, das Alles<LE/>
sind sehr sehensw&#xFC;rdige Dinge, aber weshalb kommt keiner auf den<LE/>
Einfall, sich die nichtsehensw&#xFC;rdigen Dinge anzusehen? Gewiss, tausende<LE/>
Pariser dr&#xE4;ngen in die Scala und wollen Yvette Guilbert h&#xF6;ren, aber<LE/>
daneben gibt es in Paris hundert oder zweihundert kleine, versteckte<LE/>
B&#xFC;hnen, Caf&#xE9;-concerts, Cabarets <SYMBOL type="3dots"/></P>
<P part="initial" parID="00606"><TAB/>Das ist das Erheiternde, wenn man oben auf dem Berge von<LE/>
Montmartre wohnt: Diese vielen hereinstr&#xF6;menden Fremden zu <HYPH1 cont="beobachten">beob-</HYPH1></P>
</PAGE>