<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0060.xml</PREV>
<NEXT>WR-02-01-02_n0062.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 61</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DECORATIVE KUNST.</CTEXT><RTEXT type="pn">61</RTEXT></HD>
<P part="final" parID="00402">auch, worin sie gefehlt: ihr ausschliessliches Anlehnen an das Alte!<LE/>
Dass Jene, die als sieghafte Bek&#xE4;mpfer herrschender <HYPH1 cont="Geschmacklosigkeit">Geschmacklosig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> so tief eingegriffen haben in unsere Kunstentwicklung, dass Ruskin,<LE/>
Rossetti, Madox Brown und Burne Jones, dass Walter Crane und<LE/>
William Morris, jene Reformatoren englischen Kunstgewerbes, dies<LE/>
grosse Gesetz unbeachtet gelassen und, sich dem Geist der eigenen<LE/>
Zeit widersetzend, sich in die Vergangenheit zur&#xFC;ckgewandt, in ihr<LE/>
allein die ertr&#xE4;umten Ideale suchend, aus ihr heraus sie gestaltend &#x2014;<LE/>
das ist der grossen, sch&#xF6;nen Bewegung, die von ihnen ausgegangen, zum<LE/>
Fluch geworden: daran versiegt sie. &#xBB;Der Archaismus ihrer Werke h&#xE4;lt<LE/>
unsere Zeit ab, sie als ihre wahren Kinder zu gr&#xFC;ssen&#xAB; &#x2014; sie schreitet<LE/>
gewaltig weiter und fordert von der <SPC>decorativen</SPC> vielleicht vor<LE/>
aller anderen Kunst, dass sie ihr echt entstamme und ihren Stempel<LE/>
trage. Ob dieses Neue gut, was es &#xFC;berhaupt sein, was es uns bringen<LE/>
wird, &#xBB;ob die Bewegung, deren Entstehen wir beiwohnen, fruchtbringend<LE/>
oder verh&#xE4;ngnissvoll sein wird f&#xFC;r die Sache, der sie dienen will&#xAB;, das<LE/>
h&#xE4;ngt davon ab, ob sie &#xBB;der Laune des Zufalls, der Caprice, den mehr<LE/>
oder weniger guten Einf&#xE4;llen &#xFC;berlassen bleibt, oder dem consequenten<LE/>
Ernst logischer gesunder Gesetze&#xAB;. In einem n&#xE4;chsten Aufsatz will Bing,<LE/>
nachdem er diesmal R&#xFC;ckschau gehalten, einen Blick nach vorw&#xE4;rts<LE/>
thun. Und wer den ersten gelesen, hat gewiss Lust auf den zweiten<LE/>
bekommen.</P>
<P parID="00403"><TAB/>Ich habe die beiden Artikel von Lichtwark und Bing in erster<LE/>
Linie besprochen, weil man aus ihnen &#x2014; schon durch das mehr oder<LE/>
weniger Programmatische &#x2014; am schnellsten den Gesammteinblick <HYPH1 cont="gewinnt">ge-</HYPH1><LE/>
<HYPH2>winnt</HYPH2>, wo die neue Zeitschrift eigentlich hinaus will.</P>
<P part="initial" parID="00404"><TAB/>Welch reiches Material finden wir aber angeh&#xE4;uft in den mehr<LE/>
sachlichen Aufs&#xE4;tzen, welche die &#xFC;brigen Seiten des viel umfassenden<LE/>
Heftes f&#xFC;llen! Reiches, gediegenes Material in Wort und Bild! Beim<LE/>
Durchbl&#xE4;ttern schon f&#xE4;llt die feinsinnige Wahl der theils in den<LE/>
Text gedruckten, theils in Vollbildern reproducirten Gegenst&#xE4;nde auf.<LE/>
Und wenn man die originellen Glaslampen Tiffany&#x2019;s, die praktisch <HYPH1 cont="einfachen">ein-</HYPH1><LE/>
<HYPH2>fachen</HYPH2> Lichttr&#xE4;ger Benson&#x2019;s, die mannigfaltigen Beleuchtungsk&#xF6;rper der<LE/>
englischen Guilds und fl&#xE4;mischer K&#xFC;nstler betrachtet und dann wieder<LE/>
die altvenetianischen Druckst&#xF6;cke, die schwedischen Sculpturen, die<LE/>
Ausstellungsr&#xE4;ume von Tervueren, dann dankt man es den <HYPH1 cont="Herausgebern">Heraus-</HYPH1><LE/>
<HYPH2>gebern</HYPH2>, dass sie ihr Blatt den Besten des Auslandes gleichermassen<LE/>
ge&#xF6;ffnet haben wie unseren deutschen K&#xFC;nstlern. Gedankenlose <HYPH1 cont="Nachahmung">Nach-</HYPH1><LE/>
<HYPH2>ahmung</HYPH2>, nationale Unselbstst&#xE4;ndigkeit soll und wird gewiss nicht die<LE/>
Folge davon sein. Wohl aber, durch den Austausch der Gedanken,<LE/>
eine freiere, gr&#xF6;ssere Anschauungsweise; durch den Reiz des <HYPH1 cont="Wettbewerbes">Wett-</HYPH1><LE/>
<HYPH2>bewerbes</HYPH2> mit anderen Culturen, intensiveres Streben, selbst sein Bestes<LE/>
zu geben und damit st&#xE4;rkeres Auspr&#xE4;gen eigener Individualit&#xE4;t. Deutsche<LE/>
Eigenart kann also nur daran <SPC>erstarken</SPC>. Weit mehr als indem man ihr<LE/>
alles Fremde aus dem Wege r&#xE4;umt, so dass sie m&#xF6;glichst wenig davon<LE/>
h&#xF6;re und sehe! Wer solch ein Abschliessen n&#xF6;thig hat, um fremden<LE/>
Einfl&#xFC;ssen nicht zu verfallen, wer gleichsam nur mit sich selber ringen</P>
</PAGE>