<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0027.xml</PREV>
<NEXT>WR-02-01-01_n0029.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 28</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00027" endPtr="WR-02-01-01_n0030.xml#//DIV_END[@divEndID='deID_2432_00027']"/>
<TITLE titleID="tiID_2432_00020"><TITLEPART type="main">ZUR CHARAKTERISTIK DER JAPANISCHEN KUNST.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Leopold Brosch</C></AUCTOR> (Venedig).</TITLEPART></TITLE>
<P parID="00146"><TAB/>In der zweiten internationalen Kunstausstellung zu Venedig <HYPH1 cont="befanden">be-</HYPH1><LE/>
<HYPH2>fanden</HYPH2> sich unter den vielen interessanten Abtheilungen auch eine<LE/>
japanische, &#xFC;ber welche ein kurzgefasster Bericht hier erstattet wird. Auch<LE/>
nur bei fl&#xFC;chtigem Einblick in diese japanische Kunst &#xFC;berkommt uns<LE/>
ein Gef&#xFC;hl der Eifersucht auf das mit harmonischem Farbensinn <HYPH1 cont="hochbegabte">hoch-</HYPH1><LE/>
<HYPH2>begabte</HYPH2> Volk. Ja, wir erg&#xF6;tzen uns, indem wir unserem pessimistischen<LE/>
Grausehen entr&#xFC;ckt werden, um uns ganz im leuchtenden Farbenschmuck<LE/>
satt zu schauen, ohne der Schule, in der wir grossgewachsen sind, <HYPH1 cont="abtr&#xFC;nnig">ab-</HYPH1><LE/>
<HYPH2>tr&#xFC;nnig</HYPH2> zu werden.</P>
<P parID="00147"><TAB/>Beim Eintritt in die Abtheilung fesselte eine einfache spanische<LE/>
Wand unsere Blicke, die Sinne in phantastisch-tr&#xE4;umerisches Gef&#xFC;hl<LE/>
versetzend. Ganz golden funkelt der Hintergrund, worauf ein knorriger<LE/>
Baumstamm gestickt ist, auf welchem ein stolzirender Pfau mit offenen<LE/>
Fl&#xFC;geln prangt, hinter ihm eine kleine Pfauin, ein Weibchen von holdem<LE/>
Liebreiz, die in willigster, gehorsamster Weise ihrem Gatten folgt.<LE/>
Welch eine zarte Modulation, welch eine richtige, scharfe Contour,<LE/>
welch formvollendete objective Betrachtung zeigt diese ganze Stickerei,<LE/>
die harmonisch nur mittelst Gold und Schwarz ihre Wirkung erzielt.<LE/>
Die europ&#xE4;ischen Seidenw&#xFC;rmer m&#xF6;gen ihr Gespinnst nie zu <HYPH1 cont="vornehmerem">vor-</HYPH1><LE/>
<HYPH2>nehmerem</HYPH2> Zwecke hergeliehen haben als ihre asiatischen Br&#xFC;der im<LE/>
fernen Osten. Dabei ist Alles mit erstaunlicher Geduld und grandiosem<LE/>
Schwung ausgef&#xFC;hrt: eben diese enorme Anschauungskraft unterscheidet<LE/>
die Japaner von unserer Race, so dass sie in ihrer Kleinkunst gross<LE/>
geblieben sind, nicht mit blindem Herumn&#xF6;rgeln ihr Talent verzettelt<LE/>
haben auf bl&#xF6;de kindische Geduldproben, die den Menschen zwar in<LE/>
Erstaunen setzen, aber den K&#xFC;nstler deprimiren.</P>
<P parID="00148"><TAB/>Als Thierbildner, sei es mit Aquarellfarben oder Stickerei mit<LE/>
Seidenfaden, besitzt das japanische Volk schon l&#xE4;ngst einen anerkannten<LE/>
Weltruf; dabei zeichnet es der ernsteste Realismus und eine sichere<LE/>
Beobachtungsgabe aller dynamischen Gesetze, die dem Auge das ganze<LE/>
Thier vorzaubert, Form, Seele und Leben desselben mit erstaunlicher<LE/>
Pracision uns vorf&#xFC;hrend.</P>
<P part="initial" parID="00149"><TAB/><SPC>Kubata Tasse</SPC> hat drei Karpfen gemalt, die durch ihre <HYPH1 cont="Transparenz">Trans-</HYPH1><LE/>
<HYPH2>parenz</HYPH2> in Staunen setzen; ja, so schwimmen diese Fische, so drehen,<LE/>
biegen sie ihre schweren, breiten Flanken, kokettiren mit dem Schwanz,<LE/>
sehen bl&#xF6;de und m&#xFC;de gl&#xE4;sernen Blickes in die W&#xE4;sser. Andere zwei<LE/>
Bilder, wie &#xFC;blich auf Seide gemalt, mit kaum get&#xFC;nchtem Hintergrund,<LE/>
zeigen andere Fischarten, die gleichfalls mit Bravour und k&#xFC;hner</P>
</PAGE>