<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0051.xml</PREV>
<NEXT>WR-02-01-02_n0053.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 52</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00042" endPtr="WR-02-01-02_n0055.xml#//DIV_END[@divEndID='deID_2432_00043']"/>
<TITLE titleID="tiID_2432_00034"><TITLEPART type="main">DIE HEILSARMEE</TITLEPART><LE/>
<TITLEPART type="desc">Eine Studie von <AUCTOR><C>Oscar Panizza</C></AUCTOR> (Z&#xFC;rich).</TITLEPART></TITLE>
<P parID="00337"><TAB/>&#xBB;Amen &#x2014; &#xC4;hmen &#x2014; Amenn &#x2014; Am&#xE4;n <SYMBOL type="7dots"/>&#xAB; mit diesen<LE/>
halbverschluckten Lauten, geheimnissvoll und scheu, begr&#xFC;ssten sich die<LE/>
leisen Figuren, die fl&#xFC;sternd und angstvoll von allen Seiten <HYPH1 cont="herbeihuschten">herbei-</HYPH1><LE/>
<HYPH2>huschten</HYPH2>, als handle es sich um einen Katakomben-Gottesdienst.</P>
<P parID="00338"><TAB/>So einfach waren sie Alle gekleidet, diese M&#xE4;dchen, so <HYPH1 cont="h&#xFC;ftenschlank">h&#xFC;ften-</HYPH1><LE/>
<HYPH2>schlank</HYPH2>, so brustglatt, so langhalsig, so nackt in ihren schwarzen, eng<LE/>
anliegenden Gew&#xE4;ndern. &#x2014; Die wollten nie geb&#xE4;ren, nein! Die wollten<LE/>
nur geistig erzeugen, aschgraue Gef&#xFC;hle und pietistische Gedanken.</P>
<P parID="00339"><TAB/>&#xBB;A&#xE4;hmen &#x2014; &#xC4;m&#xE4;n &#x2014; Amen &#x2014; Ehmeen &#x2014;&#xAB; mit diesem Gruss<LE/>
str&#xF6;mten sie von allen Seiten zusammen, wie geweihte Flederm&#xE4;use,<LE/>
und huschten und dr&#xFC;ckten sich aneinander, als g&#xE4;lte es, Seele mit<LE/>
Seele zu verschmiegen, und hauchten sich ihre Seufzer schmerzlich ins<LE/>
Angesicht.</P>
<P parID="00340"><TAB/>Es war 8 Uhr Abends in der Eidmattstrasse in <SPC>Hollingen</SPC>, in<LE/>
dem hochgelegenen Z&#xFC;richer Bezirk, wo sich die schmale Holzth&#xFC;r zu<LE/>
einem schmalen, n&#xFC;chternen Holzbau &#xF6;ffnete und die Wartenden <HYPH1 cont="einliess">ein-</HYPH1><LE/>
<HYPH2>liess</HYPH2>. Und drinnen, ach! die ge&#xF6;ffnet hatten, die den Himmel &#xF6;ffneten,<LE/>
das waren noch schlankere, noch vergeistigtere Pers&#xF6;nchen, hager mit<LE/>
ausgehungerten Wangen, tauben&#xE4;ugige M&#xE4;dchen mit schwarzen, die<LE/>
Stirne weit beschattenden H&#xF6;ckerh&#xFC;tchen, damit kein sinnlicher <HYPH1 cont="Gedanke">Ge-</HYPH1><LE/>
<HYPH2>danke</HYPH2> hinein, keine Lust aus diesen Taubenaugen herausgelange. Ach!<LE/>
und jetzt &#xFC;bersch&#xFC;tteten sie sich mit schluchzenden &#xBB;Ahm&#xE4;n &#x2014; Am&#xE4;n<LE/>
&#x2014; Ameen &#x2014;&#xAB; zwitscherten wie Kanarienv&#xF6;gel und dr&#xFC;ckten sich an<LE/>
die busenlosen, harten Br&#xFC;ste.</P>
<P part="initial" parID="00341"><TAB/>Es war wie im Himmel. Lange, quergestellte, gelb angestrichene<LE/>
B&#xE4;nke. Lustig und heiter. Ganz safrangelb. Fr&#xF6;hlich und erheiternd.<LE/>
Die Seele aufschliessend. Etwas kalt, etwas fr&#xF6;stelnd. Aber W&#xE4;rme<LE/>
h&#xE4;tte ja Behaglichkeit, und Behaglichkeit Sinnlichkeit erzeugt. Nein, es<LE/>
war gerade recht. Und bald wurde es ja voller. Immer zahlreicher<LE/>
str&#xF6;mten sie herein und dr&#xFC;ckten und fl&#xFC;sterten sich aneinander und<LE/>
waren &#xFC;bergl&#xFC;cklich in ihrer Safranumgebung. Oben an der Decke<LE/>
f&#xFC;nf oder acht von den gelb brennenden Kohlenbrennern und unten<LE/>
die dickangestrichenen, gelben B&#xE4;nke: es flimmerte und zuckte Einem<LE/>
um die Augen: es war die helle Sonne, die die Leutchen da <HYPH1 cont="hereinsymbolisirt">herein-</HYPH1><LE/>
<HYPH2>symbolisirt</HYPH2> hatten. Und immer zahlreicher kamen sie mit ihren <HYPH1 cont="Sonnengesichtern">Sonnen-</HYPH1><LE/>
<HYPH2>gesichtern</HYPH2> und leuchteten sich an und schmunzelten und frohlockten:<LE/>
&#xBB;Ach, Ahm&#xE4;n, Ahm&#xE4;n!&#xAB; Und rutschend raschelten sie aneinander und</P>
</PAGE>