<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0018.xml</PREV>
<NEXT>WR-02-01-01_n0020.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 19</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00025" endPtr="WR-02-01-01_n0026.xml#//DIV_END[@divEndID='deID_2432_00024']"/>
<TITLE titleID="tiID_2432_00018"><TITLEPART type="main">RANDGLOSSEN &#xDC;BER LONDON.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C><SPC>Madame Alphonse Daudet</SPC></C></AUCTOR> (Paris).</TITLEPART><LE/>
<TITLEPART type="desc">Autorisirte Uebersetzung aus dem Franz&#xF6;sischen von <AUCTOR type="translator"><C>L. Frank</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00109"><TAB/>Der Zoologische Garten &#x2014; der &#xBB;Zoo&#xAB;, wie man ihn hier nennt &#x2014;<LE/>
an einem sch&#xF6;nen Maivormittag besehen, erinnert im Geiste an den<LE/>
Uranfang der Welt; die Thiere haben nicht diese dumpfe und <HYPH1 cont="herzzerreissende">herz-</HYPH1><LE/>
<HYPH2>zerreissende</HYPH2> Luft, dieses Aussehen von Gefangenen, das man ihnen bei<LE/>
uns anmerkt. Dies kommt von dem grossen ihnen gew&#xE4;hrten Spielraum<LE/>
und davon, dass man versucht, um das in den K&#xE4;fig gesteckte wilde<LE/>
Thier etwas von den Anpflanzungen der wirklichen Natur zu erhalten.<LE/>
So dehnen sich die L&#xF6;wen auf Felsen aus, welche der Einwirkung der<LE/>
Sonne ausgesetzt sind und sie festhalten, und die ganz grossen V&#xF6;gel<LE/>
haben ihren Flugplatz um die Stiege, welche ihnen Ruhe gew&#xE4;hrt. An<LE/>
Stelle dieses Haufens grauer Decken, in denen sie sich im Pariser<LE/>
Botanischen Garten bergen, bewegen sich sogar die Schlangen in einer<LE/>
einigermassen ertr&#xE4;glichen Temperatur oder in Wasserbecken, die von<LE/>
geheizten R&#xF6;hren durchzogen sind. Hieraus folgt mehr <HYPH1 cont="Bewegungsfreiheit">Bewegungs-</HYPH1><LE/>
<HYPH2>freiheit</HYPH2> und Wahrheit in ihren Stellungen, mehr Reichthum in der<LE/>
Haarfarbe oder dem Gefieder und die M&#xF6;glichkeit, ungeheuere <HYPH1 cont="Eidechsen">Ei-</HYPH1><LE/>
<HYPH2>dechsen</HYPH2> oder Schildkr&#xF6;ten, sogar seltsame Bewohner des Meeresgrundes<LE/>
besser erkennen zu lassen; und ich sehe wieder ein tr&#xE4;ges Schattenbild,<LE/>
im Hinterhalt gelegen, bedeckt mit Schuppen, mit dem fresslustigen<LE/>
R&#xFC;ssel, dem starren und glasigen Blick, der zappelnden, als Falle <HYPH1 cont="ausgestreckten">aus-</HYPH1><LE/>
<HYPH2>gestreckten</HYPH2> Zunge. Dies gleicht einem schlechten Traum nach dem<LE/>
Lesen einer Schiffbruchsgeschichte. Was soll ich erst von einem kleinen<LE/>
Treibhaus erz&#xE4;hlen, bestimmt zum Ausschl&#xFC;pfen der Schmetterlinge,<LE/>
wo jede Art in einem durchsichtigen Glaskasten im Begriffe steht, aus<LE/>
Puppen auszukriechen, die das Aussehen von dicken Blumenknospen<LE/>
haben, mit Fl&#xFC;geln, &#xE4;hnlich Blumenbl&#xE4;ttern, die im Anfange mehrmals<LE/>
gefaltet und zerknittet sind, darauf sich &#xF6;ffnen, sich entfalten und an<LE/>
der Luft ihre schwefelgelbe, flockige, mit seltsamen Augen und <HYPH1 cont="Eigenth&#xFC;mlichkeiten">Eigen-</HYPH1><LE/>
<HYPH2>th&#xFC;mlichkeiten</HYPH2>, wie aus Zauberb&#xFC;chern geschm&#xFC;ckte Seide aufgehen<LE/>
lassen.</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="00110"><TAB/>Bei uns ist nichts mit dem Britischen Museum zu Vergleichendes.<LE/>
Was es von unserem Louvre unterscheidet, das ist eine mehr in die<LE/>
Augen fallende, besser geordnete Eintheilung; das ist die moderne,</P>
</PAGE>