<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0105.xml</PREV>
<NEXT>WR-02-01-03_n0107.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 106</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">106</LTEXT><CTEXT>BENZMANN.</CTEXT></HD>
<P part="final" parID="00734">Glanz der seltensten Edelsteine, im Anblick exotischer Blumen und im<LE/>
Dufte der wunderbarsten und unm&#xF6;glichsten Parfums. Er weiss das<LE/>
Alles so farbenpr&#xE4;chtig, so bilderreich und mit so feiner Ironie zu<LE/>
schildern, dass er uns nie langweilt. Der Herzog hatte eine <HYPH1 cont="Sammlung">Samm-</HYPH1><LE/>
<HYPH2>lung</HYPH2> von Liqueuren, die er &#xBB;seine Mundorgel&#xAB; nannte. Der Geschmack<LE/>
der Liqueure, so gross war die Kraft seiner Einbildung, spielte ihm<LE/>
innere Symphonien vor. Wenn er von diesem oder jenem Liqueure<LE/>
einige Tropfen trank, gelang es ihm, seinem Gaumen &#xE4;hnliche Gen&#xFC;sse<LE/>
zu verschaffen, wie solche die Musik dem Ohre bereitet. Nach seiner<LE/>
Ansicht stimmte jeder Liqueur mit dem Ton eines Instrumentes<LE/>
&#xFC;berein: der Kornbranntwein z. B. mit der Oboe, deren Klang n&#xE4;selt;<LE/>
der Pfefferminz und Anisette mit der Fl&#xF6;te, s&#xFC;ss und scharf schrill<LE/>
und sanft zugleich <SYMBOL type="3dots"/> Ein andermal kommt der Herzog auf die Idee,<LE/>
sich einen Garten exotischer Blumen anzulegen. Und sogleich l&#xE4;sst er<LE/>
den G&#xE4;rtner mit den seltensten Gew&#xE4;chsen der Tropenl&#xE4;nder kommen.<LE/>
Seinem seltenen Geschmacke sagten nat&#xFC;rlich die am unnat&#xFC;rlichsten <HYPH1 cont="geformten">ge-</HYPH1><LE/>
<HYPH2>formten</HYPH2> und gef&#xE4;rbten Blumen am meisten zu. Ihn bezauberten geradezu<LE/>
die fleischfressenden Pflanzen: &#xBB;Gobe&#x387;Mouche, der Fliegenf&#xE4;nger der<LE/>
Antillen, mit dem faserigen Rand, eine Verdauungsfl&#xFC;ssigkeit absondernd,<LE/>
mit gebogenen Stacheln versehen, die sich &#xFC;ber einander kr&#xFC;mmen,<LE/>
ein Gitter &#xFC;ber dem Insect bildend, welches er einschliesst; die <HYPH1 cont="Sarracena">Sarra-</HYPH1><LE/>
<HYPH2>cena</HYPH2>, der Cephalothus, seine gefr&#xE4;ssigen H&#xF6;rnchen &#xF6;ffnend, f&#xE4;hig, <HYPH1 cont="wirkliches">wirk-</HYPH1><LE/>
<HYPH2>liches</HYPH2> Fleisch zu verdauen und aufzuzehren.&#xAB; Der Herzog hat eine <HYPH1 cont="ausgezeichnete">aus-</HYPH1><LE/>
<HYPH2>gezeichnete</HYPH2> Bibliothek alter lateinischer Classiker. Er liebt nat&#xFC;rlich<LE/>
nicht die normal empfindenden Dichter, sondern jene Sp&#xE4;tlateiner, in<LE/>
deren Werken sich der Verfall der alten Cultur gleichsam wiederspiegelt.<LE/>
&#xBB;Herzog Jean fing erst beim Lucian an, sich f&#xFC;r die lateinische Sprache<LE/>
zu interessiren. Die sorgf&#xE4;ltig gearbeiteten, mit Schmelz bedeckten und<LE/>
mit Juwelen gezierten Verse fesselten ihn. Vor Allem aber liebte er<LE/>
den Petronius: Er zeichnet Thatsachen im richtigen Licht und <HYPH1 cont="Verh&#xE4;ltniss">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltniss</HYPH2>, er stellt sie in der bestimmten Form und Ordnung fest, <HYPH1 cont="enth&#xFC;llt">ent-</HYPH1><LE/>
<HYPH2>h&#xFC;llt</HYPH2> das Kleinleben des Volkes, seine Erlebnisse, seine Rohheiten<LE/>
wie sein sinnliches Treiben.&#xAB; Diese Seiten geh&#xF6;ren zu den <HYPH1 cont="interessantesten">interessan-</HYPH1><LE/>
<HYPH2>testen</HYPH2> und werthvollsten des Buches, Huysmans entfaltet hier eine <HYPH1 cont="erstaunliche">er-</HYPH1><LE/>
<HYPH2>staunliche</HYPH2> Gelehrsamkeit. Mit einer Pr&#xE4;cision ohnegleichen, mit <HYPH1 cont="bewunderungsw&#xFC;rdiger">be-</HYPH1><LE/>
<HYPH2>wunderungsw&#xFC;rdiger</HYPH2> Plastik charakterisirt er hier die sp&#xE4;tlateinische<LE/>
Literatur.</P>
<P part="initial" parID="00735"><TAB/>An anderer Stelle spricht sich der Dichter &#xFC;ber die moderne und<LE/>
besonders &#xFC;ber die franz&#xF6;sische Literatur aus, auch hier immer ein<LE/>
feinsinniges Urtheil in einer kurzen Charakteristik zusammenfassend. <HYPH1 cont="Vortrefflich">Vor-</HYPH1><LE/>
<HYPH2>trefflich</HYPH2> sind seine Bemerkungen &#xFC;ber Flaubert, Goncourt, Zola, Mallarm&#xE9;<LE/>
und Paul Verlaine. Besonders liebt er Edgar Po&#xEB;. Er sagt von ihm:<LE/>
&#xBB;Dem Tod, den alle Dramatiker so sehr gemissbraucht hatten, hat er<LE/>
ein anderes Aussehen gegeben; es war eigentlich weniger der wirkliche<LE/>
Todeskampf eines Sterbenden, den er beschrieb, sondern der moralische<LE/>
Todeskampf des Ueberlebenden, der vor dem elenden Bett von <HYPH1 cont="gr&#xE4;sslichen">gr&#xE4;ss-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Hirngebilden, welche der Schmerz und die Erm&#xFC;dung erzeugt</P>
</PAGE>