<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0208.xml</PREV>
<NEXT>WR-02-01-06_n0210.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 209</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GOLD.</CTEXT><RTEXT type="pn">209</RTEXT></HD>
<P part="final" parID="01491">dadurch vollkommen gemacht, dass er seiner Entfernung aus dem<LE/>
Locale Gewalt entgegensetzte.</P>
<P parID="01492"><TAB/>So, in einem Zustande, der an Raserei grenzte, kam er in der<LE/>
v&#xE4;terlichen Wohnung an und liess seine Wuth an den Kindern durch<LE/>
Misshandlungen aus.</P>
<P parID="01493"><TAB/>Schmutzig, weinend, zerlumpt kauern die drei J&#xFC;ngsten in den<LE/>
Ecken, das zw&#xF6;lfj&#xE4;hrige M&#xE4;dchen mit dem Kinde der Schwester im Arm.</P>
<P parID="01494"><TAB/>In leidenschaftlichem Trotz, das Weinen verbeissend, wickelt der<LE/>
&#xE4;lteste Knabe einen Lappen um sein bei der Pr&#xFC;gelei verletztes <HYPH1 cont="Handgelenk">Hand-</HYPH1><LE/>
<HYPH2>gelenk</HYPH2>.</P>
<P parID="01495"><TAB/>Trotz der scharfen Januark&#xE4;lte ist das Zimmer nicht geheizt.</P>
<P parID="01496"><TAB/>&#xBB;Scher&#x2019; dich in die K&#xFC;che und sorge f&#xFC;r Essen!&#xAB; schreit Otto<LE/>
die Schwester an, und als sie gehen will: &#xBB;Uebrigens kannst du mal<LE/>
an meinen Herrn Schwager schreiben, ich brauche Geld&#xAB;.</P>
<P parID="01497"><TAB/>H&#xF6;hnisch lacht er auf.</P>
<P parID="01498"><TAB/>&#xBB;Verkaufe dein dummes Rad und arbeite wie andere Menschen,&#xAB;<LE/>
antwortet sie.</P>
<P parID="01499"><TAB/>&#xBB;Wie andere Menschen? Na, wenigstens liege ich dem Vater<LE/>
nicht mit zwei M&#xE4;ulern auf der Tasche.&#xAB;</P>
<P parID="01500"><TAB/>Der Eintritt des Vaters unterbricht diese Scene.</P>
<P parID="01501"><TAB/>Hoheitsvoll, mit der Geberde eines Kom&#xF6;diantenk&#xF6;nigs steht er<LE/>
mitten in dieser Armuth zwischen diesen frierenden, hungernden<LE/>
Kindern, zwischen den zankenden, herzlosen Geschwistern.</P>
<P parID="01502"><TAB/>Mit einer grossartigen Geste weist er hin auf die traurigen,<LE/>
&#xE4;rmlichen M&#xF6;bel, die Reste einer Einrichtung, f&#xFC;r die kein Tr&#xF6;dler<LE/>
mehr etwas geben wollte.</P>
<P parID="01503"><TAB/>&#xBB;Meine Kinder, mein Enkel, mein Haus, Alles, was zu mir und<LE/>
zu meinem Hause geh&#xF6;rt, versammle sich zum Feste!&#xAB;</P>
<P parID="01504"><TAB/>Entsetzt, als ahnten sie etwas Furchtbares, das nun kommen<LE/>
m&#xFC;sse, starren die Kinder zu dem Vater empor.</P>
<P parID="01505"><TAB/>Die drei Fremden stehen, ersch&#xFC;ttert von der Contrastwirkung<LE/>
dieser Bettlerarmuth und dieses Gr&#xF6;ssenwahnsinns, im Rahmen der Th&#xFC;r.</P>
<P parID="01506"><TAB/>Misstrauisch und scheu betrachtet der stellenlose, mit Schulden<LE/>
des Leichtsinns belastete Commis diese Herren. Trotzig begegnet ihnen<LE/>
der Blick des zweiten Sohnes.</P>
<P parID="01507"><TAB/>Nur die erb&#xE4;rmliche Schauspielerin ahnt dunkel, dass das, was<LE/>
ihr aus ihres Vaters Augen entgegenflammt, der Wahnsinn ist, der helle<LE/>
Wahnsinn.</P>
<P parID="01508"><TAB/>&#xBB;Huldigt mir, dem K&#xF6;nig des Goldes!&#xAB; donnert der Vater.</P>
<P parID="01509"><TAB/>Schweigen. &#x2014;</P>
<P parID="01510"><TAB/>&#xBB;Auf euere Knie, Schergen des Goldes!&#xAB;</P>
<P parID="01511"><TAB/>Wild rollen die Augen des Irrsinnigen.</P>
<P parID="01512"><TAB/>Instinctiv gehorchen die Kinder. Sie knieen um den Vater herum,<LE/>
auch die junge Mutter, die jetzt selbst ihr Kind an die Brust dr&#xFC;ckt.</P>
<P parID="01513"><TAB/>&#xBB;Die Gnade meiner Majest&#xE4;t leuchtet &#xFC;ber euch!&#xAB;</P>
<P part="initial" parID="01514"><TAB/>Mit w&#xFC;rdevoller Geberde greift der Irre an die Brusttasche<LE/>
seines Rockes, zieht eine Hand voll Doppelkronen hervor und legt</P>
</PAGE>