<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0419.xml</PREV>
<NEXT>WR-02-01-11_n0421.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 420</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">420</LTEXT><CTEXT>GUMPLOWICZ.</CTEXT></HD>
<P part="final" parID="02876">gewordener Meerkrebs, und entarteten zu einer protzigen, bornirten,<LE/>
unduldsamen Mastb&#xFC;rgerclique.</P>
<P parID="02877"><TAB/>Auch die freie Universit&#xE4;t wurde von dieser r&#xFC;ckschrittlichen<LE/>
Metamorphose ergriffen. Sie wurde eine ziemlich unfreie Lehranstalt,<LE/>
deren Verwaltungsrath anfing, sich immer &#xE4;ngstlicher gegen das <HYPH1 cont="Aufkommen">Auf-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> neuer ketzerischer Lehrmeinungen zu wehren. Um so toleranter<LE/>
war man indessen gegen clerical schillernde Lehrkr&#xE4;fte; man sehnte<LE/>
sich eben mehr und mehr nach k&#xFC;nstlichen Bollwerken gegen die<LE/>
Hochfluth des Socialismus.</P>
<P parID="02878"><TAB/>So kam es, dass man die Lehrkanzel der Psychologie dem letzten<LE/>
&#xFC;berlebenden Exemplar einer vors&#xFC;ndfluthlichen Philosophenspecies <HYPH1 cont="anvertraut">an-</HYPH1><LE/>
<HYPH2>vertraut</HYPH2> hatte &#x2014; dem letzten lebenden Bekenner des Panentheismus.<LE/>
Man beachte wohl: des Pan-En-Theismus. Der ehrw&#xFC;rdige alte Herr<LE/>
bem&#xFC;hte sich zu wiederholtenmalen, einen J&#xFC;nger seines Bekenntnisses<LE/>
heranzuziehen, der als sein Nachfolger den Panentheismus k&#xFC;nftigen<LE/>
Generationen &#xFC;bermitteln sollte; es misslang jedesmal. Endlich glaubte<LE/>
er einen Apostel gefischt zu haben; ungl&#xFC;cklicherweise machte der<LE/>
fragliche junge Docent eine Studienreise nach Deutschland und kam<LE/>
als Positivist zur&#xFC;ck. Nun rief der Alte den Verwaltungsrath der <HYPH1 cont="Universit&#xE4;t">Uni-</HYPH1><LE/>
<HYPH2>versit&#xE4;t</HYPH2> gegen ihn auf, und der junge Mann wurde als Ketzer <HYPH1 cont="gemassregelt">ge-</HYPH1><LE/>
<HYPH2>massregelt</HYPH2>. Die Folge war eine st&#xFC;rmische Studentendemonstration<LE/>
gegen den Panentheisten. Der Rector hatte die Dummdreistigkeit, die<LE/>
Polizei gegen die Studenten zu Hilfe zu rufen. Dies rief eine grenzenlose<LE/>
Erbitterung hervor, vor welcher der Verwaltungsrath die Waffen streckte.<LE/>
Der Rector, als der Hauptschuldige, wurde von seinen Collegen zur<LE/>
Demission gen&#xF6;thigt und verduftete ins Ausland.</P>
<P parID="02879"><TAB/>Dies geschah <DATE>1893</DATE>. Mit diesem Scharm&#xFC;tzel war der Krieg <HYPH1 cont="erkl&#xE4;rt">er-</HYPH1><LE/>
<HYPH2>kl&#xE4;rt</HYPH2> zwischen der reaction&#xE4;ren alten Garde und dem jungen <HYPH1 cont="Nachwuchs">Nach-</HYPH1><LE/>
<HYPH2>wuchs</HYPH2>, der in der Philosophie positivistischen, in der Politik <HYPH1 cont="demokratischen">demo-</HYPH1><LE/>
<HYPH2>kratischen</HYPH2> und socialistischen Neigungen huldigte. Bald ereignete sich<LE/>
ein neuer Zwischenfall. Der Panentheistengreis hatte endlich einen <HYPH1 cont="willf&#xE4;hrigen">will-</HYPH1><LE/>
<HYPH2>f&#xE4;hrigen</HYPH2> Sch&#xFC;ler gefunden. Der strebsame junge Herr habilitirte sich &#x2014;<LE/>
mit einer Schm&#xE4;hschrift gegen die socialistischen Professoren Hector<LE/>
Denis und Guillaume de Greef. Die Studenten demonstrirten mit aller<LE/>
Energie gegen den Angreifer; auch er wurde fallen gelassen, auch er<LE/>
verliess Belgien.</P>
<P part="initial" parID="02880"><TAB/>Dann aber kam ein Casus, der die Gem&#xFC;ther noch ganz anders<LE/>
aufregte. Hector Denis hatte es durchgesetzt, dass man Elis&#xE9;e Reclus<LE/>
als Professor der Erdkunde berufen hatte, den grossen <HYPH1 cont="Forschungsreisenden">Forschungs-</HYPH1><LE/>
<HYPH2>reisenden</HYPH2> und Geographen, den die Welt nebenbei als einen der <HYPH1 cont="grundlegenden">grund-</HYPH1><LE/>
<HYPH2>legenden</HYPH2> Theoretiker des Anarchismus kennt. W&#xE4;hrend aber Reclus<LE/>
noch in Bourg la Reine bei Paris weilte, passirte in der Pariser <HYPH1 cont="Deputirtenkammer">De-</HYPH1><LE/>
<HYPH2>putirtenkammer</HYPH2> ein etwas ger&#xE4;uschvolles Intermezzo. Der junge <HYPH1 cont="Schustergesell">Schuster-</HYPH1><LE/>
<HYPH2>gesell</HYPH2> August Vaillant, gleichfalls ein Bekenner des Anarchismus, hatte<LE/>
nach langen Jahren der Noth und des Elends dem directen <HYPH1 cont="Selbstmord">Selbst-</HYPH1><LE/>
<HYPH2>mord</HYPH2> einen indirecten vorgezogen: er hatte in echt gallischer Lust an<LE/>
kriegerischen Zerst&#xF6;rungsthaten eine zur Bombe hergerichtete, alte</P>
</PAGE>