<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0350.xml</PREV>
<NEXT>WR-02-01-09_n0352.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 351</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00541" endPtr="WR-02-01-09_n0352.xml#//DIV_END[@divEndID='deID_2432_00540']"/>
<TITLE titleID="tiID_2432_00115"><TITLEPART type="main"><SPC>IBSEN</SPC>.</TITLEPART><LE/>
<TITLEPART type="main">Von <AUCTOR><C>F. Schik</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02475"><TAB/>Der modernste Dichter ein alter Mann. Er n&#xE4;herte sich schon<LE/>
der Schwelle des Greisenalters, als seine St&#xFC;cke erst die weniger B&#xFC;hnen<LE/>
&#xFC;berschritten. Nicht aus Barmherzigkeit mit einem grauhaarigen <HYPH1 cont="Schriftsteller">Schrift-</HYPH1><LE/>
<HYPH2>steller</HYPH2> erweist man ihm jetzt den Gefallen, ihn &#xFC;berall aufzuf&#xFC;hren &#x2014;<LE/>
die Welt bedarf seiner Werke.</P>
<P parID="02476"><TAB/>Zur Zeit, als seine Altersgenossen sich noch ganz und voll am<LE/>
Trubel von Theaterpuppen erg&#xF6;tzten, mitten in einer literarischen<LE/>
Seuche, wusste er gesundes Blut in seine &#xBB;Buchdramen&#xAB; einzuleiten.<LE/>
Jahrzehntelang war das Leben in ungelesenen B&#xFC;chern festgelegt; das<LE/>
Publicum f&#xFC;hlte sich nur behaglich, je mehr die Vorg&#xE4;nge auf der<LE/>
B&#xFC;hne der Wahrheit ins Gesicht schlugen. Selbst die unverg&#xE4;nglichen<LE/>
Meisterwerke, die vor Ibsen geschaffen worden, waren nahe daran,<LE/>
ausser Cours zu kommen. Erst wieder der Gesichtswinkel, unter dem<LE/>
er seine Betrachtungen anstellt, l&#xE4;sst jene nun in v&#xF6;llig neuem Lichte<LE/>
erscheinen.</P>
<P parID="02477"><TAB/>Lange w&#xE4;hrte es, bis die Unnatur sich auszuleben begann. <HYPH1 cont="Schriftstellergenerationen">Schrift-</HYPH1><LE/>
<HYPH2>stellergenerationen</HYPH2> sind wie mit Scheuklappen dahingegangen, ohne<LE/>
Ahnung davon, welch drohende Dichtergestalt bereits durch <HYPH1 cont="zahlreiche">zahl-</HYPH1><LE/>
<HYPH2>reiche</HYPH2> Werke den ruhmlosen Untergang der Scheinliteratur besiegelt<LE/>
hatte. W&#xE4;re die Bedeutung jedes Ibsen&#x2019;schen Dramas stets unmittelbar<LE/>
nach Entstehung und nicht erst Jahrzehnte darnach erkannt worden,<LE/>
die Gesammtentwicklung der dramatischen Dichtung h&#xE4;tte nicht jenen<LE/>
beklagenswerthen Stillstand erfahren; auch die Schauspielkunst w&#xE4;re<LE/>
nicht in dem Masse verlottert, wie dies heute der Fall ist. Ueberlange<LE/>
mussten die Darsteller aus schwinds&#xFC;chtigen Theaterst&#xFC;cken ihre Kr&#xE4;fte<LE/>
ziehen und degenerirten, w&#xE4;hrend rettende N&#xE4;hrstoffe, durch Ibsen<LE/>
aufgespeichert, unber&#xFC;hrt dalagen. So ist es dahin gekommen, dass man<LE/>
in Theaterkreisen der Rolle eines modern gezeichneten Bedienten oft<LE/>
rathloser gegen&#xFC;bersteht, als der eines Wildenbruch&#x2019;schen Helden.</P>
<P parID="02478"><TAB/>Ganz im Sinne Kant&#x2019;s ist Ibsen das Genie, welches der Kunst<LE/>
neue Regeln gegeben hat. Man meinte immer, das Wort &#xBB;Drama&#xAB;<LE/>
bedeute nur &#xBB;&#xE4;ussere Handlung&#xAB;. Seit Ibsen beginnt man einzusehen,<LE/>
dass die innere Handlung viel intensiver als jene das Theaterpublicum<LE/>
zu besch&#xE4;ftigen vermag. Bisher war wohl bestenfalls die Handlung,<LE/>
selten waren die auftretenden Personen lebendig. Ibsen versetzt Alles<LE/>
in die letzte, &#xE4;usserste Handlungsconsequenz, in der den Menschen<LE/>
kein anderer Ausweg mehr offen steht als die rasende Flucht in ihr<LE/>
eigenes Innere.</P>
</PAGE>