<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0091.xml</PREV>
<NEXT>WR-02-01-03_n0093.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 92</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">92</LTEXT><CTEXT>GROSSMANN.</CTEXT></HD>
<P part="final" parID="00607"><HYPH2>achten</HYPH2>, wie Einer nach dem Andern Tag f&#xFC;r Tag den gleichen Weg<LE/>
durch diese internationalen Celebrit&#xE4;ten von Paris geht, wie sie sich<LE/>
von Stunde zu Stunde st&#xE4;rker aufbl&#xE4;hen als Kenner der grossen Stadt<LE/>
und im Grunde doch stets nur den Schicksalsweg des Pariser Fremden<LE/>
gegangen sind und von dem grossen Organismus Paris gar keine<LE/>
Ahnung haben.</P>
<P parID="00608"><TAB/>Es gibt keine ungl&#xFC;cklichere Vorbedingung zum Besuche von<LE/>
Paris als eine gef&#xFC;llte Brieftasche. Das bedeutet: Fremdenh&#xF4;tel, <HYPH1 cont="Fremdenf&#xFC;hrer">Fremden-</HYPH1><LE/>
<HYPH2>f&#xFC;hrer</HYPH2>, Baedeker, kurz: den Schicksalsweg des Pariser Fremden. Komm<LE/>
als armer Teufel nach Paris! Wohne nicht in den grossen H&#xF4;tels des<LE/>
Boulevards! Suche dir selbst deine Wohnung, wandere durch dieses alte,<LE/>
ehrw&#xFC;rdige Paris der Faubourgs, nicht durch die lackirte Eleganz der<LE/>
City! Geh nach Belleville! Schaudre &#xFC;ber diesen entsetzlichen, alten,<LE/>
morschen Baracken, in denen der gr&#xF6;sste Theil des Pariser Volkes<LE/>
lebt, diese gr&#xE4;sslichen, finsteren, s&#xE4;uerlich riechenden H&#xE4;user mit engen<LE/>
Holzwendeltreppen! Bewundere nicht Fr&#xE4;ulein Foug&#xE8;re oder R&#xE9;jane,<LE/>
welche du morgen oder &#xFC;bermorgen auch in Wien und Berlin wirst<LE/>
sehen k&#xF6;nnen. Geh lieber in irgend ein verstecktes Theater von<LE/>
Batignolles, wo irgend eine chauvinistische Declamationskom&#xF6;die von<LE/>
Deroul&#xE8;de beklatscht wird. Und wie beklatscht wird! Und von wem<LE/>
beklatscht wird? Von einem Publicum, das noch in Werkst&#xE4;ttenkleidung<LE/>
steckt, aber es sich nicht nehmen liess, rasch nach dem Diner, mit<LE/>
der geliebten Erg&#xE4;nzung am Arm, ins Theater zu rennen.</P>
<P parID="00609"><TAB/>Geh, um Gotteswillen, in kein Restaurant am grossen Boulevard,<LE/>
wo du M&#xFC;nchener Bier und Wiener Schnitzel bekommen k&#xF6;nntest!<LE/>
Komm in irgend ein &#xBB;Bouillon&#xAB;, lass dir die Karte geben und w&#xE4;hle<LE/>
die Speise, auch wenn du nicht ahnst, was du dir erw&#xE4;hlst! Mach&#x2019;<LE/>
dich nicht l&#xE4;cherlich, indem du &#x2014; ich habe solche Scenen selbst <HYPH1 cont="gesehen">ge-</HYPH1><LE/>
<HYPH2>sehen</HYPH2> &#x2014; den Dictionnaire aus der Tasche ziehst und suchst.</P>
<P part="initial" parID="00610"><TAB/>Freilich, wenn Einer Paris gr&#xFC;ndlich kennen will, so ist wenig<LE/>
Geld oft schon zu viel. Wie unvergesslich wird mir eine Nacht sein,<LE/>
die ich voriges Jahr am Boulevard de la Villette zugebracht habe. Es<LE/>
war eine der k&#xE4;ltesten N&#xE4;chte, die ich jemals in Paris erlebte. Nach<LE/>
zwei Uhr Nachts wurde es sehr stille auf dem Boulevard de la Villette.<LE/>
Wie ich so durch die kalte Nacht daherging, habe ich mich gefragt,<LE/>
wo denn die vielen armseligen Kerle heute Nacht sein m&#xF6;gen, welche<LE/>
sonst, in w&#xE4;rmeren N&#xE4;chten, auf den B&#xE4;nken des Boulevards zu <HYPH1 cont="&#xFC;bernachten">&#xFC;ber-</HYPH1><LE/>
<HYPH2>nachten</HYPH2> pflegen? Mit einemmale stand ich vor der Antwort: Ein<LE/>
weites Zelt von vielleicht 200 Meter war mitten auf der Strasse <HYPH1 cont="errichtet">er-</HYPH1><LE/>
<HYPH2>richtet</HYPH2>. Zwei sp&#xE4;rliche Lampen brannten drin, und auf kalten Pritschen<LE/>
lagen die &#xE4;rmsten Leute von Paris. Ein Ofen sollte es den Schlafenden<LE/>
etwas w&#xE4;rmer machen, aber nur die Gl&#xFC;cklichen, welche neben dem<LE/>
Ofen lagen, sp&#xFC;rten etwas von seiner Existenz. Uebrigens, kann man<LE/>
von Schlafenden reden? Von Viertelstunde zu Viertelstunde kamen<LE/>
zwei Polizisten, <LANG iso="fr">Sergeants de la paix</LANG>, zur Visite. War Einer der<LE/>
Liegenden gl&#xFC;cklich eingeschlafen, so packte ihn pl&#xF6;tzlich ein Sergeant<LE/>
am Kragen: &#xBB;He, Ihre Papiere?&#xAB; Hier holt sich die Polizei alln&#xE4;chtlich</P>
</PAGE>