<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0421.xml</PREV>
<NEXT>WR-02-01-11_n0423.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 422</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">422</LTEXT><CTEXT>GUMPLOWICZ.</CTEXT></HD>
<P part="final" parID="02887"><HYPH2>lingen</HYPH2>, den halbvergessenen Dramatikern der Shakespeare-Periode; hier<LE/>
verk&#xFC;ndete Enrico Ferri, der gluthvolle italienische Socialist, seine<LE/>
Theorien &#xFC;ber das Verbrecherthum, und der belgische Socialistenf&#xFC;hrer<LE/>
Vandervelde die Resultate seiner Studien &#xFC;ber die Agrarfrage.</P>
<P parID="02888"><TAB/>Ich bitte um Verzeihung; diese Liste ist nichts weniger als <HYPH1 cont="vollst&#xE4;ndig">voll-</HYPH1><LE/>
<HYPH2>st&#xE4;ndig</HYPH2>. Ich habe noch vielerlei Werthvolles nicht erw&#xE4;hnt, was den<LE/>
H&#xF6;rern und H&#xF6;rerinnen der Universit&#xE9; nouvelle behufs allseitiger <HYPH1 cont="Erweiterung">Er-</HYPH1><LE/>
<HYPH2>weiterung</HYPH2> ihres Gesichtskreises geboten wurde. Noch manchen pr&#xE4;chtig<LE/>
befiederten Zugvogel habe ich nicht genannt, der in den Hallen der<LE/>
freiesten aller Hochschulen Rast hielt, um dem jungen Lauschervolk<LE/>
ein Lied von fernen seligen Inseln des Geistes zu singen. Aber zu<LE/>
meiner Entschuldigung sei es gesagt: ich bin eben auch nur ein <HYPH1 cont="Zugvogel">Zug-</HYPH1><LE/>
<HYPH2>vogel</HYPH2> in Br&#xFC;ssel.</P>
<P parID="02889"><TAB/>Vergessen wir &#xFC;brigens &#xFC;ber den lauten Beifallssalven, die im<LE/>
Institut des Hautes Etudes so oft den Redner lohnen, die St&#xE4;tten <HYPH1 cont="stillfleissiger">still-</HYPH1><LE/>
<HYPH2>fleissiger</HYPH2> Arbeit an den Facult&#xE4;ten nicht: das geographische Institut, wo<LE/>
unter der Leitung des nimmerm&#xFC;den Elis&#xE9;e Reclus so viele der<LE/>
sch&#xF6;nsten Landkarten entstehen, das zoologische Laboratorium, wo<LE/>
mein gelehrter Freund Scherbanow, der bulgarische Bauernsohn, mit<LE/>
geduldiger Emsigkeit Flohkrebse und anderes Kleinvieh mikroskopirt,<LE/>
das physikalische Institut, wo Louis de Brouck&#xE8;re sich an der scheinbar<LE/>
unab&#xE4;nderlichen Gesetzm&#xE4;ssigkeit aller Naturvorg&#xE4;nge erfreut; denn er<LE/>
liebt das Gesetzliche, in der Physik wie in der Socialpolitik. Aber dieser<LE/>
friedliebende, in Erscheinung und Manieren so durchaus salonf&#xE4;hige<LE/>
junge Socialdemokrat ist doch schon sechs Monate im Gef&#xE4;ngniss zu<LE/>
Saint-Gilles gesessen und musste D&#xFC;ten kleben &#x2014; wegen antimilit&#xE4;rischer<LE/>
Propaganda.</P>
<P parID="02890"><TAB/>Noch ist die Zahl der eingeschriebenen Facult&#xE4;tsh&#xF6;rer an der<LE/>
Universit&#xE9; nouvelle eine ziemlich bescheidene; inl&#xE4;ndische Studenten,<LE/>
die sich eine rasche und gl&#xE4;nzende Carri&#xE8;re sichern wollen, wohl gar<LE/>
auf hohe Staats&#xE4;mter aspiriren, ziehen ihr die altliberale oder noch<LE/>
besser die clericale Parteiuniversit&#xE4;t vor. Die Universit&#xE9; nouvelle hat<LE/>
den Staat gegen sich; der Staat vertritt ja, in Belgien wie anderswo,<LE/>
die absterbende Vergangenheit. Aber was diese Hochschule ohne Zopf<LE/>
der Zukunft bedeutet, als Freist&#xE4;tte f&#xFC;r culturf&#xF6;rdernde neue <HYPH1 cont="Lehrmeinungen">Lehr-</HYPH1><LE/>
<HYPH2>meinungen</HYPH2>; wie entwicklungsbeschleunigend es wirken muss, wenn<LE/>
hunderte von k&#xFC;nftigen Aerzten und Advocaten, Lehrern und <HYPH1 cont="Schriftstellern">Schrift-</HYPH1><LE/>
<HYPH2>stellern</HYPH2>, Chemikern und Technikern dazu erzogen werden, all ihre<LE/>
geistige Kraft nicht nur in den engen Kammern ihres Berufes, sondern<LE/>
auch in der freien Atmosph&#xE4;re reiner, universeller Interessen auszugeben,<LE/>
&#x2014; das wird die Zukunft lehren.</P>
<DIV_END divEndID="deID_2432_00578" startPtr="WR-02-01-11_n0419.xml#//DIV_START[@divStartID='dsID_2432_00579']"/>
<SEPARATOR type="hr"/>
</PAGE>