<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0074.xml</PREV>
<NEXT>WR-02-01-02_n0076.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 75</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xBB;MEISTERSINGER VON N&#xDC;RNBERG&#xAB; IN PARIS.</CTEXT><RTEXT type="pn">75</RTEXT></HD>
<P part="final" parID="00448">Wagner-Verehrung ernst genommen zu werden. Adolf Ernst ist nicht<LE/>
der Einzige, der anl&#xE4;sslich der &#xBB;Meistersinger&#xAB;-Auff&#xFC;hrung in Paris eine so<LE/>
intime Vertrautheit mit dem genialen Werke Wagner&#x2019;s gezeigt hat.<LE/>
In demselben &#xBB;Gaulois&#xAB; hat dessen st&#xE4;ndiger Musikkritiker Louis de<LE/>
Fourcand eine Analyse der &#xBB;Meistersinger&#xAB; geboten, welche den Verfasser<LE/>
in die Reihe derjenigen stellt, die mit einem grossen Kunstwerk auf<LE/>
vertrautem Fuss zu verkehren berechtigt sind. Die Zahl derer, die den<LE/>
Organismus einer bedeutenden Hervorbringung recht aus dem Innersten<LE/>
heraus verstehen, die einem grossen K&#xFC;nstler wahrhaft nachf&#xFC;hlen und<LE/>
seine Werke in sich nacherleben k&#xF6;nnen, wird immer nur eine geringe<LE/>
sein. Die Menge geniesst das St&#xFC;ck in St&#xFC;cken, ahnt, hat einen aus<LE/>
k&#xFC;nstlerischen und stofflichen Anregungen herstammenden <HYPH1 cont="Gesammteindruck">Gesammt-</HYPH1><LE/>
<HYPH2>eindruck</HYPH2>, von dem sich der Einzelne nur eine mehr oder weniger <HYPH1 cont="ausreichende">aus-</HYPH1><LE/>
<HYPH2>reichende</HYPH2> Rechenschaft zu geben vermag, und unterwirft sich endlich<LE/>
gerne der Autorit&#xE4;t, die ihr imponirt wird, und zu deren Erstarkung<LE/>
sie durch ihre Zustimmung gleichwohl beitr&#xE4;gt.</P>
<P parID="00449"><TAB/>Der Triumph seiner Werke in der grossen Oper in Paris, der<LE/>
sich in seiner letzten Lebenszeit nur voraussehen liess, h&#xE4;tte Wagner<LE/>
eine grosse innere Befriedigung gew&#xE4;hrt. Es ist einfach l&#xE4;cherlich, sich<LE/>
Wagner als Franzosenfresser vorzustellen. Ich lernte ihn zwei Monate<LE/>
nach dem Scheitern des &#xBB;Tannh&#xE4;user&#xAB; in Paris, im <DATE>Mai 1861</DATE>, kennen.<LE/>
Niemals habe ich auch nur eine Spur von Gereiztheit gegen die <HYPH1 cont="franz&#xF6;sische">fran-</HYPH1><LE/>
<HYPH2>z&#xF6;sische</HYPH2> Nation an ihm bemerken k&#xF6;nnen. Wohl aber war er <HYPH1 cont="unersch&#xF6;pflich">uner-</HYPH1><LE/>
<HYPH2>sch&#xF6;pflich</HYPH2> im Erz&#xE4;hlen liebensw&#xFC;rdiger und origineller Z&#xFC;ge, die ihm<LE/>
am Volke und an Einzelnen in Paris erfreut hatten. Zwei Jahre nach<LE/>
seiner R&#xFC;ckkehr nach Deutschland hat er die Organisation derselben<LE/>
grossen Oper, in der sein Werk einer Clique von Pferdemenschen zum<LE/>
Opfer fiel, als Muster f&#xFC;r die Regeneration des Wiener Hofoperntheaters<LE/>
in einer Schrift empfohlen. Er hatte f&#xFC;r die Vorz&#xFC;ge, mit dem die<LE/>
M&#xE4;ngel der franz&#xF6;sischen Cultur Hand in Hand gehen, ein ebenso<LE/>
offenes Auge wie f&#xFC;r die M&#xE4;ngel, welche von den Vorz&#xFC;gen deutschen<LE/>
Wesens und deutscher Art untrennbar sind. Nur war er der Ansicht,<LE/>
dass, statt das eigenartige K&#xF6;nnen fremder Nationen dilettirend <HYPH1 cont="nachzuahmen">nach-</HYPH1><LE/>
<HYPH2>zuahmen</HYPH2>, der Deutsche den Muth finden solle, in seinem gesammten<LE/>
Culturleben ganz er selbst zu sein. Er hat ihn gefunden, und damit hat<LE/>
er in Frankreich einen Sieg errungen, der, ehrenvoll und begl&#xFC;ckend<LE/>
f&#xFC;r Sieger und Besiegte, sich neben gewonnenen Schlachten wohl sehen<LE/>
lassen kann.</P>
<DIV_END divEndID="deID_2432_00048" startPtr="WR-02-01-02_n0072.xml#//DIV_START[@divStartID='dsID_2432_00049']"/>
<SEPARATOR type="hr"/>
</PAGE>