<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0467.xml</PREV>
<NEXT>WR-02-01-12_n0469.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 468</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00602" endPtr="WR-02-01-12_n0469.xml#//DIV_END[@divEndID='deID_2432_00601']"/>
<TITLE titleID="tiID_2432_00154"><TITLEPART type="main">GUSTAVE MOREAU <SYMBOL type="died"/>.</TITLEPART><LE/>
<TITLEPART type="bystmt"><SPC>Von <AUCTOR><C>Felix Rappaport</C></AUCTOR></SPC> (<SPC>Wien</SPC>).</TITLEPART></TITLE>
<P parID="03168"><TAB/>Gustave Moreau ist dieser Tage zu Paris gestorben.</P>
<P parID="03169"><TAB/>Den Zug, der ihn zu Grabe geleitet, umt&#xF6;nt nicht der <HYPH1 cont="aufdringliche">aufdring-</HYPH1><LE/>
<HYPH2>liche</HYPH2> und widrige L&#xE4;rm, mit dem die Vielzuvielen diejenigen zu feiern<LE/>
gew&#xF6;hnt sind, die sie nicht erdr&#xFC;cken konnten. Nie hat ihn der<LE/>
heulende Beifall der Uneingeweihten compromittirt; selbst Paris wusste<LE/>
nicht viel von seiner Existenz. Einsam und zur&#xFC;ckgezogen lebte er ein<LE/>
Leben von antiker Einfachheit und Gr&#xF6;sse. Selten hat man seinen Namen<LE/>
in den Verzeichnissen der Ausstellungen gelesen.</P>
<P parID="03170"><TAB/>Dieser Todte war wenn nicht der gr&#xF6;sste, so doch der <HYPH1 cont="vorgeschrittenste">vor-</HYPH1><LE/>
<HYPH2>geschrittenste</HYPH2> K&#xFC;nstler <DATERANGE>dieses Jahrhunderts</DATERANGE>. W&#xE4;hrend seines langen<LE/>
Lebens sind an diesem Zeitlosen zahllose Schulen und Str&#xF6;mungen<LE/>
vor&#xFC;bergezogen, ohne ihn wesentlich zu ber&#xFC;hren. Nicht einmal seine<LE/>
Technik hat sich beeinflussen lassen; von Anfang bis zu Ende der<LE/>
Gleiche und Nur-sich-selbst-gleiche hat er weder an den K&#xE4;mpfen um<LE/>
die neue Lichttechnik Antheil genommen, noch ist er sp&#xE4;ter von den<LE/>
Farbensymphonikern und Tonlyrikern gewesen. Die Ordnungsliebenden,<LE/>
die jeder Erscheinung immer irgend eine Marke ankleben m&#xFC;ssen, d&#xFC;rften<LE/>
ihn zu den Mystikern z&#xE4;hlen. Richtiger w&#xE4;re es, ihn einen Vision&#xE4;r<LE/>
zu nennen. Sein Werk war die Vision h&#xF6;chster <HYPH1 cont="Entwicklungsm&#xF6;glichkeiten">Entwicklungsm&#xF6;glich-</HYPH1><LE/>
<HYPH2>keiten</HYPH2>, reflectirt von einer Psyche, die einen Mechanismus von <HYPH1 cont="unendlicher">unend-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Verfeinerung und Complicirtheit darstellte. Ungleich denen, die<LE/>
sich &#xBB;auf ihre Stimmungen setzen k&#xF6;nnen wie auf Pferde&#xAB;, arbeitete<LE/>
dieser Organismus, unbewusst, genau wie die wunderbaren Instrumente<LE/>
der modernen Technik. Durch einen Namen, eine Erinnerung, einen<LE/>
Ton angeregt, werden die in der Stimmung gebundenen Kr&#xE4;fte frei<LE/>
und geben nach zahlreichen und mit unfehlbarer Logik sich <HYPH1 cont="abspielenden">ab-</HYPH1><LE/>
<HYPH2>spielenden</HYPH2> Vorg&#xE4;ngen ein Werk, welches uns mit seherischer <HYPH1 cont="Sicherheit">Sicher-</HYPH1><LE/>
<HYPH2>heit</HYPH2> das letzte und verborgenste Wesen des Stimmungsentladers &#x2014;<LE/>
des Themas &#x2014; aufdeckt. Das ist der Zusammenhang der Kunst mit<LE/>
der Mathematik, den die indischen Adepten lehren.</P>
<P part="initial" parID="03171"><TAB/>So haben sich uns durch diese Psyche Welten offenbart, die wir<LE/>
bisher nur mittelst schlechtgebauter Instrumente, also unklar und <HYPH1 cont="verzeichnet">ver-</HYPH1><LE/>
<HYPH2>zeichnet</HYPH2> zu sehen gewohnt waren. Auch die Romantiker, die Nazarener<LE/>
und Andere haben christliche Stoffe gemalt; aber einzig Moreau hat,<LE/>
und schon vor den Pr&#xE4;rapha&#xEB;liten, in seinem h&#xF6;chsten Werk, in der<LE/>
Salome, alle Zauber, Woll&#xFC;ste und Trunkenheiten concentrirt, welche<LE/>
das moderne Nervensystem aus diesem Begriff &#xBB;Christenthum&#xAB; sch&#xF6;pfen<LE/>
kann. Unz&#xE4;hlige Phantasien haben versucht, sich durch das <HYPH1 cont="Griechenthum">Griechen-</HYPH1></P>
</PAGE>