<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0325.xml</PREV>
<NEXT>WR-02-01-09_n0327.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 326</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">326</LTEXT><CTEXT>GARBORG.</CTEXT></HD>
<P part="final" parID="02310"><HYPH2>t&#xE4;ten</HYPH2> auch national werden; jede Pflanze hat das Gepr&#xE4;ge der<LE/>
Erde, die sie getragen, und der Sonne und Luft, in der sie wuchs.<LE/>
&#xBB;Ein Mensch ohne Vaterland ist ohne festen Grund im Leben,&#xAB; sagt<LE/>
Lie. Vielleicht gab er auch manch jungem Mann den Muth, den es<LE/>
in kleineren L&#xE4;ndern braucht, nicht blasirt zu sein. Sein lebhaftes<LE/>
Interesse f&#xFC;r alle vaterl&#xE4;ndischen und menschlichen Angelegenheiten<LE/>
wirkt ansteckend, und Blasirtheit vertr&#xE4;gt er nicht. &#xBB;Ein blasirter<LE/>
K&#xFC;nstler ist ein todter Fisch,&#xAB; sagt sein Abraham Johnston in &#xBB;B&#xF6;se<LE/>
M&#xE4;chte&#xAB;.</P>
<P parID="02311"><TAB/>Neben seinen umfassenden politischen und humanen Interessen,<LE/>
die Laura Marholm veranlasst haben, ihn als &#xBB;den am universellsten<LE/>
mitlebenden und mitf&#xFC;hlenden unter den Verfassern des Nordens&#xAB; zu<LE/>
bezeichnen, pflegt er in der Stille sein tiefes, halb mystisches <SPC><HYPH1 cont="Naturinteresse">Natur-</HYPH1><LE/>
<HYPH2>interesse</HYPH2></SPC>, das in allerlei Hypothesen und Theorien von mehr oder<LE/>
minder merkw&#xFC;rdiger Art in betreff der verschiedensten Gegenst&#xE4;nde<LE/>
Ausdruck findet, Theorien, von denen er nicht mehr als nothwendig<LE/>
spricht. Er hat wohl seine Erfahrungen, denke ich, noch aus seiner<LE/>
ersten Jugendzeit, als er die Briefe an seine Braut mit langen und<LE/>
eifrigen Betrachtungen &#xFC;ber das Perpetuum mobile anf&#xFC;llte, dem er<LE/>
sein Geheimniss abgelistet zu haben meinte. Nur wenn Entdeckungen<LE/>
oder Vermuthungen von wissenschaftlicher Seite seine Theoreme <HYPH1 cont="bekr&#xE4;ftigen">be-</HYPH1><LE/>
<HYPH2>kr&#xE4;ftigen</HYPH2> oder st&#xE4;rken, wagt er sich damit ans Tageslicht; es <HYPH1 cont="geschieht">ge-</HYPH1><LE/>
<HYPH2>schieht</HYPH2> das &#xFC;brigens nicht so selten. Und mir scheint, er ist ganz<LE/>
ebenso froh &#xFC;ber eine Best&#xE4;tigung seiner Hypothese &#xFC;ber die <HYPH1 cont="Eisperiode">Eis-</HYPH1><LE/>
<HYPH2>periode</HYPH2> oder die Steinzeit, wie &#xFC;ber irgend eine Anerkennung, die er<LE/>
als K&#xFC;nstler bekommt. In einem Brief jubelt er &#x2014; doch erst nach<LE/>
einem gewaltigen Ausfall gegen den spiritistischen Aberglauben &#x2014;<LE/>
&#xFC;ber die Seeschlange vom Suldalsvand laut auf: &#xBB;Zu meinem<LE/>
h&#xF6;chsten Vergn&#xFC;gen tauchen nach den letzten Zeitungen nun<LE/>
Seeschlangen und hundert Ellen lange Ungeheuer in den Wassern<LE/>
auf. Sie kommen, wie von mir in der ersten Trollgeschichte<LE/>
(&#x201A;Der Huldrefisch&#x2018;) beschrieben, ganz aus der Tiefe herauf.&#xAB; &#x2014;<LE/>
&#xBB;So siehst du auch,&#xAB; f&#xE4;hrt er fort, &#xBB;aus Mr. Peary&#x2019;s <HYPH1 cont="Gr&#xF6;nlandsfahrt">Gr&#xF6;nlands-</HYPH1><LE/>
<HYPH2>fahrt</HYPH2>, dass Gr&#xF6;nland gegen den Nordpol zu Vegetation, Insecten und<LE/>
Thierleben bekommt; nat&#xFC;rlich; die Pole sind flachgedr&#xFC;ckt, und darum<LE/>
ist die Erdw&#xE4;rme da gr&#xF6;sser, und darum das Nord- und S&#xFC;dende der<LE/>
Erdachse vielleicht tropisch oder saftiggr&#xFC;n, mit aller Art Blumen,<LE/>
B&#xE4;umen und Thieren&#xAB;. Traurig genug: die Erde ist nun so &#xBB;entdeckt&#x2019;<LE/>
und bekannt, dass wir ins Polareis hinauf m&#xFC;ssen, wenn wir uns in ein<LE/>
M&#xE4;rchenland tr&#xE4;umen wollen.</P>
<P part="initial" parID="02312"><TAB/>Entdeckungen und Erfindungen versetzen ihn in wilde <HYPH1 cont="Begeisterung">Be-</HYPH1><LE/>
<HYPH2>geisterung</HYPH2>; jedesmal baut er einen Thurm von Babel, der zum Himmel<LE/>
reicht, nur aus den erhofften Folgen und Umw&#xE4;lzungen, die das neue<LE/>
Ding, z. B. das Telephon mit sich f&#xFC;hren wird. Es sind das die Ideen<LE/>
eines Dichters, der das Ungew&#xF6;hnliche und Seltsame liebt und weite<LE/>
Schl&#xFC;sse aus jedem der sonderbaren Dinge zieht, die ihn ergriffen<LE/>
haben. Alle Naturbegebenheiten besch&#xE4;ftigen ihn stark und anhaltend</P>
</PAGE>