<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0334.xml</PREV>
<NEXT>WR-02-01-09_n0336.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 335</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>AUS EMERSON&#x2019;S TAGEBUCH.</CTEXT><RTEXT type="pn">335</RTEXT></HD>
<P part="final" parID="02391">dachte ich eines Tages, als er vor&#xFC;ber ging, dass der Regenbogen,<LE/>
dass die Geometrie selbst nicht sch&#xF6;ner sein kann, als diese wandelnde<LE/>
Ehrlichkeit, engbegrenzt, wie sie ist.</P>
<P parID="02392"><TAB/><DATE>1841</DATE>. Ich bin es m&#xFC;de, mit Leuten zu thun zu haben, von denen<LE/>
jeder in seine besondere Geisteskrankheit eingeschachtelt ist. Da kenn&#x2019;<LE/>
ich einen pr&#xE4;chtigen Menschen mit wunderbaren Gaben, aber <HYPH1 cont="wahnsinnigen">wahn-</HYPH1><LE/>
<HYPH2>sinnigen</HYPH2> wie die Anderen und noch wahnsinniger, und eben in Folge<LE/>
seiner Genialit&#xE4;t, die er auch als Waffe ben&#xFC;tzen kann, schwerer zu<LE/>
behandeln. Am liebsten m&#xF6;chte ich als Wohlth&#xE4;ter mit ihm verkehren,<LE/>
bloss um mich selber zu sch&#xFC;tzen und zu bewahren, denn dann w&#xE4;re<LE/>
ich ihm gegen&#xFC;ber im Vortheil und k&#xF6;nnte mit ihm nach meiner<LE/>
Weise umgehen, so dass seine Verr&#xFC;cktheit mich nicht qu&#xE4;len k&#xF6;nnte.<LE/>
Ich weiss wohl dass dieser Wunsch nicht gross, sondern kleinlich ist,<LE/>
dass er eine blosse Entschuldigung daf&#xFC;r ist, dass ich ihn nicht offen<LE/>
und m&#xE4;nnlich behandle; aber ich bin eben nicht gross genug, um ihn<LE/>
fest und kalt als einen Patienten zu behandeln, und wenn ich ihn als<LE/>
gleich und gleich, sympathisch wie einen Gesunden behandle, so<LE/>
macht seine Krankheit ihn zum unertr&#xE4;glichsten Menschen.</P>
<P parID="02393"><TAB/><DATE>1862</DATE>. Ich liebe Leute, die eine Sache thun k&#xF6;nnen. Als Edward<LE/>
und ich uns vergeblich abm&#xFC;hten, unser grosses Kalb in die Scheune<LE/>
zu ziehen, steckte die irische Magd ihm den Finger in den Mund<LE/>
und f&#xFC;hrte es geradewegs hinein.</P>
<P parID="02394"><TAB/><DATE>1847</DATE>. Es scheint oft, als ob Abweisen, unersch&#xFC;tterliches <HYPH1 cont="Abweisen">Ab-</HYPH1><LE/>
<HYPH2>weisen</HYPH2> uns am n&#xF6;thigsten w&#xE4;re: w&#xE4;hle deinen Platz gut, stehe fest<LE/>
bei deiner Aufgabe, und lass alles Andere in Tr&#xFC;mmer gehen, wenn<LE/>
es will; Augenblicklich wird sich die boshafte Welt in eine weite<LE/>
Schlinge und Versuchung verwandeln, entgehe ihr wer kann!</P>
<P parID="02395"><TAB/>Mit gebeugter Stirn, mit festem Vorsatz geh&#x2019; ich sinnend auf<LE/>
dem Gartenweg. Ich b&#xFC;cke mich, um ein Unkraut auszureissen, dass<LE/>
das Korn erstickt, und finde, dass es zwei sind; dicht dahinter ist<LE/>
ein drittes, und ich strecke meinen Arm nach einem vierten aus: hinter<LE/>
dem sind viertausendundeins. Ich werde erhitzt und verstimmt, und<LE/>
nach und nach erwach&#x2019; ich aus meinem idiotischen Traum von <HYPH1 cont="H&#xFC;hnerkraut">H&#xFC;hner-</HYPH1><LE/>
<HYPH2>kraut</HYPH2> und Blutwurz, und finde dass ich mit meinen st&#xE4;hlernen <HYPH1 cont="Vors&#xE4;tzen">Vor-</HYPH1><LE/>
<HYPH2>s&#xE4;tzen</HYPH2> selber H&#xFC;hnerkraut und Pillenfarn bin.</P>
<P part="initial" parID="02396"><TAB/><DATE>1841</DATE>. Manchmal bin ich unzufrieden mit meinem Hause, weil es<LE/>
an einer staubigen Strasse und mit Keller und Th&#xFC;rschwellen beinahe<LE/>
im Wasser der Wiese liegt. Aber wenn ich daraus in die Nacht oder<LE/>
in den Morgen hinauskrieche und sehe, was f&#xFC;r majest&#xE4;tische und<LE/>
was f&#xFC;r zarte Sch&#xF6;nheiten mich t&#xE4;glich an ihrem Busen einh&#xFC;llen, wie<LE/>
nahe mir jedes transcendente Geheimniss aus der Religion und Liebe<LE/>
der Natur ist, dann sehe ich erst, wie gleichgiltig es ist, wo ich esse<LE/>
und schlafe. Diese Strasse mit ihren Buden und Schenken verwandelt<LE/>
der Mond in eine Palmyra, denn er ist der Apologet aller Apologeten,<LE/>
und er k&#xFC;sst nur die Ulmen allein und h&#xFC;llt alles Niedrige in <HYPH1 cont="silberger&#xE4;ndertes">silber-</HYPH1><LE/>
<HYPH2>ger&#xE4;ndertes</HYPH2> Dunkel. Dann nimmt der gute Flussgott die Gestalt meines<LE/>
tapferen Henry Thoreau an und f&#xFC;hrt mich in die Reichth&#xFC;mer seines</P>
</PAGE>