<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0063.xml</PREV>
<NEXT>WR-02-01-02_n0065.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 64</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">64</LTEXT><CTEXT>CANTACUZ&#xC8;NE.</CTEXT></HD>
<P part="final" parID="00413">erst einen Gesammt&#xFC;berblick &#xFC;ber Versuchtes und Fertiges, &#xFC;ber Inland<LE/>
und Ausland bekommen. Den hat er uns wahrlich gegeben und damit<LE/>
den Beweis, dass Wenige sich dermassen zum Cicerone eignen wie<LE/>
gerade der Verfasser mit seinem intimen Verst&#xE4;ndniss f&#xFC;r K&#xFC;nstler<LE/>
und Sch&#xF6;pfungen und seinem fein abw&#xE4;genden Bemessen der Werthe.<LE/>
Nur zuweilen, ein- oder das anderemal, &#xFC;bersch&#xE4;tzt er vielleicht<LE/>
in warmherziger Begeisterung einzelne Leistungen, wie &#x2014; nach<LE/>
meinem Gef&#xFC;hl &#x2014; in dem vorliegenden Bericht die Bedeutung des<LE/>
&#xBB;<SPC>Neuen</SPC>&#xAB; in den Hamburger und Leipziger Ausstellungsarchitekturen.<LE/>
Es steckt ja gewiss viel gediegenes K&#xF6;nnen, viel Geschmack und<LE/>
Geschicklichkeit und modernes Empfinden in diesen Sch&#xF6;pfungen,<LE/>
aber der Abstand vom Schondagewesenen (freilich meine ich darunter<LE/>
<SPC>nicht</SPC> die Berliner Gewerbeausstellung, f&#xFC;r die unser F&#xFC;hrer in der<LE/>
Bezeichnung &#xBB;proletarische Geschmacklosigkeit&#xAB; gewiss das richtige<LE/>
Wort gefunden hat), dieser Abstand scheint mir kein so gewaltiger,<LE/>
entscheidender zu sein, als der Verfasser es aufstellt. Bei allem Guten,<LE/>
allem Fortschritt sehe ich nichts bahnbrechend &#xBB;<SPC>Neues</SPC>&#xAB;. &#x2014; Doch<LE/>
m&#xF6;chte ich durch diese pers&#xF6;nlichen Einwendungen das Verdienst<LE/>
dessen nicht schm&#xE4;lern, der uns so viel Sch&#xF6;nes aufgefunden, auf so viel<LE/>
Kennenswerthes unseren Blick gelenkt, dem wir dadurch so manche<LE/>
Anregung zu danken haben.</P>
<P parID="00414"><TAB/>Es folgt der Aufsatz &#xFC;ber Tervueren von <SPC>Henry van de Velde</SPC>.<LE/>
Ihm, einem der Hauptbetheiligten, hat man das Wort gelassen. Und er<LE/>
f&#xFC;hrt es anregend und gut! Er l&#xE4;sst uns mit erleben, wie dieser &#xBB;Fall<LE/>
Tervueren&#xAB; zuerst entstand, sich aus der Idee zur That entfaltete, wie<LE/>
durch das Zusammenwirken g&#xFC;nstigster Verh&#xE4;ltnisse und genialer Kr&#xE4;fte<LE/>
diese Ausstellung ihrem colonialen Zwecke und h&#xF6;chsten k&#xFC;nstlerischen<LE/>
Anspr&#xFC;chen gerecht werden konnte. Staatssecret&#xE4;r v. <SPC>Eetveld</SPC> und<LE/>
Lt. <SPC>Masui</SPC> (Generalsecret&#xE4;r der Ausstellung) haben den Keim dazu gelegt;<LE/>
K&#xFC;nstler, die zu den Besten geh&#xF6;ren, ihn entwickelt und zur sch&#xF6;nen<LE/>
Bl&#xFC;the werden lassen. Und wenn uns van de Velde auch versichert,<LE/>
die Ausstellung zu beschreiben, sei unm&#xF6;glich, so gibt er uns doch<LE/>
in wenigen kurzen bezeichnenden S&#xE4;tzen in gewissem Sinne ein Bild<LE/>
von ihr. So schreibt er: &#xBB;Man denke sich einen Saal, in dem die<LE/>
Werke belgischer K&#xFC;nstler, in dem Elfenbein der Colonie ausgestellt<LE/>
sind, und dann einen anderen, in dem man die Handelswaaren findet,<LE/>
die Belgien zum Umtausch nach Afrika schickt. Trotz dieser <HYPH1 cont="nothwendigen">noth-</HYPH1><LE/>
<HYPH2>wendigen</HYPH2> sachlichen Gegens&#xE4;tze ist das Ganze von einem k&#xFC;nstlerischen<LE/>
Geist durchdrungen.&#xAB; &#xBB;Die Mittel sind h&#xF6;chst einfach, es ist immer nur<LE/>
wieder Holz, hie und da ein wenig Glas und Beschl&#xE4;ge. Damit hat<LE/>
jeder K&#xFC;nstler das Seinige gethan, immer nur in dem Wunsch, das<LE/>
Ganze zu versch&#xF6;nen.&#xAB; Der Zweck ist erreicht worden und &#x2014; hoffen<LE/>
wir&#x2019;s mit van de Velde &#x2014; dass &#xBB;das Gewonnene bleibend sei&#xAB;. M&#xF6;ge<LE/>
der Erfolg, der weit &#xFC;ber den Rahmen eines fl&#xFC;chtigen <HYPH1 cont="Ausstellungsversuches">Ausstellungs-</HYPH1><LE/>
<HYPH2>versuches</HYPH2> hinausgeht, bestimmend nachwirken auf nachfolgende <HYPH1 cont="Ausstellungen">Ausstel-</HYPH1><LE/>
<HYPH2>lungen</HYPH2>, auf die Einrichtung &#xF6;ffentlicher Geb&#xE4;ude und der gleiche Geist<LE/>
auch einziehen in unsere H&#xE4;user! Das w&#xE4;re zu w&#xFC;nschen!</P>
</PAGE>