<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0102.xml</PREV>
<NEXT>WR-02-01-03_n0104.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 103</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00216" endPtr="WR-02-01-03_n0107.xml#//DIV_END[@divEndID='deID_2432_00215']"/>
<TITLE titleID="tiID_2432_00047"><TITLEPART type="main"><SPC>JORIS CARL HUYSMANS</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Hans Benzmann</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="00727"><TAB/>In keinem anderen Lande haben sich die &#xE4;sthetischen Anschauungen<LE/>
in den letzten Jahren so oft ge&#xE4;ndert wie in Frankreich. W&#xE4;hrend man<LE/>
noch die letzten Romane des grossen Naturalisten Zola mit Begeisterung<LE/>
pries, liefen die literarischen Trabanten schon schaarenweise anderen<LE/>
Wimpeln und Fahnen zu. Neue Propheten verk&#xFC;ndeten nicht nur<LE/>
scheinbar neue Theorien, sondern hatten ihre Evangelien auch schon<LE/>
in literarischen Documenten, in Poesien und Romanen niedergelegt.<LE/>
Pr&#xE4;raphaeliten, Mystiker, Neuidealisten und Neuhellenisten wetteiferten<LE/>
alsbald miteinander, das von Zola k&#xFC;nstlich errichtete Geb&#xE4;ude der<LE/>
naturalistischen Kunst zu zertr&#xFC;mmern. Das alte ewige Naturgesetz,<LE/>
das aller Entwicklung zugrunde liegt, offenbarte auch hier wieder einmal<LE/>
seine gewaltige Macht: Der literarischen Revolution, die Zola entfesselt<LE/>
hatte, folgte die Reaction. In dem Kampfe gegen den radicalen <HYPH1 cont="Naturalismus">Natura-</HYPH1><LE/>
<HYPH2>lismus</HYPH2> waren sich alle grossen und kleinen &#xBB;Neut&#xF6;ner&#xAB; einig.</P>
<P part="initial" parID="00728"><TAB/>Man verlangte wieder nach einer <SPC>individuellen</SPC> Kunst, nach<LE/>
einer Poesie der <SPC>Seele</SPC> und des <SPC>Ueberirdischen</SPC>. Zola hatte seinen<LE/>
Reichthum in seiner Einseitigkeit vollst&#xE4;ndig ersch&#xF6;pft. Seine letzten<LE/>
Romane sind Wiederholungen fr&#xFC;herer. Seine Sch&#xFC;ler leisteten nichts<LE/>
Selbstst&#xE4;ndiges. Es waren Begabte darunter, die sich zwangen, ihren<LE/>
unfehlbaren Meister <SPC>nachzuahmen</SPC>. Das waren die besten Beweise,<LE/>
dass Zola&#x2019;s Lehren doch nicht unfehlbar waren. Die Naturwissenschaft,<LE/>
der Materialismus, welcher die ideelle Grundlage des literarischen<LE/>
Naturalismus war, hatte mehr versprochen, als er hielt. Aufs Neue<LE/>
erhob der Occultismus, der Mysticismus sein Haupt, nicht als <HYPH1 cont="Wissenschaft">Wissen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> zun&#xE4;chst, sondern als ein Glaube, der nicht mehr allzu neu und<LE/>
sehr verwandt mit dem katholischen Mysticismus war. Zola hatte die<LE/>
Seele, den Einzelnen g&#xE4;nzlich vernachl&#xE4;ssigt, er stellte einerseits die<LE/>
Masse als Culturmacht hin und konnte diesen von unbewussten <HYPH1 cont="Instincten">In-</HYPH1><LE/>
<HYPH2>stincten</HYPH2> geleiteten Organismus nicht genug schildern, andererseits liess<LE/>
er den Menschen gleichsam allzu sehr von der Materie abh&#xE4;ngig sein.<LE/>
Er operirte mit dem Gesetz der Vererbung, mit Kr&#xE4;ften, die ausserhalb<LE/>
der individuellen Seele, ausserhalb des eigentlich &#xBB;Unbewussten&#xAB; im<LE/>
Wesen des Menschen ihren Herd haben. Er operirte mit Krankheiten,<LE/>
die wohl im Einzelfalle Instincte und Willen beherrschen k&#xF6;nnen,<LE/>
niemals aber einzig und allein und in erster Linie den geschlossenen<LE/>
Kreis jener dunklen M&#xE4;chte und Einfl&#xFC;sse bilden, von denen die Seele<LE/>
des Menschen abh&#xE4;ngig ist. Wohl hat Zola ungeheure Kunstmittel,<LE/>
eine neue Technik erschlossen; er selbst befand sich aber in dem<LE/>
Wahn, dass <SPC>er</SPC> die Technik des k&#xFC;nstlerischen Schaffens entdeckt habe.</P>
</PAGE>