<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0133.xml</PREV>
<NEXT>WR-02-01-04_n0135.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 134</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">134</LTEXT><CTEXT>FERRI.</CTEXT></HD>
<P part="final" parID="00850">sinn oder dem ausgesprochenen Alkoholismus gegen&#xFC;bersah. Auch<LE/>
heute &#x2014; abgesehen von den vom Gesetze vorgesehenen <ERR sug="Anomalien">Anormalien</ERR><LE/>
&#x2014; k&#xF6;nnen oder wollen die Richter nicht in den Verbrechern Menschen<LE/>
sehen, die sich von den anderen durch bestimmte mehr oder weniger<LE/>
deutlich in die Erscheinung tretende Bedingungen physischer oder<LE/>
psychischer Art unterscheiden. &#x2014; Ihre einzige Sorge besteht darin,<LE/>
den nicht auf den Angeklagten, sondern auf das von ihm begangene<LE/>
Verbrechen am besten passenden Artikel zu finden. Sie unterbreiten<LE/>
allerdings die Urheber seltsamer, grausamer, verh&#xE4;ltnissm&#xE4;ssig seltener<LE/>
Verbrechen der Diagnose der Irren&#xE4;rzte, doch bei allen anderen <HYPH1 cont="entscheiden">ent-</HYPH1><LE/>
<HYPH2>scheiden</HYPH2> sie allein. Und bei der sozusagen anonymen Menge billigen<LE/>
sie h&#xF6;chstens, um ihr Gewissen zu beruhigen, die &#xFC;blichen, <HYPH1 cont="unpers&#xF6;nlichen">unpers&#xF6;n-</HYPH1><LE/>
<HYPH2>lichen</HYPH2>, mildernden Umst&#xE4;nde zu, wenn das menschliche Motiv des<LE/>
Vergehens sich ihnen ganz unwiderlegbar aufdr&#xE4;ngt: das Elend, das<LE/>
den l&#xE4;ndlichen Hungerleider zum Diebstahl getrieben, die z&#xFC;gellosen<LE/>
Instincte des J&#xE4;hzornigen, dessen Erziehung falsch oder gleich Null ist,<LE/>
der Hunger, der schlechte Rathgeber der mittellosen Ungl&#xFC;cklichen,<LE/>
der sie zur Emp&#xF6;rung oder zur unvermeidlichen Unzucht treibt und<LE/>
der in den entsetzlichen Niederungen der Welt der Elenden seine Opfer<LE/>
in Schaaren sucht und findet.</P>
<P parID="00851"><TAB/>Die Linderung der Strafe, die dann als ein Act der <HYPH1 cont="Gerechtigkeit">Gerechtig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> erscheint, ist im Gegentheil nichts weiter, als ein schreiendes<LE/>
Zeugniss f&#xFC;r die Ungerechtigkeit der Gerichtsh&#xF6;fe. Sie verschleiert die<LE/>
Unkenntniss der schmerzlichen Bedingungen, die einen Menschen auf<LE/>
die Anklagebank wegen Verletzung der Gesetze bringen, deren <HYPH1 cont="chronisches">chro-</HYPH1><LE/>
<HYPH2>nisches</HYPH2> Verharren und deren besondere Formen, die sie je nach dem<LE/>
Individuum, dem Lande oder dem Augenblick annehmen, ihre <HYPH1 cont="Uebereinstimmung">Ueber-</HYPH1><LE/>
<HYPH2>einstimmung</HYPH2> mit dem augenblicklichen socialen Leben beweisen. Diese<LE/>
Uebereinstimmung ist so gross, dass die Kunst es verschm&#xE4;ht, ihre <HYPH1 cont="verwischten">ver-</HYPH1><LE/>
<HYPH2>wischten</HYPH2> und eint&#xF6;nigen Umrisse nachzuzeichnen.</P>
<P parID="00852"><TAB/>Dagegen besch&#xE4;ftigt sich die positive Wissenschaft wenig mit<LE/>
nominellen Unterscheidungen, die nur zu oft bei Vergehen und <HYPH1 cont="Verbrechen">Ver-</HYPH1><LE/>
<HYPH2>brechen</HYPH2> willk&#xFC;rlich angewendet werden und meistens unn&#xFC;tz sind. So<LE/>
sind z. B. die Unterscheidungen, die man bei den verschiedenen <HYPH1 cont="Verbrechen">Ver-</HYPH1><LE/>
<HYPH2>brechen</HYPH2> gegen das bewegliche Eigenthum eingef&#xFC;hrt, den <HYPH1 cont="hervorragenden">hervorragen-</HYPH1><LE/>
<HYPH2>den</HYPH2> Dieben sehr zum Vortheil, den sie gestatten ihnen, das <HYPH1 cont="Gesetzbuch">Gesetz-</HYPH1><LE/>
<HYPH2>buch</HYPH2> zu vermeiden, dass gegen die geringf&#xFC;gigen Diebst&#xE4;hle so &#xFC;beraus<LE/>
streng ist. Und doch sind diese Verbrechen, wenn sie nicht von <HYPH1 cont="Gewaltth&#xE4;tigkeiten">Gewalt-</HYPH1><LE/>
<HYPH2>th&#xE4;tigkeiten</HYPH2> begleitet werden, wie auch ihr juridischer Name lauten<LE/>
mag, trotz ihrer verschiedenen Formen gleich; es sind alles mehr oder<LE/>
weniger Aneignungen des Gutes eines anderen.</P>
<P parID="00853"><TAB/>Die heutige Wissenschaft bem&#xFC;ht sich, die Charaktere <HYPH1 cont="klarzulegen">klarzu-</HYPH1><LE/>
<HYPH2>legen</HYPH2>, die die Verbrecher untereinander unterscheiden, und ihre <HYPH1 cont="psychische">psychi-</HYPH1><LE/>
<HYPH2>sche</HYPH2> und physische Individualit&#xE4;t in dem einem jeden von ihnen <HYPH1 cont="eigenth&#xFC;mlichen">eigen-</HYPH1><LE/>
<HYPH2>th&#xFC;mlichen</HYPH2> Milieu auszudr&#xFC;cken, sie setzt schliesslich an die Stelle des<LE/>
classischen einzigen und farblosen Typus verschiedene <HYPH1 cont="Verbrecherphysiognomien">Verbrecher-</HYPH1><LE/>
<HYPH2>physiognomien</HYPH2>.</P>
</PAGE>