<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0375.xml</PREV>
<NEXT>WR-02-01-10_n0377.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 376</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">376</LTEXT><CTEXT>BERG.</CTEXT></HD>
<P part="final" parID="02611">an Temperament, welcher den Muth bedingt. Aber dieser Muth ist<LE/>
gleichsam in die Objectivit&#xE4;tssph&#xE4;re ger&#xFC;ckt, w&#xE4;hrend wir es bisher<LE/>
mit dem subjectiv-pers&#xF6;nlichen zu thun hatten. Bei einer Panik ist es<LE/>
die Mutter, welche zuerst ihr Kind retten wird; aber irgend ein ruhiger<LE/>
Greis wird der Panik Herr werden. Der Kaltbl&#xFC;tigste wird es sein, der<LE/>
Einzige, der seine Besinnung nicht verloren hat, welcher zun&#xE4;chst <HYPH1 cont="Gelegenheit">Ge-</HYPH1><LE/>
<HYPH2>legenheit</HYPH2> finden wird, seinen Muth zu beth&#xE4;tigen. Wie hier der Muth<LE/>
von Mutter und Greis, verh&#xE4;lt sich im Kriege der Muth von Soldaten<LE/>
und Feldherrn. Sich einem Kugelregen entgegenzuwerfen, ist der Muth<LE/>
der Soldaten, aber einen Angriff zur&#xFC;ckzuschlagen, eine Flucht <HYPH1 cont="aufzuhalten">aufzu-</HYPH1><LE/>
<HYPH2>halten</HYPH2>, zeigt den Muth des Feldherrn. F&#xFC;r ihn ist es kein Zeichen von<LE/>
Muth, sich in ein Kampfgew&#xFC;hl zu st&#xFC;rzen. Wenn der Soldat zur <HYPH1 cont="Besinnung">Be-</HYPH1><LE/>
<HYPH2>sinnung</HYPH2> kommt und der F&#xFC;hrer die seinige verliert, dann ist die<LE/>
Niederlage entschieden. Der Muth, den ich hier skizzire, ist der Muth<LE/>
der pers&#xF6;nlichen Interesselosigkeit, ein h&#xF6;herer Muth erst dann, wenn<LE/>
es auch der Muth einer h&#xF6;heren Intelligenz ist. Nach der alten Moral<LE/>
und Aesthetik w&#xE4;re das sozusagen die Heiligkeit des Muthes, der<LE/>
Muth, welcher in die Sph&#xE4;re der Kunst und Wissenschaft hineinragt.<LE/>
F&#xFC;r die menschliche Gesellschaft ist der werthvollste Muth der der<LE/>
Dressur. Zwei ge&#xFC;bte Feuerwehrm&#xE4;nnerh&#xE4;nde leisten bei Feuersgefahr<LE/>
immer mehr als der Muth der Tollk&#xFC;hnheit und der Kaltbl&#xFC;tigkeit<LE/>
zusammen.</P>
<TITLE titleID="tiID_2432_00126"><TITLEPART type="enum">III.</TITLEPART></TITLE>
<P parID="02612"><TAB/>Die h&#xF6;chste Gattung von Muth bemisst sich nach der <SPC>Bewertung<LE/>
des Lebens</SPC> und des eigenen Selbst. Bezeichnend f&#xFC;r diesen Muth<LE/>
ist seine Passivit&#xE4;t, die Ausdauer im Ertragen von Gefahren und Leiden,<LE/>
die k&#xFC;hne Unterordnung unter ein fremdes Gesetz, die Hintansetzung<LE/>
des eigenen Selbst. Die drei Untergattungen stehen auch hier zu<LE/>
einander wie These, Antithese und Synthese.</P>
<P parID="02613"><TAB/>1. Der Muth, der aus der <SPC>Verachtung</SPC> folgt und Gleichgiltigkeit<LE/>
ist. Der muthigste Mensch ist, wer am meisten Verachten gelernt; und<LE/>
wer erst das Leben verachtet, dem kann selbst der Teufel nicht mehr<LE/>
bei. Mit der Verachtung beginnt jede Heldenlaufbahn, mit der <HYPH1 cont="kritischen">kri-</HYPH1><LE/>
<HYPH2>tischen</HYPH2> Verachtung die des K&#xFC;nstlers. Aus der Verachtung erwuchs<LE/>
den ersten Christen ihr Muth. Sclaven und Dekadenten, denen das<LE/>
Leben nichts werth war, wurde das Martyrium fast eine neue <HYPH1 cont="Lebensquelle">Lebens-</HYPH1><LE/>
<HYPH2>quelle</HYPH2>. Dabei ist es zun&#xE4;chst gleichgiltig, ob dem Verachteten ein <HYPH1 cont="H&#xF6;hergewertetes">H&#xF6;her-</HYPH1><LE/>
<HYPH2>gewertetes</HYPH2> entgegensteht oder nicht.</P>
<P part="initial" parID="02614"><TAB/>2. Der Muth, der umgekehrt in der <SPC>Verehrung</SPC> wurzelt. Bei<LE/>
jeder neuen Unternehmung gibt es Tausende von Existenzen, die muthig<LE/>
Leben, Ehre und Gl&#xFC;ck aufs Spiel setzen, sei&#x2019;s, dass sie nicht<LE/>
mehr viel daran zu verlieren haben, sei&#x2019;s, dass sie es erst zu<LE/>
gewinnen hoffen. Es hat zu allen Zeiten erschreckend viele Menschen<LE/>
gegeben, die sich eigentlich f&#xFC;r nutzlos im Leben gef&#xFC;hlt haben, und<LE/>
die jede Gelegenheit ergriffen, in welcher sie sich erst ihren Werth<LE/>
holen konnten. Und jeder, der ihnen ein Werthbewusstsein schaffen<LE/>
kann, wird der Gegenstand schw&#xE4;rmerischer Anbetung. Das ist der</P>
</PAGE>