<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0337.xml</PREV>
<NEXT>WR-02-01-09_n0339.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 338</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00534" endPtr="WR-02-01-09_n0339.xml#//DIV_END[@divEndID='deID_2432_00533']"/>
<TITLE titleID="tiID_2432_00110"><TITLEPART type="main">ES WAR EINMAL.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Bruno Wille</C></AUCTOR> (Friedrichshagen).</TITLEPART></TITLE>
<P parID="02408"><TAB/>Die D&#xE4;mmerung und den moosigen Grund des Kiefernforstes liess<LE/>
ich hinter mir und schaute nun von j&#xE4;h abfallender D&#xFC;ne &#xFC;ber den<LE/>
weiten See. Tr&#xE4;umerisch spiegelte die Fluth die verblassenden Lichter<LE/>
des Abendhimmels in langen Streifen &#x2014; feuergelb &#x2014; lila &#x2014; violett <SYMBOL type="3dots"/><LE/>
Dr&#xFC;ben die H&#xFC;gelkette mit den Kiefern hob sich schwarz, scharfgezackt<LE/>
von der veilchenfarbnen Wolkenwand, durch deren Risse es gl&#xFC;hte wie<LE/>
Feuerlilien. Am hohen Himmel flirrte goldiger Glanz &#x2014; weiter hinauf<LE/>
verschwommen in mattes Blaugr&#xFC;n. Wie eine silberne Wasserrose auf<LE/>
gr&#xFC;ner Fluth erbl&#xFC;hte sch&#xFC;chtern der Abendstern. Ein Klang bebte<LE/>
durch all das Leuchten &#x2014; wehm&#xFC;thig wie ein Mahnen an scheidende,<LE/>
halb versunkene Seligkeit <SYMBOL type="3dots"/></P>
<P parID="02409"><TAB/>Horch, Glockenl&#xE4;uten &#x2014; verschollen wie aus der Tiefe des Sees.<LE/>
Oder zittert es aus der Tiefe hier innen? Vielleicht auch l&#xE4;utet des<LE/>
Waldes Seele sehns&#xFC;chtig entgegen dem keuschen Knospenfest. <HYPH1 cont="Osterodem">Oster-</HYPH1><LE/>
<HYPH2>odem</HYPH2> &#x2014; jugendfrisches Pulsen &#x2014; heimliches Weben. Baumwurzeln<LE/>
saugen mit allen Fasern &#x2014; schon reckt gr&#xFC;ne Sprossen der vergilbte<LE/>
Rasen &#x2014; die kleinen Moospolster hier am Saume des Kiefernforstes<LE/>
glimmern wie Kupfer, die goldigen Bl&#xFC;thenh&#xE4;rchen angehaucht von<LE/>
letzter, d&#xFC;strer Abendgluth. Im Walde dort hinten wallt schon ein<LE/>
Schleier geheimnissvoll zwischen den violetten St&#xE4;mmen. Schwarze <HYPH1 cont="Gestalten">Ge-</HYPH1><LE/>
<HYPH2>stalten</HYPH2> kauern im d&#xFC;rren Farrenkraut &#x2014; Hulem&#xE4;nnchen, Hulem&#xE4;nnchen!<LE/>
Wachholderb&#xFC;sche sind es &#x2014; des Nadelwaldes Zwergenvolk. Und auf<LE/>
einmal schaut mich Alles so eigen an &#x2014; Wald und See sind ein<LE/>
M&#xE4;rchen &#x2014; die ferne Glocke klingt wie das Raunen einer weisen<LE/>
Muhme:</P>
<P parID="02410"><TAB/>&#xBB;Weisst du noch &#x2014; wie du ein Kind warst &#x2014; und Alles<LE/>
glaubtest, was der Wald von Wundern rauschte und munkelte? Da<LE/>
war dein Herz so voll, so reich! B&#xE4;ume und Str&#xE4;ucher, Blumen und<LE/>
Gew&#xE4;sser, Sonne, Wind und Wolken hatten f&#xFC;hlende Seelen. Die Eichen<LE/>
und Kiefern dort hinten am Waldfliess waren verwunschene Ritter und<LE/>
Frauen &#x2014; vor Zeiten hergepilgert, die Prinzessin zu erl&#xF6;sen. Und<LE/>
in ihrem Schatten das W&#xE4;sserlein war die Prinzessin <SYMBOL type="3dots"/> Weisst<LE/>
du noch?</P>
<P part="initial" parID="02411"><TAB/>Wer sie verzaubert hatte? Als verhutzelte Holzsammlerin schlich<LE/>
die B&#xF6;se zwischen den Kiefern &#x2014; konnte aber mehr als Reisig lesen.<LE/>
Weisst du noch, wie aus einem Fuchsbau die Hulem&#xE4;nnchen kamen<LE/>
und hinter dem R&#xFC;cken der Alten Fratzen schnitten? Die drehte sich<LE/>
hurtig um &#x2014; husch, die Kleinen in ihren Versteck! Doch einen <HYPH1 cont="erwischte">er-</HYPH1></P>
</PAGE>