<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0444.xml</PREV>
<NEXT>WR-02-01-12_n0446.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 445</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>FRIEDRICH NIETZSCHE IN WEIMAR.</CTEXT><RTEXT type="pn">445</RTEXT></HD>
<P part="final" parID="02978"><HYPH2>schlafe</HYPH2> erwacht sei und sich nach der Frau Doctor umsehe. Wir<LE/>
gingen nun hinauf in das hohe, ger&#xE4;umige, lichtvolle und freundlich<LE/>
ausgestattete Krankenzimmer, wo einer der gr&#xF6;ssten Geistesk&#xE4;mpfer,<LE/>
die je auf der Welt gelebt haben, den Rest seines Daseins vertr&#xE4;umt.<LE/>
Dort in jener Ecke ruht er auf dem Sopha in halbsitzender Stellung.<LE/>
Ein weisses Kissen dient ihm als R&#xFC;ckenunterlage, der Oberk&#xF6;rper<LE/>
tr&#xE4;gt ein blaues Jaquet, die Beine sind mit einer leichten Decke <HYPH1 cont="&#xFC;berworfen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>worfen</HYPH2>. Ja, das sind die Augen Zarathustras, die nun auf mir ruhen.<LE/>
Sie haben in die tiefsten Abgr&#xFC;nde des Lebens und in die sonnigsten<LE/>
H&#xF6;hen des Sch&#xF6;pfergl&#xFC;ckes geschaut &#x2014; davon sind sie so traumverloren <SYMBOL type="3dots"/><LE/>
Ein martialischer Schnurrbart, wie man ihn fast nie wiederfindet, &#xFC;berwuchert<LE/>
den Mund bis zum energischen Kinn herab. Das grau-blonde, &#xFC;ppige <HYPH1 cont="Haupthaar">Haupt-</HYPH1><LE/>
<HYPH2>haar</HYPH2> f&#xE4;llt schlicht nach hinten. Seine Schwester redet ihm liebreich zur<LE/>
dass hier ein Herr sei, der ihn besuchen komme. Da streckt er mir die<LE/>
Hand zum Gruss entgegen. Ach, wer die Hand Zarathustras je in der seinigen<LE/>
gef&#xFC;hlt &#x2014; der vergisst es nie! Sie ist &#xE4;usserst fein und zart und k&#xFC;hl.<LE/>
Ich streichelte ihm nun das Haar und rede zu ihm: &#xBB;Du m&#xFC;der<LE/>
K&#xE4;mpfer, du ruhst dich nun aus!&#xAB; Da hoben sich die buschigen<LE/>
Augenbrauen &#x2014; mir ist&#x2019;s, als ob ich der Sphinx ins Antlitz s&#xE4;he <SYMBOL type="3dots"/><LE/>
Endlich verabschieden wir uns Beide von ihm und gehen wieder ins<LE/>
Archiv hinab.</P>
<P parID="02979"><TAB/>Man m&#xF6;ge nicht glauben, dass es im Hause &#xF6;d und traurig <HYPH1 cont="hergehe">her-</HYPH1><LE/>
<HYPH2>gehe</HYPH2>. Das w&#xE4;re ganz gegen die Philosophie Nietzsche&#x2019;s. Ist nicht <HYPH1 cont="Zarathustra">Zara-</HYPH1><LE/>
<HYPH2>thustra</HYPH2> gekommen, um uns die Rosenkranzkrone aufzudr&#xFC;cken und das<LE/>
Lachen heiligzusprechen? Lehrte er je das Mit-Leiden? Getheiltes Leid<LE/>
war ihm nicht halbes, sondern doppeltes Leid. Der Mit-Freude schlug<LE/>
sein Herz entgegen. Frau Dr. F&#xF6;rster bietet alles auf, um ihren <HYPH1 cont="Bediensteten">Be-</HYPH1><LE/>
<HYPH2>diensteten</HYPH2>, die sonst auf vieles verzichten m&#xFC;ssen, das Leben heiter<LE/>
und angenehm zu machen. Es wird fleissig erz&#xE4;hlt, es werden heitere<LE/>
B&#xFC;cher gelesen, freundliche Zimmer dienen zum Aufenthalt. Ist das<LE/>
nicht dieselbe Auffassung, die Nietzsche in der &#xBB;Geburt der Trag&#xF6;die&#xAB;<LE/>
von den Griechen hat, wenn er ausf&#xFC;hrt: die Griechen waren im Grunde<LE/>
Pessimisten; sie kannten die Schattenseite des Lebens &#x2014; darum schufen<LE/>
sie sich eine heitere G&#xF6;tterwelt, um sich das Leben ertr&#xE4;glich zu gestalten!</P>
<P part="initial" parID="02980"><TAB/>Was immer auch f&#xFC;r Nachrichten &#xFC;ber eine Besserung im Befinden<LE/>
Friedrich Nietzsche&#x2019;s in der Presse auftauchen &#x2014; alle beruhen sie auf<LE/>
Unwahrheit und Erfindung. In einem Briefe, den mir neulich Nietzsche&#x2019;s<LE/>
Nichte aus Weimar im Namen seiner Schwester schrieb, heisst es zwar<LE/>
am Schluss: &#xBB;Meine Tante l&#xE4;sst Ihnen noch sagen, dass sich der theure<LE/>
Kranke hier merkw&#xFC;rdig gut befindet; die tiefe Stille und die gute Luft,<LE/>
die hier oben weht, scheinen ihm recht wohl zu thun&#xAB; &#x2014; dieses <HYPH1 cont="relative">re-</HYPH1><LE/>
<HYPH2>lative</HYPH2> Wohlbefinden gibt aber zu einer thats&#xE4;chlichen Besserung des<LE/>
Grund&#xFC;bels keinerlei berechtigte Hoffnung. Es ist nur zu bef&#xFC;rchten,<LE/>
dass auch Frau Dr. F&#xF6;rster-Nietzsche vorzeitig Schaden an ihrer <HYPH1 cont="Gesundheit">Ge-</HYPH1><LE/>
<HYPH2>sundheit</HYPH2> nehme. Die Herausgabe der gesammelten Werke ihres Bruders<LE/>
ist f&#xFC;r eine Frauennatur geradezu als Riesenleistung zu bezeichnen.<LE/>
Und doch konnte dies nur die Schwester thun, die ihn von Jugend auf</P>
</PAGE>