<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0057.xml</PREV>
<NEXT>WR-02-01-02_n0059.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 58</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">58</LTEXT><CTEXT>SCHAUKAL.</CTEXT></HD>
<P part="final" parID="00391">und viel zu behaglich gewordenen Deutschland ein unbrauchbares <HYPH1 cont="Mitglied">Mit-</HYPH1><LE/>
<HYPH2>glied</HYPH2>, dem aufgedrungenen Gesch&#xE4;ftsleben, dem ohne Verst&#xE4;ndniss und<LE/>
wie in eines Schiffbr&#xFC;chigen Verzweiflung angefassten Rechtsstudium<LE/>
mit dem &#xBB;Endlich&#xAB; eines unruhigen Kopfes entronnen, mit <HYPH1 cont="Kinderenthusiasmus">Kinder-</HYPH1><LE/>
<HYPH2>enthusiasmus</HYPH2> f&#xFC;r ein aufrecht schreitendes Volk, voll gerne gelabter<LE/>
Eitelkeit, ein Hungriger, der verschlingen will.</P>
<P parID="00392"><TAB/>Und nun muss ich wieder mit einem eingerosteten Irrthum ringen,<LE/>
der den Pariser Heine verfolgt wie eine zudringliche h&#xE4;ssliche Maske:<LE/>
Er wurde in Frankreich durchaus kein Franzose. Er lebte als ein <HYPH1 cont="Verbannter">Ver-</HYPH1><LE/>
<HYPH2>bannter</HYPH2>, als ein recht einsamer trauriger Fremdling in diesem hellen,<LE/>
hastigen Paris, als ein ewig Sehns&#xFC;chtiger, der mit dem &#xE4;tzenden Hohne<LE/>
der Ausgeschlossenen, mit dem Ingrimme derjenigen, die nicht mitthun<LE/>
d&#xFC;rfen, aufmerksam, erregt und &#x2014; entt&#xE4;uscht dem Pulsschlag seiner<LE/>
Heimat lauschte, als der ewige J&#xFC;ngling, der nicht lernen kann, <HYPH1 cont="einzusehen">einzu-</HYPH1><LE/>
<HYPH2>sehen</HYPH2> und zu verzichten, als ein Unfertiger, der an seinem <HYPH1 cont="&#xFC;berwuchernden">&#xFC;ber-</HYPH1><LE/>
<HYPH2>wuchernden</HYPH2> Reichthum zu ersticken f&#xFC;rchtet, als ein deutscher <HYPH1 cont="Lieders&#xE4;nger">Lieder-</HYPH1><LE/>
<HYPH2>s&#xE4;nger</HYPH2>, dem die deutschen Lieder fehlen und die deutsche Hausfrau.<LE/>
Dieses r&#xFC;hrende, in tollen Bet&#xE4;ubungen mit grausamem Selbsthohn<LE/>
langsam zerfleischte, unvers&#xF6;hnte, unbefriedigte, endlich an ein dummes,<LE/>
fettes Weib verworfene, verzweifelt gegen das entsetzliche Sterben <HYPH1 cont="vertheidigte">ver-</HYPH1><LE/>
<HYPH2>theidigte</HYPH2> Leben mag man in dem fleissigen, braven Buche eines <HYPH1 cont="ehrf&#xFC;rchtigen">ehr-</HYPH1><LE/>
<HYPH2>f&#xFC;rchtigen</HYPH2> Franzosen nachlesen,<SUP>1</SUP>) der auch mit sorgf&#xE4;ltigen kritischen<LE/>
Fingern das reiche, bunte Werk dieses traurigen Bajazzos sondert und<LE/>
ordnet. Hier und in <SPC>Strodtmann</SPC>&#x2019;s schwerf&#xE4;lliger, umfangreicher<LE/>
Biographie wird auch der Irrthum zerst&#xF6;rt, dass man es mit einem<LE/>
sorglos t&#xE4;ndelnden Verseschreiber zu thun habe. Heine&#x2019;s unzufriedene,<LE/>
rastlos bessernde, planvolle Arbeit, sein unerm&#xFC;dliches Feilen und <HYPH1 cont="abw&#xE4;gendes">ab-</HYPH1><LE/>
<HYPH2>w&#xE4;gendes</HYPH2>, &#xE4;ngstliches Aendern kann dem Neugierigen klar werden.<LE/>
Es ist nicht meine Aufgabe, dem gerne vergesslichen &#xBB;deutschen Volke&#xAB;<LE/>
seinen zweitgr&#xF6;ssten Lyriker zu zeigen. Aber ich hielt es bei den<LE/>
neuerlich vernehmlich gewordenen, missmuthig und gr&#xE4;mlich krittelnden<LE/>
Stimmen f&#xFC;r ganz angemessen, etwas dem k&#xFC;nstlerisch Geniessenden<LE/>
Selbstverst&#xE4;ndliches hier mit einigen wie um Vergebung f&#xFC;r diese<LE/>
Trivialit&#xE4;t bittenden Worten beil&#xE4;ufig auszusprechen.</P>
<P parID="00393"><TAB/>Und noch einmal will ich zu diesem hundertsten Geburtstage die<LE/>
Stimme heben und rufen: Messt einen Dichter an seinem Schaffen<LE/>
und nicht an seinem &#xBB;Charakter&#xAB;! Es wird Niemand behaupten wollen,<LE/>
dieser deutsche Romantiker, dieser traurige Schw&#xE4;rmer, dieser <HYPH1 cont="bitterwitzige">bitter-</HYPH1><LE/>
<HYPH2>witzige</HYPH2> Jude, dieser sinnliche, blutdurchwogte J&#xFC;ngling sei eine grosse<LE/>
Natur gewesen. Das kann uns auch recht gleichgiltig sein. Wir d&#xFC;rfen<LE/>
ihn aber einen wahren Menschen und einen begnadeten Dichter nennen.<LE/>
Und Beides war unserem Gl&#xFC;cke ein Gewinn. Er lebte sich selbst und<LE/>
sang aus seinem Leben heraus. Und uns hinterliess er die Freude<LE/>
seiner lebendigen Lieder.</P>
<HR/>
<FN>
<P parID="00394"><TAB/><SUP>1</SUP>) <LANG iso="fr">Henri Heine, po&#xE8;te, par Jules Legras. Paris, C. L&#xE9;vy, 1897.</LANG></P>
</FN>
<DIV_END divEndID="deID_2432_00045" startPtr="WR-02-01-02_n0056.xml#//DIV_START[@divStartID='dsID_2432_00045']"/>
<SEPARATOR type="hr"/>
</PAGE>