<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0348.xml</PREV>
<NEXT>WR-02-01-09_n0350.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 349</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>AUS LEIPZIG.</CTEXT><RTEXT type="pn">349</RTEXT></HD>
<P part="final" parID="02457"><HYPH2>wissensbisse</HYPH2>. Wenn unter diesen Einsendungen, die ungelesen <HYPH1 cont="zur&#xFC;ckgehen">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>gehen</HYPH2> m&#xFC;ssen, einmal ein grosses, weltbedeutendes Werk w&#xE4;re? Wenn<LE/>
ich mir da unwiderruflich ein gl&#xE4;nzendes Gesch&#xE4;ft h&#xE4;tte entgehen<LE/>
lassen? Und doch, ich kann mir nicht helfen. Wenn ich den gesammten<LE/>
Einlauf pr&#xFC;fen lassen wollte, m&#xFC;sste ich mir zehn literarisch geschulte<LE/>
Leute aufnehmen. Und das geht ja nicht. Ich mache freilich &#xF6;fters<LE/>
Stichproben in den Manuscripten der Ungekannten, doch was ist das?<LE/>
Ein Tropfen im Meere.&#xAB;</P>
<P parID="02458"><TAB/>&#xBB;So wie Sie gehen ja die meisten Herren Verleger vor, und<LE/>
trotzdem ist die Ueberproduction so erschrecklich gross.&#xAB;</P>
<P parID="02459"><TAB/>&#xBB;Daran krankt ja das ganze Verlagsgesch&#xE4;ft. Die anst&#xE4;ndigen<LE/>
Verleger und die anst&#xE4;ndigen Schriftsteller m&#xFC;ssten ein Cartell schliessen.<LE/>
Die n&#xE4;heren Bedingungen und Formen schweben mir erst unklar vor<LE/>
Augen, aber gegen die gewissen Verleger und die gewissen <HYPH1 cont="Auch-Literaten">Auch-</HYPH1><LE/>
<HYPH2>Literaten</HYPH2> m&#xFC;sste Stellung genommen werden. So ein Dichterling zahlt<LE/>
die Druckkosten, wom&#xF6;glich auch noch eine separate Entsch&#xE4;digung,<LE/>
und der Verleger deckt den Schund mit seinem Namen. Nat&#xFC;rlich gibt<LE/>
es immer Leute, die den Schwindel nicht kennen und <HYPH1 cont="ungl&#xFC;ckseligerweise">ungl&#xFC;ckseliger-</HYPH1><LE/>
<HYPH2>weise</HYPH2> so ein Buch kaufen. Und ich sage Ihnen, ein Mann aus dem<LE/>
Mittelstande, der einmal so hereingefallen ist, gibt lange Zeit kein<LE/>
Geld f&#xFC;r B&#xFC;cher aus.&#xAB;</P>
<P parID="02460"><TAB/>Das war ein Kehrbild.</P>
<P parID="02461"><TAB/>Der dritte Mann, bei dem ich vorsprach, ist bekannt als <HYPH1 cont="wagernuthiger">wage-</HYPH1><LE/>
<HYPH2>rnuthiger</HYPH2> Verleger der jungen Namenlosen, die vielleicht eines Tages<LE/>
ber&#xFC;hmt sein werden. Er ist ein sehr resignirter Herr, der viel Undank<LE/>
erfahren hat. Auf diese Art ist es freilich nicht schwer, Philosoph zu<LE/>
werden. Wenn er bei einem Anf&#xE4;nger ein bischen urspr&#xFC;ngliches Talent<LE/>
entdeckt, so scheut er keine Kosten und gibt ihn heraus. Hat der<LE/>
Deb&#xFC;tant keinen Erfolg, so zahlt der Verleger darauf, hat der <HYPH1 cont="Deb&#xFC;tant">De-</HYPH1><LE/>
<HYPH2>b&#xFC;tant</HYPH2> Erfolg, so geht er in den meisten F&#xE4;llen mit seinem n&#xE4;chsten<LE/>
Buche zu einem gr&#xF6;sseren Verleger.</P>
<P parID="02462"><TAB/>Dennoch gibt der gute Mann das undankbare Gesch&#xE4;ft nicht<LE/>
auf. Seine Feinde behaupten, er w&#xE4;re ein Idealist. Aber ich will ihn<LE/>
wahrhaftig nicht beleidigen. Immerhin darf ich seine strenge <HYPH1 cont="Ehrenhaftigkeit">Ehren-</HYPH1><LE/>
<HYPH2>haftigkeit</HYPH2> nicht unerw&#xE4;hnt lassen. Ein Buch, in dem er kein Talent<LE/>
findet, w&#xFC;rde er nicht um alles Geld in seinen Verlag nehmen.</P>
<P parID="02463"><TAB/>Ich h&#xF6;re ihm gerne zu, wie er anspruchslos mit seiner <HYPH1 cont="angenehmen">ange-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>, ein wenig belegten Stimme von seinen Erfahrungen und<LE/>
Grunds&#xE4;tzen plaudert. Schliesslich fordert er mich auf, mit ihm in die<LE/>
&#xBB;Todtenkammer&#xAB;, wie er es l&#xE4;chelnd nennt, zu gehen. Das ist ein<LE/>
hohes, m&#xE4;chtiges Magazin, ganz angepfropft mit B&#xFC;chern. Nachdenklich<LE/>
gehe ich durch den unheimlichen Raum und lese neugierig die <HYPH1 cont="B&#xFC;chertitel">B&#xFC;cher-</HYPH1><LE/>
<HYPH2>titel</HYPH2>. Da sind bekannte und vergessene Namen, Gedichtsammlungen<LE/>
aus verschollenen Fr&#xFC;hlingen, bewegte Dramen aus fruchtlosen <HYPH1 cont="Revolutionen">Revolu-</HYPH1><LE/>
<HYPH2>tionen</HYPH2> und t&#xE4;ndelnde Liebesgeschichten, die &#xFC;ber Nacht ergraut sind.<LE/>
Jetzt sind sie alle hier friedlich vereinigt und verleben ein <HYPH1 cont="w&#xFC;rdeloses">w&#xFC;rde-</HYPH1><LE/>
<HYPH2>loses</HYPH2> Alter.</P>
</PAGE>