<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0186.xml</PREV>
<NEXT>WR-02-01-05_n0188.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 187</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</CTEXT><RTEXT type="pn">187</RTEXT></HD>
<P part="final" parID="01302">legt das anleitende Erkenntniss des Cassationshofes vor, bringt den<LE/>
Staatsanwalt aus dem Concept, und siehe da &#x2014; der Unschuldige ist<LE/>
freigesprochen. Ja, ja, das ist n&#xFC;tzlich. Was finge denn bei uns ein<LE/>
Unschuldiger ohne Advocaten an?&#xAB;</P>
<P parID="01303"><TAB/>&#xBB;Das Alles sind, ich wiederhole es, na&#xEF;ve und Allen bekannte<LE/>
Betrachtungen. Aber immerhin ist es sehr angenehm, einen Advocaten<LE/>
zu haben. Ich selbst habe diese Empfindung an mir erfahren, als ich<LE/>
einmal, da ich eine Zeitschrift redigirte, pl&#xF6;tzlich unversehens, aus<LE/>
Unachtsamkeit (was Allen leicht geschieht) eine Nachricht durchliess,<LE/>
die ich nicht anders als mit Erlaubniss des Herrn Hofministers h&#xE4;tte<LE/>
drucken d&#xFC;rfen. Da verk&#xFC;ndet man mir pl&#xF6;tzlich, dass ich unter <HYPH1 cont="Anklage">An-</HYPH1><LE/>
<HYPH2>klage</HYPH2> stehe. Ich hatte auch gar nicht vor, mich zu vertheidigen, meine<LE/>
Schuld war sogar mir einleuchtend; ich hatte das klar vorgeschriebene<LE/>
Gesetz &#xFC;bertreten, das konnte <SPC>juridisch</SPC> nicht bestritten werden.<LE/>
Allein das Gericht bestimmte mir einen Vertheidiger (einen Menschen,<LE/>
den ich oberfl&#xE4;chlich kannte, und mit dem ich in irgend einer &#xBB;<HYPH1 cont="Gesellschaft">Ge-</HYPH1><LE/>
<HYPH2>sellschaft</HYPH2>&#xAB; beisammen gesessen hatte). Er erkl&#xE4;rte mir mit einemmale,<LE/>
dass ich nicht nur nicht schuldig, sondern vollkommen im Rechte sei,<LE/>
und dass er fest entschlossen sei, mich mit allen Kr&#xE4;ften zu halten.<LE/>
Ich h&#xF6;rte das nat&#xFC;rlich mit Vergn&#xFC;gen an. Als nun die Verhandlung<LE/>
vor sich ging, da, ich gestehe es offen, empfing ich einen ganz <HYPH1 cont="unerwarteten">un-</HYPH1><LE/>
<HYPH2>erwarteten</HYPH2> Eindruck. Ich h&#xF6;rte und sah, wie mein Advocat sprach,<LE/>
und der Gedanke daran, dass ich, der durchaus Schuldige, nun pl&#xF6;tzlich<LE/>
als ein ganz Gerechter herauskomme, war so am&#xFC;sant und zugleich<LE/>
aus irgend einem Grunde so anziehend, dass ich, ich muss es <HYPH1 cont="bekennen">be-</HYPH1><LE/>
<HYPH2>kennen</HYPH2>, diese halbe Stunde bei Gericht zu den heitersten Stunden<LE/>
meines Lebens z&#xE4;hle; ich war ja kein Jurist und konnte darum eben<LE/>
nicht begreifen, dass ich vollkommen im Rechte sei.&#xAB;</P>
<P parID="01304"><TAB/>&#xBB;Nat&#xFC;rlich verurtheilte man mich; mit Schriftstellern geht man<LE/>
strenge in&#x2019;s Gericht; ich bezahlte 25 Rubel und sass &#xFC;berdies zwei<LE/>
Tage in der &#xBB;Heugasse&#xAB; auf der Hauptwache, wo ich die Zeit sehr<LE/>
lieb, ja mit Gewinn zubrachte und den und jenen, dies und das kennen<LE/>
lernte.&#xAB;</P>
<DIV_END divEndID="deID_2432_00256" startPtr="WR-02-01-05_n0186.xml#//DIV_START[@divStartID='dsID_2432_00258']"/>
<P parID="01305"><TAB/>Wir werden sp&#xE4;ter noch besser erkennen, welche Feinheit darin<LE/>
liegt, wenn der Dichter sich selbst in humoristischer Weise als ein<LE/>
Object der advocatischen Reinwaschungsmethode hinstellt, die sogar<LE/>
in ihm, der ja mit allen schweren Waffen dagegen zu Felde zieht,<LE/>
einen Augenblick hindurch eine &#xBB;aus irgendwelchen Gr&#xFC;nden so <HYPH1 cont="anziehende">an-</HYPH1><LE/>
<HYPH2>ziehende</HYPH2> Empfindung&#xAB; hervorruft. Dieses Bekenntniss der eigenen<LE/>
Schw&#xE4;che ist, auch wenn das Erlebniss nicht stattgefunden h&#xE4;tte, so<LE/>
glaubw&#xFC;rdig im psychologischen Sinne, dass es als schlagendes Argument<LE/>
da steht, gleichsam spielend vom Dichter in die heitere Episode <HYPH1 cont="hineingeschmuggelt">hinein-</HYPH1><LE/>
<HYPH2>geschmuggelt</HYPH2> wird, als Argument gegen die F&#xE4;lschung des Rechts<LE/>
durch eine Vertheidigungsart, die nicht nur Analphabeten, sondern<LE/>
sogar ihm, dem Dichter und Seher, einen Augenblick &#xBB;anziehend&#xAB; <HYPH1 cont="erscheinen">er-</HYPH1><LE/>
<HYPH2>scheinen</HYPH2> konnte.</P>
</PAGE>