<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0226.xml</PREV>
<NEXT>WR-02-01-06_n0228.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 227</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN M&#xC4;RTYRER DER LITERATUR.</CTEXT><RTEXT type="pn">227</RTEXT></HD>
<P part="final" parID="01604">sorgenfreieren Existenz emporleiten w&#xFC;rde. Die bis dahin erschienenen<LE/>
Pet&#xF6;fi-Uebersetzungen n&#xE4;mlich boten, zum Theile wegen ihrer sprachlich<LE/>
kr&#xFC;ckenhaften Unbeholfenheit und erschreckenden Poesielosigkeit, zum<LE/>
Theile wegen ihrer allzu &#xE4;rmlichen und nicht eben gl&#xFC;cklichen Auswahl,<LE/>
ein durchaus unzutreffendes Bild von der ph&#xE4;nomenalen Gedankenarbeit<LE/>
und dem k&#xFC;nstlerischen Formenreichthum des so jung dahingeschiedenen,<LE/>
ungemein vielseitigen Dichterf&#xFC;rsten, und Aigner wollte auf Grund der<LE/>
kunstvollen Proben Farkas&#x2019;scher Nachdichtungen endlich einmal den<LE/>
ganzen Pet&#xF6;fi mit allen seinen Geistesfacetten als dichterische Einheit<LE/>
vor das Forum der deutschen Literatur bringen. Er hatte daher Farkas<LE/>
mit der Umsichschaarung geeigneter Kr&#xE4;fte betraut und ihn selbst als<LE/>
Redacteur des weitl&#xE4;ufigen Werkes zu sich nach der Metropole berufen.<LE/>
Einen seiner Verb&#xFC;ndeten glaubte nun Farkas in mir suchen zu sollen.</P>
<P part="initial" parID="01605"><TAB/>In &#xFC;bersch&#xE4;umendem Gl&#xFC;cksgef&#xFC;hl &#xFC;ber die gn&#xE4;dige Wendung<LE/>
seines Schicksals hatte sich Farkas&#x2019; Geist mit Schwingen umg&#xFC;rtet. Er<LE/>
hat den ersten Band des auf vier bis f&#xFC;nf B&#xE4;nde veranschlagten Werkes,<LE/>
die &#xBB;Perlen der Liebe&#xAB; in unglaublich kurzer Zeit fast ganz allein <HYPH1 cont="zustande">zu-</HYPH1><LE/>
<HYPH2>stande</HYPH2> gebracht. Eine Riesenarbeit, die nur in der wohligen <HYPH1 cont="Atmosph&#xE4;re">Atmo-</HYPH1><LE/>
<HYPH2>sph&#xE4;re</HYPH2> gesteigerter Daseinsfreude geleistet werden kann. Thats&#xE4;chlich<LE/>
waren die paar Monate, die er im geistigen und materiellen Bereich<LE/>
seines Verlegerm&#xE4;cens zugebracht, die einzigen und von ihm stets<LE/>
dankbaren Herzens gepriesenen Honigmonde seines kummervollen<LE/>
Lebens. Sie sollten ihm nicht lange vorhalten. Aigner, der patriotische<LE/>
Optimist, sah sich nach dem Erscheinen schon des ersten Bandes in<LE/>
seinen an das grosse, kostspielige Unternehmen gekn&#xFC;pften Hoffnungen<LE/>
bitter get&#xE4;uscht und musste die Kosten j&#xE4;h herabschrauben. Unter <HYPH1 cont="Beibehalt">Bei-</HYPH1><LE/>
<HYPH2>behalt</HYPH2> seiner allerdings minder entlohnten Redacteurschaft, bat er Farkas,<LE/>
sich um den erg&#xE4;nzenden Lebensunterhalt anderweitig umzusehen und<LE/>
die fernere Redaction eben von seiner Unterkunftsst&#xE4;tte aus zu leiten.<LE/>
Farkas musste also wieder zum Wanderstabe greifen. Wie gerne er<LE/>
auf dem Lande weilte, diesmal empfand er die Verbannung als <HYPH1 cont="Ungemach">Un-</HYPH1><LE/>
<HYPH2>gemach</HYPH2>. Verstimmt kehrte er wieder ins alte Joch seiner <HYPH1 cont="Qua-Schulmeisterstube">Qua-Schul-</HYPH1><LE/>
<HYPH2>meisterstube</HYPH2> zur&#xFC;ck und lehrte die hoffnungsvolle Jugend herrschaftlicher<LE/>
Einsiedeleien an Conjugation und Declination zur Cultur emporklettern.<LE/>
So arbeitete er an dem zweiten Bande, dem &#xBB;Buch des Lebens&#xAB;, mit<LE/>
kleinm&#xFC;thig gewordener Feder und meiner ihm nun um so erw&#xFC;nschteren<LE/>
Beihilfe weiter. Auch dieser Band ward fertiggestellt und in die Welt<LE/>
gesandt. Nun sollte der dritte beginnen. Allein Aigner&#x2019;s Kr&#xE4;fte erlahmten<LE/>
immer mehr und gingen schliesslich im Sumpfe der Gleichgiltigkeit des<LE/>
Publicums ganz unter. Schweren Herzens k&#xFC;ndigte er Farkas das bereits<LE/>
stark reducirte Verh&#xE4;ltniss vollst&#xE4;ndig, und das Werk blieb ein Torso.<LE/>
Rauschend fielen die letzten Bl&#xFC;thentr&#xE4;ume Farkas&#x2019; zu Boden, und der<LE/>
vor Kurzem noch so volle Strom seiner Hoffnungen versickerte in der<LE/>
d&#xFC;rren Steppe eines nun doppelt schmerzlich empfundenen Frohndienstes.<LE/>
Er litt uns&#xE4;glich. Es bot ihm wenig Genugthuung, dass es ihm gelungen<LE/>
war, mit einer selbstst&#xE4;ndigen Sammlung Pet&#xF6;fi&#x2019;scher Gedichte in Meyer&#x2019;s<LE/>
Volksb&#xFC;cher aufgenommen zu werden. Auch Paul Heyse&#x2019;s im Brusttone</P>
</PAGE>