<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0190.xml</PREV>
<NEXT>WR-02-01-05_n0192.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 191</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00261" endPtr="WR-02-01-05_n0196.xml#//DIV_END[@divEndID='deID_2432_00260']"/>
<TITLE titleID="tiID_2432_00067"><TITLEPART type="main">JUNG-M&#xDC;NCHENS KUNST.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C><SPC>Frieda Strindberg</SPC></C></AUCTOR> (M&#xFC;nchen).</TITLEPART></TITLE>
<P parID="01321"><TAB/>&#xBB;Einen goldenen Sattel auf einer h&#xF6;lzernen M&#xE4;hre&#xAB; hat jener alte<LE/>
Schwede Gustav Adolf damals kopfsch&#xFC;ttelnd das vielreizende M&#xFC;nchen<LE/>
genannt, in das er k&#xE4;mpfend einzog, weil es gar halsstarrig katholisch<LE/>
weitertr&#xE4;umen und von nordischklarer Vernunft nichts wissen wollte.<LE/>
Ihn wunderte dies Stadtjuwel mit den alten kostbarsch&#xF6;nen Th&#xFC;rmen<LE/>
und Thoren &#x2014; den weiten Pl&#xE4;tzen, die Weltenf&#xFC;rsten &#x2014; den engen, trauten<LE/>
G&#xE4;sschen, die Dichtern zu geh&#xF6;ren schienen. Denn wohl schlang sich<LE/>
der Isarg&#xFC;rtel wie ein grosser, leuchtender Smaragd darum &#x2014; aber<LE/>
weiterhin, weithin folgten nur mehr Fl&#xE4;che und Sand, schwerer,<LE/>
lehmiger Boden, der keinem raschen Schritte, keinem &#xFC;ppigen Bl&#xFC;hen<LE/>
g&#xFC;nstig ist. Das kleine reiche M&#xFC;nchen lag wie ein Gotteswunder<LE/>
da: Sch&#xF6;nheit, wo man sie nicht erwarten durfte, doppelter<LE/>
Herzenstrost.</P>
<P parID="01322"><TAB/>Seither ist die Stadt herangewachsen. Aber das K&#xF6;nigswort ist<LE/>
wahr geblieben, ja, hat tieferen Sinn erlangt. M&#xFC;nchen ist immer noch<LE/>
der &#xBB;goldene Sattel&#xAB;, der leuchtende Punkt &#x2014; es ist das traulich<LE/>
stille Nest, in dessen W&#xE4;rme das <SPC>Leben</SPC> gedeiht. Man fr&#xE4;gt sich,<LE/>
wie es hieher gekommen ist! Nicht allein in die oberbayerische Ebene,<LE/>
der endlich doch die schneebedeckten Berge Schranken setzen &#x2014;<LE/>
nein, in das ganze grosse Deutschland, das <SPC>h&#xF6;lzerne</SPC> Deutschland,<LE/>
das durch Wissen und Moral und Wollen unbeugsam ist, dem jedoch<LE/>
das warme Blut in den Adern, das Lachen im Herzen und dadurch<LE/>
ein frohes k&#xFC;nstlerisches Schaffen fehlt. Denn wohl ist der Mensch<LE/>
mit dem kategorischen Imperativ und der dazu geh&#xF6;rigen Vernunft<LE/>
Herrscher &#xFC;ber die Erde &#x2014; drei Dinge, die gew&#xF6;hnlich Hand in<LE/>
Hand zu gehen pflegen, entziehen sich ihm doch: die Liebe, die<LE/>
Kunst und der Genuss. Die wachsen nur aus dem Boden der <SPC><HYPH1 cont="Urspr&#xFC;nglichkeit">Ur-</HYPH1><LE/>
<HYPH2>spr&#xFC;nglichkeit</HYPH2></SPC> hervor, der frischen Naivet&#xE4;t.</P>
<P parID="01323"><TAB/>Dieser Boden nun findet sich wundersamerweise in M&#xFC;nchen.<LE/>
Ihm ist die Sch&#xF6;nheit der Stadt, vielleicht auch die Sch&#xF6;nheit der<LE/>
Menschen, jedenfalls aber die Bedeutung und der Charakter, die seine<LE/>
Kunst gewann, entsprungen.</P>
<P part="initial" parID="01324"><TAB/>Die M&#xFC;nchener sind geborene K&#xFC;nstler, Biertrinker und <HYPH1 cont="Katholiken">Katho-</HYPH1><LE/>
<HYPH2>liken</HYPH2> und das naivste, toleranteste, lebenslustigste V&#xF6;lklein der Welt.<LE/>
Sie fragen die Menschen, die ihnen gefallen, nicht woher sie kommen<LE/>
&#x2014; die Freude nicht, was aus ihr wird &#x2014; die Dinge, die ihnen passen,<LE/>
nie nach ihrem eigentlichen Zweck. Die r&#xF6;mischen Steinb&#xF6;gen scheinen<LE/>
just gut genug zum Triumphzug stumpfnasiger Blondk&#xF6;pfchen zu sein</P>
</PAGE>