<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0292.xml</PREV>
<NEXT>WR-02-01-08_n0294.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 293</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00488" endPtr="WR-02-01-08_n0302.xml#//DIV_END[@divEndID='deID_2432_00487']"/>
<TITLE titleID="tiID_2432_00101"><TITLEPART type="main">K&#xDC;NSTLERHERZEN.</TITLEPART><LE/>
<TITLEPART type="desc">Erz&#xE4;hlung von <AUCTOR><C>Holger Drachmann</C></AUCTOR>.<LE/>
Autorisirte Uebertragung aus dem D&#xE4;nischen von <AUCTOR type="translator"><C>Carl K&#xFC;chler</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART>(Schluss.)</TITLEPART></TITLE>
<P parID="02064"><SPC>Dritter Brief</SPC>.</P>
<P parID="02065"><TAB/>Was ist das Eigenth&#xFC;mliche im Leben f&#xFC;r erfahrene M&#xE4;nner,<LE/>
wenn ihnen das eine oder das andere Unvermuthete widerf&#xE4;hrt?</P>
<P parID="02066"><TAB/>Antwort: Dass sie immer vergessen, nach ihren Erfahrungen zu<LE/>
handeln.</P>
<P parID="02067"><TAB/>Ja, mein lieber Morten, es gab da drinnen im Walde eine Stelle,<LE/>
die der eine oder andere Waldh&#xFC;ter aus der &#xE4;sthetischen Periode<LE/>
gleichsam als einen Treffpunkt f&#xFC;r die Bewohner beiderlei Geschlechts<LE/>
der Umgegend ausgezeichnet hatte.</P>
<P parID="02068"><TAB/>Auf der H&#xF6;he eines H&#xFC;gels, wo m&#xE4;chtige Buchen wie hohe<LE/>
S&#xE4;ulen in einem Halbkreise um den Abhang standen, war in einer<LE/>
Lichtung des Unterholzes eine h&#xFC;bsch gearbeitete, bequeme Naturbank<LE/>
angebracht worden. Man konnte von hier aus &#xFC;ber B&#xFC;sche und<LE/>
niedriges Strauchwerk hinunter in das Thal und hinauf nach den<LE/>
waldigen H&#xFC;geln auf der entgegengesetzten Seite sehen; und ohne<LE/>
selbst gesehen zu werden, konnte man bis weithin einen Jeden <HYPH1 cont="beobachten">beob-</HYPH1><LE/>
<HYPH2>achten</HYPH2>, der sich auf dem Fusssteige n&#xE4;herte, dessen lichtes Band sich<LE/>
in Windungen durch das Unterholz emporzog.</P>
<P parID="02069"><TAB/>Es war in der zweiten Woche meines Hierseins, und ich wanderte<LE/>
nun regelm&#xE4;ssig jeden Tag in der heissen Mittagszeit, wo sich das<LE/>
ganze Nest ruhig in den Stuben hielt, hinauf nach der Bank, sp&#xE4;hte<LE/>
unruhig hinab &#xFC;ber den Pfad und h&#xF6;rte den Schlag meines Herzens<LE/>
und f&#xFC;hlte die Hitze meiner Wangen, wenn ich in der Ferne den<LE/>
Schimmer der lichten Sommerkleider entdeckte. Dann sammelte ich<LE/>
meinen Vorrath geb&#xFC;hrenden Geistesreichthums, kleine, neue Erz&#xE4;hlungen<LE/>
&#xFC;ber ein und denselben Gegenstand, jene fr&#xF6;hliche Liebensw&#xFC;rdigkeit<LE/>
der Seele, die <SPC>dereinst</SPC> so nat&#xFC;rlich war, und die man sich so gern<LE/>
selbst zu glauben &#xFC;berreden m&#xF6;chte, in gleicher Weise ewig so <HYPH1 cont="fortbestehen">fort-</HYPH1><LE/>
<HYPH2>bestehen</HYPH2> k&#xF6;nnte. Und dann kamen die langen, schweigsamen Minuten<LE/>
ohne Geistesreichthum, ohne Nachdenken und ein Erwachen aus den<LE/>
Tr&#xE4;umen, in welchen man sich Gegenwart und Zukunft klarzustellen<LE/>
suchte und es doch immer wieder bis zum &#xBB;n&#xE4;chsten&#xAB; aufschob.</P>
<P part="initial" parID="02070"><TAB/>Und was brachte ich nun von diesen Zusammenk&#xFC;nften mit<LE/>
heim? Denn selbstverst&#xE4;ndlich ein erfahrener Mann bringt doch eine<LE/>
Ausbeute mit und schwelgt nicht wie ein Junge auf einem <HYPH1 cont="Kirschbaume">Kirsch-</HYPH1><LE/>
<HYPH2>baume</HYPH2>, nur um zu schwelgen, sondern denkt &#xFC;ber die S&#xFC;ssigkeit</P>
</PAGE>