<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0267.xml</PREV>
<NEXT>WR-02-01-07_n0269.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 268</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">268</LTEXT><CTEXT>HELLO.</CTEXT></HD>
<P part="final" parID="01940"><HYPH2>urtheilen</HYPH2>, was er nicht beherrschen kann. Die allgemeine W&#xFC;rgmethode<LE/>
ruft die Parteilichkeit hervor, der erh&#xF6;hte Enthusiasmus weckt die <HYPH1 cont="Unparteilichkeit">Un-</HYPH1><LE/>
<HYPH2>parteilichkeit</HYPH2>, welche den Ruhm des Richters bildet. Enthusiasmus<LE/>
verleiht Muth, und der Muth hat zwei Accente: Er bewundert das<LE/>
Sch&#xF6;ne und brandmarkt, was es nicht ist.</P>
<P parID="01941"><TAB/>Wer kann uns im Wagemuth hindern, und was f&#xFC;rchten wir?<LE/>
<SPC>Weshalb diese schwachsinnige Achtung</SPC>, <SPC>diese Achtung vor<LE/>
dem Nichtigen</SPC>? Ist denn diese Erhabenheit des Todes ein <HYPH1 cont="unverwundbares">unverwund-</HYPH1><LE/>
<HYPH2>bares</HYPH2> Recht? Warum das Wort als Monopol Jenen &#xFC;berlassen, welche <HYPH1 cont="verwehren">ver-</HYPH1><LE/>
<HYPH2>wehren</HYPH2> wollen, dem Blute zu circuliren und dem Herzen zu schlagen?<LE/>
Ist es denn m&#xF6;glich, im Interesse der Dummheit und der Gemeinheit<LE/>
zu schweigen, wenn die Beiden sich verbreiten? Erhebt die H&#xE4;upter,<LE/>
ihr, die ihr richtet. Gegen die Kunst, die durch uns geschaffen<LE/>
worden, erhebt das Haupt zur Vertheidigung! Wozu dient euch die<LE/>
Waffe, die ihr haltet, wenn ihr kaltbl&#xFC;tig die allgemeine Herabsetzung<LE/>
seht? Unterst&#xFC;tzt nicht die Leute, die sich K&#xFC;nstler nennen und die<LE/>
Angst haben, dass diese Welt noch nicht gen&#xFC;gend voll von Schmutz<LE/>
ist! Sie f&#xFC;gen zur Entw&#xFC;rdigung des wirklichen Lebens die <HYPH1 cont="Entw&#xFC;rdigung">Entw&#xFC;rdi-</HYPH1><LE/>
<HYPH2>gung</HYPH2> des imagin&#xE4;ren Lebens, durch welches sie uns f&#xFC;hren.</P>
<P parID="01942"><TAB/>Der grosse Kritiker sucht den grossen Dichter wie das Eisen<LE/>
den Magnet. Fragt nicht, wer von ihnen in der vordersten Reihe<LE/>
steht; ich stelle sie nicht in die Reihe. Ich verschleiere sie mit der<LE/>
gleichen Achtung, derselben Bewunderung. Die Kritik ist die Kunst<LE/>
der h&#xF6;chsten Formen. Der Kritiker befruchtet die Erde und verk&#xFC;ndigt<LE/>
die Gesetze. Er hat den Dichter entdeckt, er kr&#xF6;nt ihn. Beide haben<LE/>
die Pr&#xFC;fung bestanden; beide haben gewagt, gek&#xE4;mpft, gelitten.<LE/>
Beiden wurde die Ehre zutheil, gleichgearteten Hass zu wecken. M&#xF6;gen<LE/>
sie also der gleichen Ehre theilhaftig werden! Erlauben wir ihnen<LE/>
demnach, dass sie einander begegnen und einander umarmen auf den<LE/>
H&#xF6;hen des Wagemuthes und auf den H&#xF6;hen der Freude. Der, welcher<LE/>
zu einem unbekannten Schaffenden sagen kann: &#xBB;<SPC>Mein Kind</SPC>, <SPC>du bist<LE/>
ein genialer Mensch</SPC>!&#xAB; der verdient die Unsterblichkeit, welche er<LE/>
verspricht. &#xBB;Begreifen heisst: gleich sein,&#xAB; sagte Rafael.</P>
<P parID="01943"><TAB/>Das Feld der Kritik ist breiter, als man gew&#xF6;hnlich annimmt.<LE/>
Es ist nicht begrenzt durch die Cultur dieses oder jenes Baumes, die<LE/>
Natur ist ihr Reich. Sie soll allenthalben sein, wo der Gr&#xF6;sse Gefahr<LE/>
droht. Sie hat das Cap der guten Hoffnung mit Vasco da Gama &#xFC;ber<LE/>
schritten. Alle Accente, alle Harmonien sind ihrer Sprache erlaubt, es<LE/>
ist ihr gestattet, zu lieben, es steht ihr frei, zu unterst&#xFC;tzen. Sie stand<LE/>
neben Christoph Columbus auf der Br&#xFC;cke des verheissenden Schiffes,<LE/>
bevor der Ruf erscholl: &#xBB;Land, Land!&#xAB; Sieh&#x2019; da, dies ihr rechter Ort!<LE/>
siehe, ihre Arbeit, ihre Bestimmung, ihr Ruhm. Die Wahrhaftigkeit!<LE/>
Die Wahrhaftigkeit, dies ihre triumphirende Devise. Die Wahrhaftigkeit,<LE/>
das ist die vom Enthusiasmus eroberte Position. Die Kritik soll <HYPH1 cont="wahrhaftig">wahr-</HYPH1><LE/>
<HYPH2>haftig</HYPH2> sein wie die Nachwelt und in der Gegenwart das Wort reden<LE/>
der Zukunft.</P>
<DIV_END divEndID="deID_2432_00470" startPtr="WR-02-01-07_n0262.xml#//DIV_START[@divStartID='dsID_2432_00471']"/>
<SEPARATOR type="hr"/>
</PAGE>