<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0184.xml</PREV>
<NEXT>WR-02-01-05_n0186.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 185</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</CTEXT><RTEXT type="pn">185</RTEXT></HD>
<P parID="01290"><TAB/>&#xBB;Ganz einfach aus Mitleid mit dem fremden Schicksal; es sind<LE/>
ja doch auch Menschen,&#xAB; meinten Andere, wie man h&#xF6;ren konnte.</P>
<P parID="01291"><TAB/>Nun bringt der Dichter ein anderes Argument vor, vielmehr<LE/>
einen Einwand, den er in ein Argument kleidet, das sofort von einem<LE/>
unsichtbaren Gegner umgestossen wird. In England, meint er, sei das<LE/>
Volk auch mitleidig, wenn auch nicht so weichherzig wie das russische<LE/>
Volk. Dennoch habe seine christliche Menschlichkeit Kraft und <HYPH1 cont="Festigkeit">Festig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> und leiste Grosses im Staate. Gleichwohl aber seien die <HYPH1 cont="Geschworenen">Ge-</HYPH1><LE/>
<HYPH2>schworenen</HYPH2> im Vollgef&#xFC;hl ihrer B&#xFC;rgerpflichten gewissenhaft in der <HYPH1 cont="Erf&#xFC;llung">Er-</HYPH1><LE/>
<HYPH2>f&#xFC;llung</HYPH2> ihres Richteramtes, und das weit &#xFC;ber ihr pers&#xF6;nliches <HYPH1 cont="Mitleiden">Mit-</HYPH1><LE/>
<HYPH2>leiden</HYPH2> hinaus.</P>
<P parID="01292"><TAB/>&#xBB;Sehr wohl,&#xAB; antwortet der unsichtbare Gegner, &#xBB;aber wie wollen<LE/>
Sie, dass unser Volk, unsere Geschworenen von gestern heute in ihren<LE/>
B&#xFC;rgerpflichten gefestigt seien?&#xAB; Diesen Einwand muss der Dichter<LE/>
gelten lassen.</P>
<P parID="01293"><TAB/>Nun wendet eine zweite Stimme ein: &#xBB;Das russische Volk f&#xFC;hle<LE/>
sich dieses Himmelsgeschenkes noch nicht w&#xFC;rdig, wiewohl im Gef&#xFC;hl<LE/>
der Unw&#xFC;rdigkeit gerade eine gr&#xF6;ssere B&#xFC;rgschaft f&#xFC;r die W&#xFC;rde liegt<LE/>
als in einem blinden Selbstvertrauen. Vorl&#xE4;ufig also nur, ehe es seinen<LE/>
sch&#xF6;nen, b&#xFC;rgerlichen Pflichten gewachsen ist, ist das Volk dem&#xFC;thig,<LE/>
mitleidig. Allein es wird noch durch etwas Anderes bestimmt: &#xBB;Wir<LE/>
sitzen da als Geschworene und denken m&#xF6;glicherweise: sind wir denn<LE/>
besser als der Angeklagte? Wir sind reich, in gesicherten Verh&#xE4;ltnissen<LE/>
&#x2014; k&#xE4;men wir nun zuf&#xE4;llig in seine Lage, so w&#xFC;rden wir, wer weiss<LE/>
es denn, vielleicht schlechter handeln als er &#x2014; wir haben also <HYPH1 cont="Mitleid">Mit-</HYPH1><LE/>
<HYPH2>leid</HYPH2>.&#xAB; So kann also dieses herzliche Mitleiden sehr richtig sein. Es<LE/>
kann m&#xF6;glicherweise ein Unterpfand von etwas so Grossem, <HYPH1 cont="Christlichem">Christ-</HYPH1><LE/>
<HYPH2>lichem</HYPH2> in der Zukunft sein, wie es die Welt bis heute noch nicht<LE/>
kennt!&#xAB;</P>
<P parID="01294"><TAB/>&#xBB;Das ist schon theilweise ein slavophiler Gedanke, erw&#xE4;ge ich<LE/>
im Stillen bei mir,&#xAB; f&#xE4;hrt Dostojewsky, sich selbst gleichsam plastisch<LE/>
hinstellend, fort. &#xBB;Der Gedanke ist in der That erfreulich und die <HYPH1 cont="Annahme">An-</HYPH1><LE/>
<HYPH2>nahme</HYPH2> einer dem&#xFC;thigen Empfindung des Volkes angesichts einer ihm<LE/>
unverdient geschenkten Macht, deren es vorl&#xE4;ufig &#xBB;unw&#xFC;rdig&#xAB; ist, ist<LE/>
wohl schon reiner als die Annahme eines &#xBB;dem Staatsanwalt gespielten<LE/>
Possens&#xAB; <SYMBOL type="3dots"/> Allein was mich am meisten betr&#xFC;bt, ist, dass unser Volk<LE/>
sich pl&#xF6;tzlich vor dem eigenen Mitleid f&#xFC;rchtet. Es schmerzt, es<LE/>
schmerzt sehr, sag&#x2019; ich euch &#x2014; einen Menschen zu verurtheilen. Nun,<LE/>
und was weiter? So werdet ihr eben mit einem Schmerz aus dem<LE/>
Saale gehen. Die Wahrheit steht h&#xF6;her als euer Schmerz.&#xAB;</P>
<DIV_START author="(other)" divStartID="dsID_2432_00257" endPtr="WR-02-01-05_n0186.xml#//DIV_END[@divEndID='deID_2432_00255']"/>
<P parID="01295"><TAB/>&#xBB;In der That, wenn wir uns manchmal f&#xFC;r schlimmer halten<LE/>
m&#xFC;ssen, als den Verbrecher, so gestehen wir euch damit ein, dass wir<LE/>
an seinem Verbrechen zur H&#xE4;lfte schuldig sind. Wenn er das Gesetz<LE/>
seines Landes &#xFC;bertreten hat, so sind wir selbst mit Schuld daran,<LE/>
dass er jetzt vor uns steht. W&#xE4;ren wir Alle besser, so w&#xE4;re auch er<LE/>
besser und st&#xFC;nde jetzt nicht vor uns <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01296"><TAB/>&#xBB;Also freisprechen soll man ihn?&#xAB;</P>
</PAGE>