<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0149.xml</PREV>
<NEXT>WR-02-01-04_n0151.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 150</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">150</LTEXT><CTEXT>GROSSMANN.</CTEXT></HD>
<P part="final" parID="00933">welche ein Correlat der deutschen Umst&#xE4;ndlichkeit ist, sagen: die<LE/>
franz&#xF6;sische Sprache ist eine logische, die deutsche eine <HYPH1 cont="psychologische">psychologi-</HYPH1><LE/>
<HYPH2>sche</HYPH2> Sprache. Eine Reihe von franz&#xF6;sischen Gebr&#xE4;uchen wurde ins<LE/>
Deutsche eingef&#xFC;hrt. Auch dieses ins Deutsche &#xFC;bertragene Franz&#xF6;sisch<LE/>
war pr&#xE4;cise, aber es war kalt, leblos, keiner ausser dem Erfinder<LE/>
r&#xFC;hrte daran. So z. B. machte ein Wiener Stylk&#xFC;nstler lange den<LE/>
Versuch, gewisse franz&#xF6;sische Genitive bei uns einzub&#xFC;rgern. Er sprach<LE/>
nur von den &#xBB;Werken <SPC>des</SPC> Goethe&#xAB;, den &#xBB;Torten <SPC>des</SPC> Sacher&#xAB; u. s. w.<LE/>
Aber Niemand machte diese Manierirtheiten mit. Schliesslich hat er<LE/>
seine alten Stylm&#xE4;tzchen seinen Sch&#xFC;lern hingeworfen, die stets wie<LE/>
hungrige Hunde an diesen von ihm fortgeschleuderten Problemen<LE/>
nagen.</P>
<P parID="00934"><TAB/>Vor ungef&#xE4;hr zehn Jahren kam in Deutschland der stylistische<LE/>
Impressionismus auf. Man begr&#xFC;ndete ihn sehr <ERR sug="philosophisch">philosopisch</ERR>: &#xBB;Wie die<LE/>
Dinge sind, kann man nicht vollst&#xE4;ndig schildern. Dies f&#xFC;hrt nur zu<LE/>
endlosen Umst&#xE4;ndlichkeiten. Man kann nur ihre bedeutendsten <HYPH1 cont="Erscheinungssymptome">Er-</HYPH1><LE/>
<HYPH2>scheinungssymptome</HYPH2> wiedergeben.&#xAB; Freilich, die Illusion dieser <HYPH1 cont="Erscheinungen">Er-</HYPH1><LE/>
<HYPH2>scheinungen</HYPH2> wollte man mit allen Mitteln hervorrufen, z. B. unter dem<LE/>
Einfluss Richard Wagner&#x2019;s mit phonetischen. Man erinnerte an die<LE/>
Duprel&#x2019;sche Hypothese vom Zusammenhang der Vocalt&#xF6;ne mit den<LE/>
Elementarfarben. Gleichzeitig suchte man die Satzform zu verschleiern,<LE/>
zu unterdr&#xFC;cken. Die Gegenst&#xE4;nde schienen plastischer, wenn ihnen<LE/>
der akademische Hintergrund des Satzgef&#xFC;ges genommen war. Und<LE/>
der Impressionismus hatte nur ein Gesetz: Plastik! Anschaulichkeit!<LE/>
Es soll z. B. von einer Terrasse die Rede sein, auf welcher ein Tisch<LE/>
und drei St&#xFC;hle stehen. Sicher ist die eindringlichste Art der <HYPH1 cont="Darstellung">Dar-</HYPH1><LE/>
<HYPH2>stellung</HYPH2> die impressionistische: &#xBB;Eine breite, helle Terrasse, in ihrer<LE/>
Mitte ein Tisch und drei St&#xFC;hle.&#xAB; Aber die Frage war schliesslich<LE/>
nicht mehr: &#xBB;Ist der Impressionismus die eindringlichste <HYPH1 cont="Darstellungsform">Darstellungs-</HYPH1><LE/>
<HYPH2>form</HYPH2>?&#xAB;, sie lag vielmehr so: &#xBB;Entspricht diese constante <HYPH1 cont="Eindringlichkeit">Eindringlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> unserem Nervensystem? Wird diese constante Eindringlichkeit nicht<LE/>
zur Aufdringlichkeit? Erm&#xFC;det nicht diese angespannte <HYPH1 cont="Eindringlichkeit">Eindringlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2>? <SPC>Soll nicht die impressionistische <HYPH1 cont="Darstellungsweise">Darstellungs-</HYPH1><LE/>
<HYPH2>weise</HYPH2> aufgespart bleiben f&#xFC;r die lebendigsten Momente<LE/>
einer Dichtung</SPC>?&#xAB;</P>
<TITLE titleID="tiID_2432_00059"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P part="initial" parID="00935"><TAB/>Man kann sich, wenn man will, f&#xFC;r die verzierte Behaglichkeit<LE/>
des Keller&#x2019;schen Styles, man kann sich f&#xFC;r die Imitationen des <HYPH1 cont="franz&#xF6;sischen">franz&#xF6;si-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Styles oder f&#xFC;r die Pr&#xE4;gnanz des Impressionismus entscheiden.<LE/>
Das wird eine Frage des Temperamentes, des Nervensystems, der<LE/>
Weltanschauung sein. <SPC>Sicher aber ist</SPC>, <SPC>dass niemals ein guter<LE/>
Schriftsteller sich zuerst einen originalen Styl und<LE/>
dann erst eine originale Weltanschauung erworben hat</SPC>.<LE/>
Die beiden gr&#xF6;ssten Stylisten Deutschlands sind gleichzeitig seine<LE/>
tiefsten Geister gewesen. Ihr gutes Deutsch haben sie gefunden, so</P>
</PAGE>