<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0258.xml</PREV>
<NEXT>WR-02-01-07_n0260.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 259</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</CTEXT><RTEXT type="pn">259</RTEXT></HD>
<P part="final" parID="01887">schliefen, gepr&#xFC;gelt, f&#xFC;r Stunden in das Closet eingesperrt wurden etc.<LE/>
Wir &#xFC;bergehen die Anklageschrift sowie die Phasen des Processes, der<LE/>
gleichfalls mit einem Freispruche endet, und f&#xFC;gen hier nur im <HYPH1 cont="Wesentlichen">Wesent-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> die &#xBB;phantastische Anrede&#xAB; des Vorsitzenden an die Eltern an,<LE/>
welche Dostojewsky in seinem Namen h&#xE4;lt, um seine Ermahnungen<LE/>
wie seine Gedanken &#xFC;ber die Wurzel vieler Schuld und vieles Elends,<LE/>
die Faulheit, &#xF6;ffentlich auszusprechen. Auch hier wie im Process <HYPH1 cont="Kroneberg">Krone-</HYPH1><LE/>
<HYPH2>berg</HYPH2> bricht seine &#xFC;berquellende Liebe f&#xFC;r die Kinder m&#xE4;chtig hervor.</P>
<DIV_START author="(other)" divStartID="dsID_2432_00467" endPtr="WR-02-01-07_n0259.xml#//DIV_END[@divEndID='deID_2432_00465']"/>
<P parID="01888"><TAB/>&#xBB;Ihr seid freigesprochen, Angeklagte, allein bedenket, dass es<LE/>
ausser diesem Gerichte noch ein anderes gibt &#x2014; das Gericht eueres<LE/>
eigenen Gewissens. Macht es so, dass auch dieses Gericht euch <HYPH1 cont="freispreche">frei-</HYPH1><LE/>
<HYPH2>spreche</HYPH2>, wenn auch erst in der Folge. Ihr habt angek&#xFC;ndigt, dass ihr<LE/>
euch jetzt selbst mit der Erziehung euerer Kinder und ihrem <HYPH1 cont="Unterrichte">Unter-</HYPH1><LE/>
<HYPH2>richte</HYPH2> befassen werdet. H&#xE4;ttet ihr euch fr&#xFC;her dazu bequemt, so g&#xE4;be es<LE/>
keine Verhandlung &#xFC;ber euch und euere Kinder. Allein ich f&#xFC;rchte eines:<LE/>
Habt ihr denn Kraft genug in euch, um eueren guten Vorsatz auszuf&#xFC;hren?&#xAB;</P>
<P parID="01889"><TAB/>&#xBB;Es ist nicht genug, sich zu solch einem Werke zu entschliessen<LE/>
man muss sich auch fragen, ob es an Eifer und Geduld zu solchem<LE/>
Werke nicht fehlen werde? Seine Kinder zu hassen, ist eine geradezu<LE/>
unnat&#xFC;rliche deshalb aber auch unm&#xF6;gliche Sache. Denn so kleine<LE/>
Kinder zu hassen, ist unvern&#xFC;nftig, ja sogar l&#xE4;cherlich. Aber die <HYPH1 cont="Faulheit">Faul-</HYPH1><LE/>
<HYPH2>heit</HYPH2>, die Gleichgiltigkeit, die bequeme Entw&#xF6;hnung von der Erf&#xFC;llung<LE/>
einer vor allem Anderen wichtigen, nat&#xFC;rlichen und h&#xF6;heren <HYPH1 cont="B&#xFC;rgerpflicht">B&#xFC;rger-</HYPH1><LE/>
<HYPH2>pflicht</HYPH2>, wie die Erziehung der eigenen Kinder es ist, k&#xF6;nnen <ERR sug="thats&#xE4;chlich"><HYPH1 cont="thats&#xE4;bhlich">thats&#xE4;bh-</HYPH1><LE/>
<HYPH2>lich</HYPH2></ERR> Lieblosigkeit, wohl gar Hass gegen sie erzeugen, ein Gef&#xFC;hl wie<LE/>
pers&#xF6;nliche Rache, in dem Masse, als sie heranwachsen, in dem Masse,<LE/>
als ihre Anforderungen an euch zunehmen, in dem Masse, als ihr <HYPH1 cont="erkennet">er-</HYPH1><LE/>
<HYPH2>kennet</HYPH2>, dass man Vieles f&#xFC;r sie thun, sich mit ihnen viele M&#xFC;he<LE/>
geben, folglich ihnen Vieles von der eigenen selbstzufriedenen <HYPH1 cont="Abschliessung">Ab-</HYPH1><LE/>
<HYPH2>schliessung</HYPH2> und bequemen Ruhe opfern m&#xFC;sse. Dabei kann sich durch<LE/>
die stets wechselnden Unarten der verwahrlosten Kinder und die sich<LE/>
immer tiefer einwurzelnde Verderbtheit ihres Geistes und Herzens<LE/>
endlich direct eine Abneigung gegen sie in den Herzen der Eltern<LE/>
einnisten. In eueren heissen, thr&#xE4;nenerf&#xFC;llten Klagen &#xFC;ber die Laster<LE/>
euerer Kinder haben wir Alle hier euere tiefe und echte Bitterkeit<LE/>
erkannt, die Bitterkeit eines ungl&#xFC;cklichen, von seinem Kinde <HYPH1 cont="gekr&#xE4;nkten">ge-</HYPH1><LE/>
<HYPH2>kr&#xE4;nkten</HYPH2> Vaters.&#xAB;</P>
<P parID="01890"><TAB/>&#xBB;Aber denkt ein wenig nach und urtheilet selbst: Wodurch sollten sie<LE/>
denn gebessert werden? Seine erniedrigende, schimpfliche Lage f&#xFC;hlend,<LE/>
konnte das kleine Kind verstockt werden. Die allerphantastischesten, <HYPH1 cont="verderbtesten">ver-</HYPH1><LE/>
<HYPH2>derbtesten</HYPH2> und cynischsten Gedanken konnten durch seinen Kopf schweifen;<LE/>
es konnte endgiltig seine Liebe verlieren, die Liebe zum heimatlichen<LE/>
Neste, sogar zu euch, seinen Eltern; denn es konnte ihm scheinen,<LE/>
dass euch seine Gef&#xFC;hle f&#xFC;r euch sowie seine Menschenw&#xFC;rde nichts<LE/>
werth seien. Aber bei einem Kinde &#x2014; auch bei dem kleinsten &#x2014;<LE/>
findet sich ein starkes und schon formulirtes Gef&#xFC;hl seiner <HYPH1 cont="Menschenw&#xFC;rde">Menschen-</HYPH1><LE/>
<HYPH2>w&#xFC;rde</HYPH2> &#x2014; beachtet das wohl <SYMBOL type="3dots"/>&#xAB;</P>
<DIV_END divEndID="deID_2432_00465" startPtr="WR-02-01-07_n0259.xml#//DIV_START[@divStartID='dsID_2432_00467']"/>
</PAGE>