<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0363.xml</PREV>
<NEXT>WR-02-01-10_n0365.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 364</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">364</LTEXT><CTEXT>GARBORG.</CTEXT></HD>
<P part="final" parID="02552">Eingeschobenem und Zus&#xE4;tzen und Zeichen und Stecknadeln und<LE/>
Gummi; Andere k&#xF6;nnen es nicht lesen, manchesmal er selbst nicht.&#xAB;<LE/>
Aber dann werden sie von Thomasine ins Reine geschrieben und <HYPH1 cont="gelangen">ge-</HYPH1><LE/>
<HYPH2>langen</HYPH2> in sch&#xF6;nstem Zustand nach Kopenhagen, von wo er sie als<LE/>
B&#xFC;cher zur&#xFC;ck bekommt; &#x2014; Correctur liest er niemals.</P>
<P parID="02553"><TAB/>Auch f&#xFC;r Jonas Lie&#x2019;s pers&#xF6;nliche Entwicklung hat Thomasine<LE/>
die gr&#xF6;sste Bedeutung gehabt. Sie sieht die neuen Gedanken und <HYPH1 cont="Bewegungen">Be-</HYPH1><LE/>
<HYPH2>wegungen</HYPH2> der Zeit, w&#xE4;hrend er noch, ohne eine Ahnung, &#xBB;in seinem<LE/>
Keller verkorkt liegt&#xAB;; durch ihre Einwirkung wird er dann aufmerksam<LE/>
und bringt sie nach und nach in seinen Kopf, nicht ohne allerhand<LE/>
Bedenken. Denn nicht einmal von ihr kann Lie etwas auf Borg<LE/>
nehmen <SYMBOL type="3dots"/></P>
<P parID="02554"><TAB/><SYMBOL type="3dots"/> In den letzten Jahren ist Lie hie und da kr&#xE4;nklich gewesen.<LE/>
Der alte Raufbold und Sportsmann hat es in seiner Ehe zu gut<LE/>
gehabt. Frau Thomasine hat ihn rein verz&#xE4;rtelt. Als ich in Paris war,<LE/>
sass er am liebsten auf dem Sopha neben dem Ofen, in Shawls und<LE/>
Decken eingeballt, und f&#xFC;rchtete sich vor Zug. Bald war&#x2019;s ein <HYPH1 cont="Rheumatismus">Rheuma-</HYPH1><LE/>
<HYPH2>tismus</HYPH2>, bald eine Verk&#xFC;hlung &#x2014; accurat als w&#xE4;re es einer von uns<LE/>
Anderen.</P>
<P parID="02555"><TAB/>Uebrigens war es wohl eigentlich Ueberanstrengung, was ihn<LE/>
geschw&#xE4;cht hatte. Er ist &#xBB;ungew&#xF6;hnlich normal gesund&#xAB;, sagen die<LE/>
Aerzte; aber <SPC>das</SPC> kann sogar f&#xFC;r einen Drontheimer zu viel werden.<LE/>
Ein oder zwei B&#xFC;cher j&#xE4;hrlich durch zwanzig Jahre, so was begeht<LE/>
man nicht ungestraft.</P>
<P parID="02556"><TAB/>Dazu ist die Buchmacherei ein stillsitzendes Gesch&#xE4;ft. Die Pariser<LE/>
Winter mit ihrer kaltfeuchten Luft waren auf die Dauer auch nichts<LE/>
f&#xFC;r einen Schlittschuhl&#xE4;ufer aus Norwegen. Lie kr&#xE4;nkelte und kr&#xE4;nkelte,<LE/>
bis er im <DATERANGE>Winter 1891</DATERANGE> unterlag und zur Koje musste; da lag er ein<LE/>
paar Monate und rang mit einem ziemlich ernsten Fieber.</P>
<P parID="02557"><TAB/>Er phantasirte stark. Tummelte sich zwischen Thier und Troll<LE/>
in Meer und Luft und Nebelheim; hierauf kam &#xBB;eine Periode mit<LE/>
stumpfem Kopf, wackelnden Beinen, mit Delicatessen gestopft werden&#xAB;,<LE/>
bis er wohl genug war, nach Berchtesgaden zu ziehen. Da wurden<LE/>
die wilden Fieberphantasien zum Buch &#xBB;Trollgeschichten&#xAB;.</P>
<P parID="02558"><TAB/>Aber noch war er weitaus nicht geheilt. An einen Pariser Winter<LE/>
war nicht zu denken; sp&#xE4;t im Herbst zog er nach Italien. Nach<LE/>
16 Jahren sah er Rom wieder. &#xBB;Hier ist klare Luft,&#xAB; schrieb er, &#xBB;und<LE/>
gelber Sonnenschein und des Abends ein feingeschnittener Neumond<LE/>
mit etwas Blauschimmerndem, das an Diana und Endymion und die<LE/>
Mythen erinnert. Hier ist ein andererer Tag und eine andere Nacht,<LE/>
ein anderes Land, eines mit Cypressen und Lorbeer und Myrten<LE/>
&#xFC;ber grossen, alten Gr&#xE4;bern, ein ganzes Land voller Gr&#xE4;ber.&#xAB; <SYMBOL type="3dots"/></P>
<P parID="02559"><TAB/>Sie lebten sehr einsam und still in Rom; Lie brauchte Ruhe.<LE/>
Er war der Alte; aber die Krankheit hatte ihn mager und zart gemacht;<LE/>
er schien mir nicht frischer, als ich selber oft war, ging so <LANG iso="it">scirocco</LANG><HYPH1 cont="grimmig">-</HYPH1><LE/>
<HYPH2>grimmig</HYPH2> und &#xE4;rgerlich herum, dass er gar nicht Leute sehen wollte.</P>
</PAGE>