<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0012.xml</PREV>
<NEXT>WR-02-01-01_n0014.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 13</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LEO TOLSTOJ UND DIE DUCHOBORZEN.</CTEXT><RTEXT type="pn">13</RTEXT></HD>
<P part="final" parID="00086">einer geistlichen, noch einer weltlichen Obrigkeit, weil eben alle Menschen<LE/>
gleich und den Anfechtungen der S&#xFC;nde unterworfen sind. Die <HYPH1 cont="bestehende">be-</HYPH1><LE/>
<HYPH2>stehende</HYPH2> Gewalt wird bei ihnen nur scheinbar geachtet; sie sind im<LE/>
Herzen gegen jede Unterw&#xFC;rfigkeit und gegen jede monarchische <HYPH1 cont="Gewalt">Ge-</HYPH1><LE/>
<HYPH2>walt</HYPH2>. Sie brauchen keine Rechtspflege und keine Gerichte, da sie<LE/>
Niemand kr&#xE4;nken wollen. Das Schw&#xF6;ren ist nicht erlaubt, daher wird<LE/>
die Eidesleistung verweigert. Ebenso halten sie es auch nicht f&#xFC;r <HYPH1 cont="erlaubt">er-</HYPH1><LE/>
<HYPH2>laubt</HYPH2>, Waffen zu tragen und Feinde zu bek&#xE4;mpfen. Mit ihren <HYPH1 cont="Mitmenschen">Mit-</HYPH1><LE/>
<HYPH2>menschen</HYPH2> sind die Duchoborzen sanft, h&#xF6;flich und feierlich. Sie f&#xFC;hren<LE/>
ein arbeitsames, sittliches Leben und zeichnen sich durch hohen Wuchs,<LE/>
Kraft und physische Sch&#xF6;nheit aus. Die gegenseitige Hilfeleistung ist<LE/>
bei ihnen stark entwickelt. Bettler gibt es unter ihnen nicht.</P>
<P parID="00087"><TAB/>In dem Masse, wie der Wohlstand bei den Duchoborzen wuchs,<LE/>
wurden sie im Erf&#xFC;llen der moralischen Forderungen ihrer Gesetze<LE/>
schlaffer: ihre Enthaltsamkeit schwand, sie fingen an zu rauchen, zu<LE/>
trinken, Processe zu f&#xFC;hren, unterwarfen sich sogar den Forderungen<LE/>
der Regierung und traten in den Milit&#xE4;rdienst. Aber P. Werigin und<LE/>
noch einige t&#xFC;chtige M&#xE4;nner f&#xFC;hrten sie zu ihrer Glaubenslehre zur&#xFC;ck;<LE/>
sie verschenkten nun ihr Eigenthum und stellten das Rauchen, Trinken<LE/>
und Fleischessen ein. In Folge der R&#xE4;nke einer kleinen Partei wurde<LE/>
Werigin nach Kola (im Gouvernement Archangelsk) verbannt, fuhr<LE/>
aber dennoch von dort aus fort, die geistige Bewegung der <HYPH1 cont="Duchoborzen">Ducho-</HYPH1><LE/>
<HYPH2>borzen</HYPH2> zu leiten. Die Folge davon war seine Verbannung nach<LE/>
Obdorsk in Nordsibirien. Auf dem Wege dorthin besuchten ihn in<LE/>
Moskau sein Bruder und sein Vetter. Sie brachten ihren <HYPH1 cont="Glaubensgenossen">Glaubens-</HYPH1><LE/>
<HYPH2>genossen</HYPH2> einen von P. Werigin herr&#xFC;hrenden und von der grossen<LE/>
Partei angenommenen Vorschlag mit: sich von der Eidesleistung und<LE/>
dem Milit&#xE4;rdienst sowie auch von jeder Theilnahme an den <HYPH1 cont="Gewaltmassregeln">Gewalt-</HYPH1><LE/>
<HYPH2>massregeln</HYPH2> der Regierung fern zu halten und alle Waffen zu vernichten.<LE/>
Einer von Werigin&#x2019;s Anh&#xE4;ngern, ein Unterofficier, erkl&#xE4;rte zehn <HYPH1 cont="Duchoborzen">Ducho-</HYPH1><LE/>
<HYPH2>borzen</HYPH2>, die in seinem Bataillon dienten, dass sie am <DATE>Ostersonntag 1895</DATE><LE/>
nicht zur Parade gehen wollen, da man beschlossen habe, von diesem<LE/>
Tage an den Dienst zu verweigern. Alle waren damit einverstanden<LE/>
und blieben in der Caserne. Ermahnungen und Drohungen waren <HYPH1 cont="erfolglos">er-</HYPH1><LE/>
<HYPH2>folglos</HYPH2>, und der Unterofficier wurde in ein dunkles unterirdisches <HYPH1 cont="Gef&#xE4;ngniss">Ge-</HYPH1><LE/>
<HYPH2>f&#xE4;ngniss</HYPH2> geworfen, wo er neun Tage lang bei mangelhafter Nahrung<LE/>
bleiben musste. Auch die anderen zehn Soldaten wurden eingekerkert.<LE/>
Am <DATE>14. Juni</DATE> wurde Gericht gehalten und der Unterofficier auf drei<LE/>
Jahre, die Anderen auf zwei Jahre zur Einstellung in ein Strafbataillon<LE/>
verurtheilt. Einstweilen befinden sich die Verurtheilten im <HYPH1 cont="Milit&#xE4;rgef&#xE4;ngniss">Milit&#xE4;rgef&#xE4;ng-</HYPH1><LE/>
<HYPH2>niss</HYPH2> von Tiflis; sie lassen den Muth nicht sinken und machen den<LE/>
Eindruck von gesunden, heiteren Leuten.</P>
<P part="initial" parID="00088"><TAB/>Bald kamen noch weitere Weigerungen, den Milit&#xE4;rdienst zu<LE/>
leisten, bei den Duchoborzen vor; auch mehrere rechtgl&#xE4;ubige Soldaten<LE/>
folgten ihrem Beispiel. Alle kamen ins Gef&#xE4;ngniss und wurden auf die<LE/>
grausamste Art mit Kosakenpeitschen geschlagen. Ein Duchoborez<LE/>
weigerte sich mit folgenden Worten, dem Kaiser zu dienen: <SPC>Frage</SPC>:</P>
</PAGE>