<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0161.xml</PREV>
<NEXT>WR-02-01-05_n0163.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 162</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">162</LTEXT><CTEXT>DRACHMANN.</CTEXT></HD>
<P part="final" parID="00997">wie sich unsere Kr&#xE4;gen wie eine feuchtkalte Hand um unseren Hals<LE/>
legten, eine Art von Grauen, als der nasse Rockaufschlag am <HYPH1 cont="Handgelenke">Hand-</HYPH1><LE/>
<HYPH2>gelenke</HYPH2> nach und nach zu einem ganzen nassen Aermel wurde, und<LE/>
endlich ein eisig k&#xE4;ltendes Gef&#xFC;hl von Erstickungstod, als wir den<LE/>
Sitz, auf dem wir sassen, gleichsam zu einem richtigen kleinen <HYPH1 cont="Dorfteiche">Dorf-</HYPH1><LE/>
<HYPH2>teiche</HYPH2> werden f&#xFC;hlten.</P>
<P parID="00998"><TAB/>Und dann tauchten durch den dichten Regen in undeutlichen<LE/>
Umrissen die hohen, waldbewachsenen H&#xF6;henz&#xFC;ge auf. Dazwischen zog<LE/>
sich der Weg hin, gleichsam wie unwillig &#xFC;ber diese Einengung.</P>
<P parID="00999"><TAB/>Es wurde f&#xF6;rmlich dunkel da drinnen zwischen den H&#xFC;geln. Als<LE/>
es wieder etwas lichter ward, erkannten wir, dass es steil abw&#xE4;rts<LE/>
ging. Das letztere schien den Pferden sehr angenehm zu sein. F&#xFC;r uns<LE/>
dagegen ward es die Quelle einer neuen Heimsuchung; denn alles<LE/>
Wasser, das bergauf hinten im Wagen gestanden, und gegen das wir<LE/>
aufged&#xE4;mmt hatten, kam jetzt im Schusse nach vorn und lief uns hinein<LE/>
in die Stiefel. O, wir haben die armen Pferde um ihre gute Laune beneidet.</P>
<P parID="01000"><TAB/>Aber nun waren unsere Leiden auch beendet. Denn auf dem<LE/>
Grunde der Senkung, in die unser Wagen hinab holperte, erkannten<LE/>
wir D&#xE4;cher und H&#xE4;user, zwischen B&#xE4;umen zerstreut liegend, und <HYPH1 cont="dahinter">da-</HYPH1><LE/>
<HYPH2>hinter</HYPH2> gleichsam eine m&#xE4;chtige, graublaue Schutzwand mit weissen<LE/>
Streifen. Das war das Meer.</P>
<P parID="01001"><TAB/>Dann verschwamm Alles wieder in einem neuen, hartn&#xE4;ckigen<LE/>
Regenschauer, und unter diesem hielten wir unseren Einzug in dem<LE/>
kleinen Neste, unserem Bestimmungsorte, dem <SPC>Badeplatze</SPC>.</P>
<P parID="01002"><TAB/>&#xBB;Im Grunde &#xFC;berfl&#xFC;ssig&#xAB; &#x2014; sagte mein Freund, w&#xE4;hrend er sich<LE/>
das nasse Zeug in unserem gemeinschaftlichen Schlafzimmer vom Leibe zog.</P>
<P parID="01003"><TAB/>&#xBB;Ueberfl&#xFC;ssig? Was?&#xAB; fragte ich, auf gleiche Weise besch&#xE4;ftigt.</P>
<P parID="01004"><TAB/>&#xBB;Hieher zu reisen, um ins Wasser zu kommen.&#xAB;</P>
<P parID="01005"><TAB/>&#xBB;Ich d&#xE4;chte, gerade jetzt w&#xE4;re es nicht recht angebracht, schlechte<LE/>
Witze zu reissen!&#xAB;</P>
<P parID="01006"><TAB/>&#xBB;So? Du willst wohl auch noch gute verlangen?&#xAB;</P>
<P parID="01007"><TAB/>Ich zuckte in stummer Verachtung mit den Schultern. &#xBB;Warum,<LE/>
zum <SPAN sug="Teufel">Teu...</SPAN>, hast du uns auch hieher geschleppt?&#xAB;</P>
<P parID="01008"><TAB/>&#xBB;Das sind die Pferde aber nicht ich gewesen!&#xAB;</P>
<P parID="01009"><TAB/>Ich versuchte, ihn mit einem Blicke zu vernichten; aber es <HYPH1 cont="&#xFC;berlief">&#xFC;ber-</HYPH1><LE/>
<HYPH2>lief</HYPH2> mich in demselben Augenblicke ein Schauer, da ich mich eben<LE/>
meiner intimsten Kleidung entledigte. Er antwortete mit <HYPH1 cont="unverw&#xFC;stlicher">unverw&#xFC;st-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Kaltbl&#xFC;tigkeit, w&#xE4;hrend er sein Hemd &#xFC;ber eine Stuhllehne h&#xE4;ngte:</P>
<P parID="01010"><TAB/>&#xBB;Du warst &#xFC;beranstrengt, &#xFC;berarbeitet; du bedurftest der Ruhe,<LE/>
um dich zu kr&#xE4;ftigen. Ich habe diesen Platz vorgeschlagen, wir sind<LE/>
hieher gereist, es ist Regenwetter geworden, und es sieht immer noch<LE/>
wie Regen aus. Ich bin nicht der Herr des Regens <SYMBOL type="3dots"/> um nicht zu<LE/>
sagen Regenmeister &#x2014; n&#xE4;mlich mit ch geschrieben; &#x2014; denn sonst<LE/>
l&#xE4;uft dir die Galle &#xFC;ber. Wir werden uns also wohl einrichten m&#xFC;ssen!&#xAB;</P>
<P parID="01011"><TAB/>Ich fragte nach einer kurzen Pause, was er unter &#xBB;sich <HYPH1 cont="einrichten">ein-</HYPH1><LE/>
<HYPH2>richten</HYPH2>&#xAB; verst&#xFC;nde?</P>
</PAGE>