<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0138.xml</PREV>
<NEXT>WR-02-01-04_n0140.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 139</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>PSYCHO-ANTHROPOL. TYPEN DER VERBRECHERWELT.</CTEXT><RTEXT type="pn">139</RTEXT></HD>
<P part="final" parID="00885">K&#xFC;nstlern unm&#xF6;glich, eine intime pathologische Verwirrung unter <HYPH1 cont="&#xE4;usserlich">&#xE4;usser-</HYPH1><LE/>
<HYPH2>lich</HYPH2> fast normalen Z&#xFC;gen zu entdecken, wenn sie zu ihrer Leitung<LE/>
nur die Erkenntniss des gesunden Menschenverstandes besassen &#x2014; und<LE/>
so hat die Beredsamkeit der Kunst nothgedrungen die Erforschung<LE/>
dieses krampfigen Contrastes der Menschenseele vernachl&#xE4;ssigen<LE/>
m&#xFC;ssen.</P>
<P parID="00886"><TAB/>Was nun die Verschiedenheit der augenscheinlich irren <HYPH1 cont="Verbrecher">Ver-</HYPH1><LE/>
<HYPH2>brecher</HYPH2> anbetrifft, so konnten sie andererseits einer spiridualistischen<LE/>
Glaubensepoche k&#xFC;nstlerisch nicht interessant erscheinen. Denn wenn<LE/>
man die Willk&#xFC;r zul&#xE4;sst, so kann man den Wahnsinn wohl als eine<LE/>
Krankheit und ein Ungl&#xFC;ck betrachten. Diese Wahrheit wird im <HYPH1 cont="Allgemeinen">All-</HYPH1><LE/>
<HYPH2>gemeinen</HYPH2> seit etwa hundert Jahren anerkannt. Auf diese Weise ist der<LE/>
wahnsinnige Verbrecher f&#xFC;r das Publicum eine lebende Antinomie;<LE/>
wenn er wahnsinnig ist, so sagt man, ist er nicht schuldig, und dieser<LE/>
Gesichtspunkt l&#xE4;hmt fast stets die k&#xFC;nstlerische Sch&#xF6;pfung.</P>
<P parID="00887"><TAB/>Daher ist in den Kunstwerken der verbrecherische Irre ziemlich<LE/>
selten und mit Ausnahme Hamlet&#x2019;s ziemlich bedeutungslos. Sein Typus<LE/>
entgeht dem nicht tiefer blickenden Auge des K&#xFC;nstlers oder er <HYPH1 cont="erscheint">er-</HYPH1><LE/>
<HYPH2>scheint</HYPH2> ihm unter den Z&#xFC;gen einer Conventionellen und <HYPH1 cont="bemitleidenswerthen">bemitleidens-</HYPH1><LE/>
<HYPH2>werthen</HYPH2> Gestalt als Idiot oder Unzurechnungsf&#xE4;higer, die in dem <HYPH1 cont="phantastischen">phan-</HYPH1><LE/>
<HYPH2>tastischen</HYPH2> Gewebe des Romans oder Dramas eine ausserordentliche<LE/>
Handlung vollbringt oder als Vorsehung wirkt.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00888"><TAB/>Die Kunst verschm&#xE4;ht es auch, den Verbrecher aus Gewohnheit<LE/>
zu schildern, und man trifft ihn nur in den Romanen und Dramen,<LE/>
die bestimmt sind, besonders die Niederungen der Gesellschaft zu <HYPH1 cont="beschreiben">be-</HYPH1><LE/>
<HYPH2>schreiben</HYPH2>.</P>
<P parID="00889"><TAB/>In der That ist dieser Verbrecher in hohem Grade un&#xE4;sthetisch.<LE/>
Seine Erziehung zum B&#xF6;sen hat fr&#xFC;hzeitig begonnen. Erb&#xE4;rmliche Eltern<LE/>
haben ihn verlassen oder zur Ausschweifung angetrieben, oder noch<LE/>
elenderen &#xBB;Unternehmern&#xAB; ausgeliefert, die vom Ertrage seines Bettelns<LE/>
gelebt; und die Armee der Alkoholiker, Diebe, M&#xF6;rder, Zuh&#xE4;lter, die<LE/>
jede grosse Stadt in sich birgt, hat diesen erb&#xE4;rmlichen Recruten<LE/>
schliesslich aufgenommen.</P>
<P parID="00890"><TAB/>Seitdem hat der Ungl&#xFC;ckliche den zehrenden und unheilvollendenden<LE/>
Aufenthalt im Gef&#xE4;ngniss und die Polizeiaufsicht kennen gelernt, diese<LE/>
verh&#xE4;ngnissvolle und oft wirkungslose Verfolgung, und dieser &#xBB;<HYPH1 cont="Schiffbr&#xFC;chige">Schiff-</HYPH1><LE/>
<HYPH2>br&#xFC;chige</HYPH2> der Gesellschaft&#xAB; &#x2014; mehr das Product der socialen <HYPH1 cont="Entartung">Ent-</HYPH1><LE/>
<HYPH2>artung</HYPH2>, als individuellen Entartung &#x2014; hat in einer best&#xE4;ndigen und<LE/>
ekelhaften Folge unbedeutender Delicte und unheilbarer R&#xFC;ckf&#xE4;lle gelebt.</P>
<P part="initial" parID="00891"><TAB/>Da dieser Verbrecher sich selten zu einem Excess der Gemeinheit<LE/>
oder der Barbarei hinreissen l&#xE4;sst, der die Aufmerksamkeit des <HYPH1 cont="Publicums">Publi-</HYPH1><LE/>
<HYPH2>cums</HYPH2> auf ihn lenkt, so wird der Schlamm, in dem er in den<LE/>
gr&#xF6;sseren St&#xE4;dten haust, von den K&#xFC;nstlern verschm&#xE4;ht, wenn sie nicht</P>
</PAGE>