<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0197.xml</PREV>
<NEXT>WR-02-01-05_n0199.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 198</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">198</LTEXT><CTEXT>LEMA&#xCE;TRE.</CTEXT></HD>
<P parID="01356"><TAB/>Alphonse Daudet ist als Romancier durchaus Original. Der grosse<LE/>
Realist war <SPC>er</SPC> und nicht Zola. Der Autor der Rougon-Macquart gestand<LE/>
das eines Tages selbst loyalerweise ein. Daudet ist &#xBB;hypnotisirt&#xAB; von<LE/>
der Wirklichkeit, so sagte Zola. Er &#xBB;&#xFC;bersetzt&#xAB; das, was er gesehen<LE/>
hat, und bildet es um, aber immer nur das, was er selbst sah. Seine<LE/>
B&#xFC;cher, aus notirten Impressionen aufgebaut, haben theilweise noch<LE/>
etwas von der Willk&#xFC;rlichkeit aller Impression an sich, aber das gibt<LE/>
ihnen gleichzeitig ihre dauernde Lebendigkeit. Die Personen werden<LE/>
uns nur vorgestellt in den Momenten, wo sie handeln. Und keine<LE/>
Empfindung ist ihnen beigelegt, welche nicht von einer Geste, von<LE/>
einer Miene begleitet, illustrirt, durch eine Stellung, eine Silhouette<LE/>
erl&#xE4;utert w&#xE4;re. Deshalb treten seine B&#xFC;cher uns in so deutlichen Bildern<LE/>
vor Augen und bleiben uns im Ged&#xE4;chtniss. Die Figuren der &#xBB;<HYPH1 cont="psychologischen">psycho-</HYPH1><LE/>
<HYPH2>logischen</HYPH2>&#xAB; Romane sind uns nach beendeter Figur nichts Anderes als<LE/>
entschwebende Schatten. Fast ebenso wie Balzac mit seiner <HYPH1 cont="Schwerf&#xE4;lligkeit">Schwer-</HYPH1><LE/>
<HYPH2>f&#xE4;lligkeit</HYPH2> hat Daudet mit seiner leichten Hand Gestalten geschaffen,<LE/>
welche leben bleiben und den &#xBB;Figuren der wirklichen Welt <HYPH1 cont="Concurrenz">Con-</HYPH1><LE/>
<HYPH2>currenz</HYPH2> machen&#xAB;.</P>
<P parID="01357"><TAB/>Dieser Realist ist voll Herrlichkeit. Er liebt. Er hat Mitleid. Er<LE/>
verachtet nichts. Er hat sich bewahrt vor jenem brutalen und <HYPH1 cont="verachtungsvollen">ver-</HYPH1><LE/>
<HYPH2>achtungsvollen</HYPH2> Pessimismus, der eine Zeit lang in Mode war und sich,<LE/>
man weiss nicht warum, Naturalismus nannte. Daudet ist in einem<LE/>
Winkel aller seiner B&#xFC;cher der Poet der kleinen Leute, der Dichter<LE/>
der einfachen Schicksale gewesen. Aber er war auch den gr&#xF6;ssten<LE/>
Sujets gewachsen. Ein bedeutender Theil der Geschichte des zweiten<LE/>
Kaiserreiches und der dritten Republik ist im &#xBB;Nabob&#xAB; und in &#xBB;Numa<LE/>
Roumestan&#xAB; heraufbeschworen, deren Personen und Abenteuer so <HYPH1 cont="symbolisch">sym-</HYPH1><LE/>
<HYPH2>bolisch</HYPH2>, repr&#xE4;sentativ f&#xFC;r die Welt und das politische Leben vor <HYPH1 cont="f&#xFC;nfzehn">f&#xFC;nf-</HYPH1><LE/>
<HYPH2>zehn</HYPH2> Jahren sind. <LANG iso="fr">&#xBB;Le rois en exil&#xAB;</LANG> ist beinahe die Trag&#xF6;die der<LE/>
K&#xF6;nige von heute. <LANG iso="fr">&#xBB;L&#x2019;Evangeliste&#xAB;</LANG> ist eine der tiefsten Studien &#xFC;ber<LE/>
den religi&#xF6;sen Fanatismus. Wie merkw&#xFC;rdig ist dieses Zusammentreffen<LE/>
des protestantischen Geistes mit der Seele des heidnischen Katholiken.<LE/>
Und &#xBB;Sappho&#xAB; ist einfach die Manon Lescaut unseres Jahrhunderts. Das<LE/>
ist unsere Uebertragung dieses ewigen Abenteuers von den <HYPH1 cont="Zauberlockungen">Zauber-</HYPH1><LE/>
<HYPH2>lockungen</HYPH2> des Fleisches, und zwar eine vollkommene, definitive <HYPH1 cont="Uebertragung">Ueber-</HYPH1><LE/>
<HYPH2>tragung</HYPH2>. Diese B&#xFC;cher haben zugleich ein L&#xE4;cheln &#xFC;ber allen <HYPH1 cont="Thatsachen">That-</HYPH1><LE/>
<HYPH2>sachen</HYPH2>, einen <SPC>unterirdischen</SPC> Grundstrom von Mitleid und z&#xE4;rtlicher<LE/>
Menschlichkeit, der sogar oftmals anschwillt und aus seinen Ufern zu<LE/>
treten scheint.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01358"><TAB/>Der Schriftsteller Daudet ist von der seltensten Qualit&#xE4;t. <HYPH1 cont="Saint-Simon">Saint-</HYPH1><LE/>
<HYPH2>Simon</HYPH2>, La Bruy&#xE8;re, Michelet stammen aus dieser Familie. Sein Styl<LE/>
war, besonders in seinen letzten Werken, ausserordentlich sensitiv. Man<LE/>
sp&#xFC;rte darin die unmittelbare Erregung des Lebens. Nicht <SPC>eine</SPC> Phrase<LE/>
von oratorischem Rhythmus, nicht <SPC>eine</SPC> didaktische Wendung.</P>
</PAGE>