<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0470.xml</PREV>
<NEXT>WR-02-01-12_n0472.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 471</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00604" endPtr="WR-02-01-12_n0475.xml#//DIV_END[@divEndID='deID_2432_00603']"/>
<TITLE titleID="tiID_2432_00156"><TITLEPART type="main"><SPC>WIENER KUNSTFR&#xDC;HLING</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Gustav Schoenaich</C></AUCTOR> (Wien).</TITLEPART><LE/>
<TITLEPART type="enum">II.</TITLEPART></TITLE>
<P part="initial" parID="03181"><TAB/>Eine der fesselndsten Erscheinungen in der Secessionsausstellucg und<LE/>
ein echter Secessionist in dem einzig berechtigten Sinne eines K&#xFC;nstlers,<LE/>
der die Dinge mit seinen eigenen Augen betrachtet und die Macht<LE/>
hat, das von ihm Geschehene auch Andern &#xFC;berzeugend darzustellen,<LE/>
ist der Italiener Giovanni <SPC>Segantini</SPC>. Zahl und Verschiedenartigkeit<LE/>
der von ihm ausgestellten Werke geben auch ein ausreichendes Bild<LE/>
sowohl von der Entwicklung als der Eigenartigkeit seiner Individualit&#xE4;t,<LE/>
von dem imponirenden Umfang seines K&#xF6;nnens und den vielen Saiten,<LE/>
die Gesehenes in seiner reichen Natur erklingen macht. Sein <HYPH1 cont="k&#xFC;nstlerisches">k&#xFC;nst-</HYPH1><LE/>
<HYPH2>lerisches</HYPH2> Wesen hat einen Zug ins Grosse. Er gibt sich nicht mit<LE/>
Kleinigkeiten ab. Seine Arbeiten bedeuten von der stofflichen Seite<LE/>
betrachtet eine Reaction gegen die ebenso erkl&#xE4;rliche als gerechtfertigte<LE/>
Abneigung, welche die Modernen der grossen Natur, den Paradiesen<LE/>
der grossen Touristik entgegen bringen. Erkl&#xE4;rlich und gerechtfertigt<LE/>
war diese Abneigung, weil die Gletscher- und Gebirgmalerei in&#x2019;s<LE/>
Schablonenhafte herabgesunken war, weil sich bei K&#xFC;nstlern und<LE/>
Publicum ein im Inhalte immer mehr abmagernder Begriff &#xFC;ber das<LE/>
Malerische herausgebildet hatte. Bis zur Kartenmalerei war das grosse<LE/>
Landschaftsbild herabgesunken, bei der ein eisstarrendes Gletscherhaupt<LE/>
oder ein tosender Wasserfall Atout war. Die Grossartigkeit der Natur<LE/>
wurde den Betrachtern durch eine Art Gaunersprache des Pinsels<LE/>
vermittelt. Dem gegen&#xFC;ber erschien sehr nat&#xFC;rlich, dass die wahrhaft<LE/>
Berufenen unter den K&#xFC;nstlern die Wunder der Erscheinung, an denen<LE/>
das bescheidenste St&#xFC;ck Natur nicht arm ist, durch liebevolles <HYPH1 cont="Eingehen">Ein-</HYPH1><LE/>
<HYPH2>gehen</HYPH2> und Beobachten zu erfassen trachteten, dass ihnen die Reize<LE/>
der Fl&#xE4;che, das Spiel der Wolken, der unersch&#xF6;pfliche Reichthum der<LE/>
Beleuchtungen und Luftt&#xF6;ne als die wahren Quellen erschienen, die sich<LE/>
erfrischend &#xFC;ber eine neue, intime Art die Natur zu erfassen und<LE/>
darzustellen, ergiessen sollten. Wir verdanken dieser Richtung, welche<LE/>
sich von allen Knalleffecten der Natur &#xE4;ngstlich ferne h&#xE4;lt und das<LE/>
Grosse im Kleben, das Beseeligende im Leisen, das Ueberraschende<LE/>
im Allt&#xE4;glichen aufsucht, eine Steigerung unseres inneren und &#xE4;usseren<LE/>
Sehverm&#xF6;gens und eine Vertiefung unserer Naturempfindung. Und diese<LE/>
neue Weihe, welche die Kunst der Landschaftsmalerei empfing, st&#xE4;rkte</P>
</PAGE>