<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0106.xml</PREV>
<NEXT>WR-02-01-03_n0108.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 107</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>JORIS CARL HUYSMANS.</CTEXT><RTEXT type="pn">107</RTEXT></HD>
<P part="final" parID="00736">erfasst wird. Mit grausamem Zauber hob er besonders die Handlungen<LE/>
des Entsetzens, den Zusammenbruch des Willens hervor.<SYMBOL type="3dots"/> Seine<LE/>
Frauengestalten besassen eine ungeheuere Gelehrsamkeit, durchdrungen<LE/>
von dem Nebel der deutschen Philosophie und den kabbalistischen <HYPH1 cont="Geheimnissen">Ge-</HYPH1><LE/>
<HYPH2>heimnissen</HYPH2> des alten Orients, und Alle hatten sie Knabenbr&#xFC;ste und<LE/>
waren geschlechtslos.<SYMBOL type="3dots"/> W&#xE4;hrend aller dieser Gen&#xFC;sse wird der<LE/>
Herzog immer h&#xE4;ufiger von starken nerv&#xF6;sen Ohnmachtsanf&#xE4;llen <HYPH1 cont="heimgesucht">heim-</HYPH1><LE/>
<HYPH2>gesucht</HYPH2>. Nachdem er in seinen Gedanken noch einmal eine Reise nach<LE/>
England gemacht hatte, die ihn aber in der That nur bis zu den<LE/>
Nordh&#xE4;fen von Paris f&#xFC;hrte, wo er so viel englisches Wesen sah, dass<LE/>
er desselben &#xFC;berdr&#xFC;ssig wurde, brach er g&#xE4;nzlich ersch&#xF6;pft zusammen.<LE/>
Der Arzt verordnete ihm R&#xFC;ckkehr aus der Einsamkeit in die Stadt,<LE/>
Zerstreuung unter Menschen! Der Herzog gerieth in Verzweiflung &#xFC;ber<LE/>
diesen Zwang, den man seiner aristokratischen, einsamen Natur anthun<LE/>
will. Schon l&#xE4;ngst hat er in den occultistischen Schriften katholischer<LE/>
Priester eine seltsame Erbauung gefunden. Der Dichter l&#xE4;sst uns in<LE/>
Zweifel, ob der Herzog in ein Kloster gehen wird. Er schildert am<LE/>
Schluss nur die Sehnsucht seines Helden nach diesen neuen seelischen<LE/>
Gen&#xFC;ssen.<SYMBOL type="3dots"/></P>
<P parID="00737"><TAB/>Erw&#xE4;hnen will ich noch, dass der Dichter in einigen Capiteln<LE/>
mit tiefer Psychologie das Sexualempfinden seines Helden schildert.</P>
<P parID="00738"><TAB/>Die Phantasie Huysmans&#x2019; muthet uns oft krankhaft an. Diese<LE/>
Ueberf&#xFC;lle der Phantasie, die auch in den widersinnigsten <HYPH1 cont="Farbenzusammenstellungen">Farben-</HYPH1><LE/>
<HYPH2>zusammenstellungen</HYPH2>, in sensationellen Empfindungen und mystischen<LE/>
Gr&#xFC;beleien seitenlang zu schwelgen vermag, verr&#xE4;th eben, dass auch<LE/>
Huysmans&#x2019; Poesie decadente Kunst ist. Andererseits beabsichtigt der<LE/>
Dichter &#x2014; dies geht z. B. aus den citirten Stellen hervor &#x2014; durch<LE/>
die Schilderung der grotesken Einf&#xE4;lle seines Helden h&#xE4;ufig eine<LE/>
satyrische Wirkung. Huysmans ist ein ungemein geistreicher K&#xFC;nstler,<LE/>
der hier durch die Grossartigkeit seiner Phantasie bezaubert, dort die<LE/>
Abgr&#xFC;nde der Menschenseele mit r&#xFC;cksichtslosester Wahrheitsliebe <HYPH1 cont="enth&#xFC;llt">ent-</HYPH1><LE/>
<HYPH2>h&#xFC;llt</HYPH2>. Mit feiner Ironie schildert er den Verfall einer Cultur. An ein<LE/>
neues Ideal wagt sein Skepticismus nicht zu denken. Er geh&#xF6;rt zu <HYPH1 cont="denjenigen">den-</HYPH1><LE/>
<HYPH2>jenigen</HYPH2>, welche ihrer Zeit den Spiegel vorhalten. Aus seinen <HYPH1 cont="phantastischen">phan-</HYPH1><LE/>
<HYPH2>tastischen</HYPH2> Schilderungen leuchtet oft mehr sittlicher Ernst als aus den<LE/>
Phrasen eines Moralpredigers. Mit einer grossen Beharrlichkeit verfolgt<LE/>
er seine k&#xFC;nstlerischen Ziele, und sein selbstst&#xE4;ndiges Schaffen erhebt<LE/>
ihn unter die kleine Schaar der wirklich ernst strebenden und <HYPH1 cont="originellen">ori-</HYPH1><LE/>
<HYPH2>ginellen</HYPH2> K&#xFC;nstler des modernen Frankreich.</P>
<P parID="00739"><TAB/>Der Uebersetzung ist ein Portr&#xE4;t Huysmans&#x2019; beigegeben. Seltsam<LE/>
hebt sich dieser eckige Kopf aus der schwarzen Umrahmung. <HYPH1 cont="Gleichgiltig">Gleich-</HYPH1><LE/>
<HYPH2>giltig</HYPH2> sehen uns diese Augen an, die Stirne ist voller kleiner, scharfer<LE/>
Falten, wie sie ewiges Gr&#xFC;beln und Sinnen erzeugen. Wenn wir die<LE/>
Physiognomie l&#xE4;nger betrachten, ist es, als wenn eine tiefe Melancholie<LE/>
den leisen Spott in den Augen verdunkelt.<SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2432_00215" startPtr="WR-02-01-03_n0103.xml#//DIV_START[@divStartID='dsID_2432_00216']"/>
<SEPARATOR type="hr"/>
</PAGE>