<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0434.xml</PREV>
<NEXT>WR-02-01-11_n0436.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 435</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIENER KUNSTFR&#xDC;HLING.</CTEXT><RTEXT type="pn">435</RTEXT></HD>
<P part="final" parID="02940"><HYPH2>&#xFC;bersteht</HYPH2>. Es ist dasselbe Gebiet, dieselbe Welt, die der grosse <HYPH1 cont="Schriftsteller">Schrift-</HYPH1><LE/>
<HYPH2>steller</HYPH2> in seinem bedeutendsten Werke mit so unvergleichlicher <HYPH1 cont="Unmittelbarkeit">Unmittel-</HYPH1><LE/>
<HYPH2>barkeit</HYPH2> geschildert hat. Den furchtbaren Druck, der nach der <HYPH1 cont="Darstellung">Dar-</HYPH1><LE/>
<HYPH2>stellung</HYPH2> Zola&#x2019;s auf ihr lastet, hat Meunier zum grossen Theil von ihr<LE/>
genommen, indem er den Momenten der Kraftbeth&#xE4;tigung, der Ruhe,<LE/>
des Leidens einen Sch&#xF6;nheitsschimmer abgewinnt, der ihnen nicht <HYPH1 cont="angelogen">an-</HYPH1><LE/>
<HYPH2>gelogen</HYPH2>, sondern ihrem Wesen entnommen ist. So anziehend und <HYPH1 cont="anschaulich">an-</HYPH1><LE/>
<HYPH2>schaulich</HYPH2> seine alle dem Arbeitermilieu mit unbestechlicher Ehrlichkeit<LE/>
und starkem Darstellungsverm&#xF6;gen entnommenen Pastelle wirken &#x2014;<LE/>
wir geben seinen mit unendlicher Liebe durchgebildeten und in jedem<LE/>
Zug ihrer Bewegung der Natur abgelauschten Statuetten dennoch den<LE/>
Vorzug. Wir verkehren mit ihnen fast wie mit lebendigen Wesen.<LE/>
Durch Sch&#xF6;nheit in liberalem, nicht akademischem Sinne zu wirken,<LE/>
ohne die Natur zu corrigiren, versteht Meunier als Meister.</P>
<P part="initial" parID="02941"><TAB/>Der Pariser Alfred <SPC>Roll</SPC>, ein nicht mehr junger Neuerer in der<LE/>
Malerei, ist mit mehreren Bildern gl&#xFC;cklich vertreten. Ein weiblicher<LE/>
Act in Fr&#xFC;hlingsumgebung, <LANG iso="fr">&#xBB;Plein-air&#xAB;</LANG> genannt, reizvoll im Fleischton<LE/>
und mit der Umgebung gl&#xFC;cklich gestimmt, befriedigt ebenso wie die<LE/>
sehr charakteristischen Bildnisse Rochefort&#x2019;s und des Malers Damoye.<LE/>
Ein J&#xFC;ngerer, John W. <SPC>Alexander</SPC>, t&#xF6;nt jedes seiner Bildnisse <HYPH1 cont="gl&#xFC;cklich">gl&#xFC;ck-</HYPH1><LE/>
<HYPH2>lich</HYPH2> auf eine Farbe, wirkt aber ebenso stark durch Bestimmtheit und<LE/>
Einheitlichkeit der Linienf&#xFC;hrung. Eine aparte Erscheinung ist Eug&#xE8;ne<LE/>
<SPC>Carri&#xE8;re</SPC>, der seine malerischen Wirkungen nur aus der Abt&#xF6;nung<LE/>
des Grau zieht. In seinem Bild dreier Figuren &#xBB;Im Nebel&#xAB; gelingt ihm<LE/>
das vorz&#xFC;glich. Die aussergew&#xF6;hnliche Virtuosit&#xE4;t und unersch&#xF6;pfliche<LE/>
Abwechslung, die seine Eint&#xF6;nigkeit bietet, &#xFC;berzeugen uns fast von<LE/>
der Entbehrlichkeit aller anderen Farben. In der von ihm angegebenen<LE/>
Richtung folgt ihm Henry <SPC>Lerolle</SPC> mit seinem <LANG iso="fr">&#xBB;Interieur&#xAB;</LANG>. Eug&#xE8;ne<LE/>
<SPC>Jettel</SPC>, der auch als Pariser ausstellt, zeigt mit seinen f&#xFC;nf aus dem<LE/>
empfindlichsten Naturgef&#xFC;hl gesch&#xF6;pften und mit den feinsten Mitteln<LE/>
des Pinsels hergestellten landschaftlichen Stimmungsbildern, wie weit<LE/>
es Oesterreicher bringen k&#xF6;nnen, die in fr&#xFC;hen Jahren in lebendige<LE/>
Ber&#xFC;hrung mit der ausl&#xE4;ndischen Kunstbewegung gerathen sind. Leon<LE/>
<SPC>Fr&#xE9;deric</SPC> aus Br&#xFC;ssel ist durch ein Tryptichon, &#xBB;Das Volk wird eines<LE/>
Tages den Aufgang der Sonne sehen&#xAB;, vertreten. Das Symbolistische<LE/>
lenkt hier allzu auff&#xE4;llig in die breite Strasse der Tendenzmalerei ein,<LE/>
ohne daf&#xFC;r durch die malerischen Qualit&#xE4;ten vollauf zu entsch&#xE4;digen.<LE/>
Was das grosse Publicum unter Secession versteht, das vertritt am<LE/>
auff&#xE4;lligsten Fernand <SPC>Khnopff</SPC>. Sein Zusammenhang mit den <HYPH1 cont="Erscheinungen">Er-</HYPH1><LE/>
<HYPH2>scheinungen</HYPH2> der gleichzeitigen symbolistischen Literatur, mit Maeterlink<LE/>
und den literarischen Decadenten ist augenscheinlich. Sein k&#xFC;nstlerisches<LE/>
K&#xF6;nnen ist immerhin hervorragend. Doch verliert er sich in mehreren<LE/>
der ausgestellten Werke in leere Spielereien. Als Meister zeigt er sich<LE/>
in dem Stimmungsbilde &#xBB;Stilles Wasser&#xAB;, wo er den poetischen Ton<LE/>
aus der Tiefe herausholt, und in der symbolistischen Darstellung &#xBB;<HYPH1 cont="Liebkosung">Lieb-</HYPH1><LE/>
<HYPH2>kosung</HYPH2>&#xAB;, deren Charakteristik ebenso scharf als geistreich ist. Die volle<LE/>
Bedeutung Auguste <SPC>Rodin</SPC>&#x2019;s als Plastiker wird den ausgestellten</P>
</PAGE>