<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0193.xml</PREV>
<NEXT>WR-02-01-05_n0195.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 194</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">194</LTEXT><CTEXT>STRINDBERG.</CTEXT></HD>
<P parID="01338"><TAB/>Im grossen Vestibule mit der riesenhohen W&#xF6;lbung stand die<LE/>
enorme Bronzestatue der Athene. Vier Sagenthiere ruhten neben ihr<LE/>
&#x2014; grob und durchaus decorativ in der Structur. Was ist uns Athene?<LE/>
Hat das <DATERANGE>neunzehnte Jahrhundert</DATERANGE> nichts gefunden, das ihm n&#xE4;her steht,<LE/>
mehr sagt als die helmentsprossene G&#xF6;ttertochter?</P>
<P parID="01339"><TAB/>Daneben die S&#xE4;le mit retrospectiver Kunst: die Bilder schlecht<LE/>
gew&#xE4;hlt und schlecht gereiht.</P>
<P parID="01340"><TAB/>Hier hing ein Achenbach mit einem Meere, wie es nie gewesen,<LE/>
wie er es nie h&#xE4;tte malen sollen &#x2014; daneben ein Harpignics, jenes<LE/>
Bild, das den stillen, bleichen Mond &#xFC;ber stillen, blassen B&#xE4;umen<LE/>
zeigt, f&#xFC;r das er den Preis erhielt, als er bereits im Sterben lag. Weiter<LE/>
oben ein Canon, dann ein Feuerbach, ein Knaus. Ein schw&#xE4;chlicher<LE/>
Manet und ein wundervoller Monet &#x2014; Schreyer&#x2019;s &#xBB;brennender <HYPH1 cont="Posthof">Post-</HYPH1><LE/>
<HYPH2>hof</HYPH2>&#xAB;, zwei grelle, verlogene Makarts, ein Kind und eine Dame, Adam Kunz,<LE/>
der die erste Medaille daf&#xFC;r erhielt, dass er in seinem <ERR sug="Stilleben">Stillleben</ERR> malte,<LE/>
was Snyders neben ihm vor dreihundert Jahren viel besser gemalt. &#x2014;<LE/>
&#x2014; War die Zusammenstellung Ironie?</P>
<P parID="01341"><TAB/>Und in den anderen S&#xE4;len, wie viel der Durchschnittswaare!<LE/>
Wohl war B&#xF6;cklin vertreten mit der herrlichen &#xBB;Brandung&#xAB;, dem<LE/>
&#xBB;Abenteuer&#xAB;, der &#xBB;Ruine&#xAB;, dem &#xBB;Adam&#xAB; &#x2014; wohl hatte Uhde Alles,<LE/>
was von Schmerz und Sehnsucht in einem Menschenantlitz liegen kann,<LE/>
in seine Bettler vor &#xBB;Christi Himmelfahrt&#xAB; gelegt &#x2014; wohl hatte Stuck<LE/>
in seinem &#xBB;Bacchantenzug&#xAB; der heidnischen Sinnlichkeit das beredtste<LE/>
Lied gesungen und Habermann den Kopf seiner Liebsten auf so und<LE/>
so viel Bildern mit einem zauberhaften Schein gespenstisch-giftigen<LE/>
Gr&#xFC;ns umgeben. Ja, ein Slevogt sogar hing da, die Scheherazade, die<LE/>
M&#xE4;rchen erz&#xE4;hlt durch tausend und eine Nacht &#x2014; das modernste<LE/>
aller Bilder, das die Psyche des ganzen kranken Liebeslebens darlegt:<LE/>
der Sultan, ein m&#xFC;der, ersch&#xF6;pfter fin de si&#xE8;cle-Mensch, in &#xFC;berweiche<LE/>
Kissen hingestreckt, so kraftlos, freudlos, und sie &#x2014; das Weib an<LE/>
seiner Seite, <LANG iso="fr">la femme de trente ans</LANG>, mit dem starken Gebiss und<LE/>
dem grossen, weiten Thier- und Dirnenmund, der zu sprechen und &#x2014;<LE/>
zu k&#xFC;ssen weiss &#x2014; die Br&#xFC;ste schlaff, die Z&#xFC;ge welk, aber siegreich<LE/>
durch ihr K&#xF6;nnen. Dar&#xFC;ber ein Beleuchtungszauber ausgegossen, gegen<LE/>
den die K&#xFC;nste Albert Keller&#x2019;s nur M&#xE4;tzchen sind.</P>
<P parID="01342"><TAB/>Und dennoch, trotz der Sch&#xE4;tze, frug man sich beinahe: Ist dies<LE/>
die neueste, modernste M&#xFC;nchner Kunstausstellung? Was hat <SPC>sie</SPC> uns<LE/>
Neues gebracht?</P>
<P parID="01343"><TAB/>Aber man frug es sich nicht lange. Durch die R&#xE4;ume ging ein<LE/>
Zauber, dem man sich gefangen gab. Die Ausstellung enthielt nicht<LE/>
nur Bilder, auch Stoffe, Meubles, Gobelins. Ein kleines Rauchzimmer<LE/>
war da, aus feinem Mosaik, arabisch, Lenbach&#x2019;s Atelier entstammend:<LE/>
weiss und blau und gold &#x2014; ein fernes, traumhaftes M&#xE4;rchen. <HYPH1 cont="Unverst&#xE4;ndliche">Unver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndliche</HYPH2> Koranspr&#xFC;che waren in den Stein gewirkt. All die goldenen<LE/>
Lettern schienen zu fl&#xFC;stern: Lebensfreude, <SPC>Genuss</SPC>.</P>
<P part="initial" parID="01344"><TAB/>Das war das grosse Wort der diesj&#xE4;hrigen Ausstellung, das ist<LE/>
es, was sie zur <SPC>modernsten</SPC> aller Ausstellungen, zu einer rechten</P>
</PAGE>