<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0339.xml</PREV>
<NEXT>WR-02-01-09_n0341.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 340</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00535" endPtr="WR-02-01-09_n0342.xml#//DIV_END[@divEndID='deID_2432_00535']"/>
<TITLE titleID="tiID_2432_00111"><TITLEPART type="main">HUMMELN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Walt Whitman</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc">Uebersetzt von <AUCTOR type="translator"><C>Marie Lang</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02417"><TAB/>Maimond &#x2014; Monat der schw&#xE4;rmenden, singenden, paarenden V&#xF6;gel<LE/>
&#x2014; der Hummelmonat &#x2014; Monat des bl&#xFC;henden Flieders &#x2014; und dann<LE/>
mein eigener Geburtsmonat. W&#xE4;hrend ich diesen Abschnitt hinwerfe,<LE/>
bin ich draussen: nach Sonnenaufgang und zum Fluss hinunter! Die<LE/>
Lichter, D&#xFC;fte, Melodien &#x2014; die Grasm&#xFC;cken, Meisen, Rothkehlchen<LE/>
wohin man schaut &#x2014; das ger&#xE4;uschvolle, vocale, nat&#xFC;rliche Concert.<LE/>
Als Unterton ein Baumspecht in der Nachbarschaft, der an seinem<LE/>
Baume pocht, und das entfernte Trompetenhennings des Hahnes. Dann<LE/>
die frischen Erdger&#xFC;che &#x2014; die Farben, das zarte Drap und Blau der<LE/>
Perspective. Das leuchtende Gr&#xFC;n der Wiesen hat durch die Milde und<LE/>
Feuchtigkeit der beiden letzten Tage eine neue Nuance gewonnen. Wie<LE/>
die Sonne still am weiten klaren Himmel emporsteigt auf ihrer <HYPH1 cont="Tagesreise">Tages-</HYPH1><LE/>
<HYPH2>reise</HYPH2>! Wie die warmen Strahlen Alles baden und k&#xFC;ssend und fast<LE/>
heiss auf mein Gesicht str&#xF6;men.</P>
<P parID="02418"><TAB/>Seit einer Weile das Quacken des Teichfrosches und das erste<LE/>
Weiss der Hartriegelbl&#xFC;the. Nun goldener L&#xF6;wenzahn, der in endloser<LE/>
Versehwendung ringsumher den Grund sprenkelt. Die weisse Kirsch-<LE/>
und Pfirsichbl&#xFC;the &#x2014; wilde Veilchen, die mit ihren blauen Augen <HYPH1 cont="aufschauen">auf-</HYPH1><LE/>
<HYPH2>schauen</HYPH2> und meine Fusse begr&#xFC;ssen, wie ich am Waldrand hinschlendere<LE/>
&#x2014; das zarte Err&#xF6;then des knospenden Apfelbaumes &#x2014; die lichtklare,<LE/>
smaragdene Farbe des Weizenfeldes &#x2014; das dunklere Gr&#xFC;n des Roggens<LE/>
&#x2014; die Luft von warmer Elasticit&#xE4;t erf&#xFC;llt &#x2014; die Cedernb&#xFC;sche, <HYPH1 cont="verschwenderisch">ver-</HYPH1><LE/>
<HYPH2>schwenderisch</HYPH2> bedeckt mit ihren kleinen, braunen Aepfeln &#x2014; im vollen<LE/>
Erwachen des Sommers &#x2014; die Volksversammlung der Amseln, <HYPH1 cont="geschw&#xE4;tzige">ge-</HYPH1><LE/>
<HYPH2>schw&#xE4;tzige</HYPH2> Schaaren von ihnen, die sich auf einen Baum gesellten und<LE/>
Ort und Stunde mit Ger&#xE4;usch erf&#xFC;llen, w&#xE4;hrend ich in der N&#xE4;he sitze.</P>
<P part="initial" parID="02419"><TAB/><SPC>Sp&#xE4;ter</SPC>. &#x2014; Die Natur marschirt in Processionen, in Sectionen<LE/>
wie ein Armeecorps. Alle haben viel f&#xFC;r mich gethan und thun es<LE/>
noch. Aber in den letzten zwei Tagen war es die Hummel oder &#xBB;der<LE/>
Brummer&#xAB;, wie die Kinder sagen. Wenn ich vom Farmhaus zum Fluss<LE/>
hinabgehe oder humple, gehe ich den fr&#xFC;her erw&#xE4;hnten Feldweg, der<LE/>
mit alten Latten eingez&#xE4;umt ist, die voll Spalten, Sp&#xE4;nen, Br&#xFC;chen und<LE/>
L&#xF6;chern etc. sind, dem Lieblingswohnsitz dieser summenden, haarigen<LE/>
Insecten. Auf und ab, und bei und zwischen diesen Latten schw&#xE4;rmen,<LE/>
schiessen und fliegen sie herum in zahllosen Myriaden. W&#xE4;hrend ich</P>
</PAGE>