<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0381.xml</PREV>
<NEXT>WR-02-01-10_n0383.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 382</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00562" endPtr="WR-02-01-10_n0389.xml#//DIV_END[@divEndID='deID_2432_00562']"/>
<TITLE titleID="tiID_2432_00128"><TITLEPART type="main">DICHTERVEREHRUNG IN SKANDINAVIEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Knut Hamsun</C></AUCTOR> (Aas Station, Norwegen<SUP>1</SUP>).</TITLEPART></TITLE>
<DIV_START author="(other)" cat="epigraph" divStartID="dsID_2432_00563" endPtr="WR-02-01-10_n0382.xml#//DIV_END[@divEndID='deID_2432_00561']"/>
<P parID="02643"><TAB/>Allj&#xE4;hrlich f&#xE4;hrt ein kleines Dampfboot die<LE/>
Seine auf- und abw&#xE4;rts. Es schleppt Prahmen<LE/>
und F&#xE4;hren hinter sich nach. Und das <HYPH1 cont="Dampfboot">Dampf-</HYPH1><LE/>
<HYPH2>boot</HYPH2> ist so winzig klein, und die Prahmen und<LE/>
F&#xE4;hren sind so gross. Und der Name des <HYPH1 cont="Dampfbootes">Dampf-</HYPH1><LE/>
<HYPH2>bootes</HYPH2> ist <LANG iso="fr">&#xBB;Quand-m&#xEA;me&#xAB;</LANG>.</P>
<DIV_END divEndID="deID_2432_00561" startPtr="WR-02-01-10_n0382.xml#//DIV_START[@divStartID='dsID_2432_00563']"/>
<P parID="02644"><TAB/>Man klagt &#xFC;ber die Stellung der sch&#xF6;nen Literatur bei uns; ich<LE/>
lese hie und da von den verzweifelt bedr&#xFC;ckten Verh&#xE4;ltnissen, unter<LE/>
denen sie arbeitet; nun denn, ich will den Gedanken aufzuwerfen <HYPH1 cont="versuchen">ver-</HYPH1><LE/>
<HYPH2>suchen</HYPH2>, ob man die sch&#xF6;ne Literatur heutigentags nicht &#xFC;bersch&#xE4;tzt, ob<LE/>
sie nicht in unseren Vorstellungen einen allzu grossen Platz einnimmt,<LE/>
ob sie nicht, gerade herausgesagt, nachgerade den Charakter einer<LE/>
Plage, einer Landplage anzunehmen beginnt.</P>
<SEPARATOR type="asterismDown"/>
<P parID="02645"><TAB/>Wer ein genug langes Leben hinter sich hat, um sich der <DATERANGE><HYPH1 cont="Siebzigerjahre">Siebziger-</HYPH1><LE/>
<HYPH2>jahre</HYPH2></DATERANGE> zu erinnern, der wird wissen, welche Ver&#xE4;nderung dazumal mit<LE/>
den Dichtern vor sich ging. Es war eine gewaltsame Wandlung. S&#xE4;nger<LE/>
und Erz&#xE4;hler waren sie bis dahin gewesen, Stimmungsmacher, frohe<LE/>
Gem&#xFC;ther &#x2014; da ergriff sie der Zeitgeist, und sie wurden zu Arbeitern,<LE/>
zu Erziehern, zu Reformatoren. Sie wollten nicht l&#xE4;nger blosse <HYPH1 cont="Decorationen">De-</HYPH1><LE/>
<HYPH2>corationen</HYPH2> sein im Leben, sie wollten etwas bedeuten. Und sie <HYPH1 cont="begannen">be-</HYPH1><LE/>
<HYPH2>gannen</HYPH2> zu wirken.</P>
<P part="initial" parID="02646"><TAB/>Die Dichtung der <DATERANGE>Siebzigerjahre</DATERANGE> ist ihrer Art und ihrem Charakter<LE/>
nach durchaus bestimmt von den die Welt wie die Philosophie damals<LE/>
beherrschenden demokratischen Nutzbestrebungen. Es war eine Dichtung<LE/>
ohne viel Phantasie; doch es war viel Fleiss, und es war viel Verstand<LE/>
darin. Die Versdichtung verfiel, Roman und Schauspiel bl&#xFC;hten. Der<LE/>
Umstand, dass man &#xFC;ber alles schreiben durfte, was zu aller Welt<LE/>
F&#xFC;ssen lag, schuf eine Unzahl von Schriftstellern; viele darunter waren<LE/>
Sterne, welche kamen und gingen; aber sie schrieben ein Buch und<LE/>
bereicherten die Literatur. Und die Literatur schwoll. Man popularisirte<LE/>
die Wissenschaft, behandelte sociale Fragen, reformirte die Institutionen.<LE/>
Auf der B&#xFC;hne konnte man in jenen Tagen die Tuberculose und <HYPH1 cont="Gehirnerweichung">Ge-</HYPH1><LE/>
<HYPH2>hirnerweichung</HYPH2> dramatisirt sehen, und in den Romanen, die noch mehr<LE/>
Platz und Ellbogenraum boten, liessen sich allenfalls auch die Fehler</P>
<HR/>
<FN>
<P parID="02647"><TAB/><SUP>1</SUP>) Anmerkung: Herr Knut Hamsun stellt uns diesen Vortrag, welchen er<LE/>
im <DATE>vorigen Jahr</DATE> vor norwegischen Studenten gehalten hat, freundlichst zur <HYPH1 cont="Verf&#xFC;gung">Ver-</HYPH1><LE/>
<HYPH2>f&#xFC;gung</HYPH2>. Einzelne Bemerkungen beziehen sich selbstverst&#xE4;ndlich nur auf specifisch<LE/>
norwegische Zust&#xE4;nde.</P>
<P parID="02648"><I>D. R.</I></P>
</FN>
</PAGE>