<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0268.xml</PREV>
<NEXT>WR-02-01-07_n0270.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 269</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00472" endPtr="WR-02-01-07_n0272.xml#//DIV_END[@divEndID='deID_2432_00472']"/>
<TITLE titleID="tiID_2432_00094"><TITLEPART type="main">&#xDC;BER AGITATOREN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Stefan Grossmann</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<TITLE titleID="tiID_2432_00095"><TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="01944"><TAB/>Toleranz auf geistigem Gebiete wird von manchen gutwilligen<LE/>
Leuten als eine sittliche Qualit&#xE4;t gepredigt. Aber es ist nicht weit her<LE/>
mit einer Toleranz, welche nur ein <SPC>geb&#xE4;ndigter</SPC> Fanatismus der<LE/>
Subjectivit&#xE4;t ist. Im entscheidenden Momente werden diese gesitteten<LE/>
Ueberw&#xFC;rfe und Verschleierungen sehr rasch abgeworfen. Toleranz auf<LE/>
geistigem Gebiete kann nur eine Eigenschaft des intellectuellen Menschen<LE/>
sein, welcher der unbedingte Gebieter seiner fanatischen Subjectivit&#xE4;t<LE/>
ist. Entweder bedeutet dieses Wort Toleranz nichts als eine s&#xFC;sse<LE/>
Sch&#xF6;nrednerei oder es ist die: Einsicht in die nat&#xFC;rliche Rangordnung<LE/>
und Stufenleiter der Geister, das Bewusstsein von der nothwendigen<LE/>
Verschiedenheit der Wirkungskreise jedes Einzelnen.</P>
<P parID="01945"><TAB/>Wer diese Einsicht gewonnen hat, dem wird das &#xFC;berlegene<LE/>
Achselzucken, welches die Gebildeten markiren, wenn von Agitatoren<LE/>
die Rede ist, auch nur als das Symptom einer beschr&#xE4;nkten <HYPH1 cont="Subjectivit&#xE4;t">Sub-</HYPH1><LE/>
<HYPH2>jectivit&#xE4;t</HYPH2> erscheinen. Ich meine, wir haben dem Thema Agitator bisher<LE/>
viel zu wenig Aufmerksamkeit geschenkt. Es ist im Augenblick f&#xFC;r ein<LE/>
Volk viel wichtiger, was f&#xFC;r Agitatoren, als was f&#xFC;r Literaten und<LE/>
Maler es besitzt. H&#xE4;tten wir <SPC>vors</SPC>ichtige, vorsehende Staatsm&#xE4;nner &#x2014;<LE/>
wir haben im besten Falle <SPC>nachs</SPC>ichtige, nachsehende &#x2014; so w&#xFC;rden<LE/>
sie sich irgendwo in Prag oder Wien <SPC>Agitatorenschulen</SPC> gr&#xFC;nden,<LE/>
etwa so, wie man Lehrerbildungsanstalten er&#xF6;ffnet. Vielleicht w&#xE4;ren<LE/>
diese Anstalten um Einiges bedeutsamer als eine ganze Anzahl <HYPH1 cont="Milit&#xE4;r-Akademien">Milit&#xE4;r-</HYPH1><LE/>
<HYPH2>Akademien</HYPH2> und Conservatorien.</P>
<P parID="01946"><TAB/>Bisher n&#xE4;mlich hat man die Agitatoren wild wachsen lassen. Man<LE/>
hat sich ihrer erst erinnert, wenn sie unbequem wurden. Kein <HYPH1 cont="Staatsmann">Staats-</HYPH1><LE/>
<HYPH2>mann</HYPH2> hat daran gedacht, dass diese Agitatoren die wichtigsten <HYPH1 cont="Bindeglieder">Binde-</HYPH1><LE/>
<HYPH2>glieder</HYPH2> zwischen den Classen darstellen, ja, dass man einem ganzen<LE/>
Volke Culturbewusstsein einimpfen kann, wenn man seine Agitatoren<LE/>
zu Culturmenschen macht.</P>
<P part="initial" parID="01947"><TAB/>Wie sind unsere Agitatoren von heute erwachsen? Irgend ein<LE/>
Greisler oder ein Wirth hat in seinem Laden w&#xE4;hrend einiger Jahre<LE/>
fortw&#xE4;hrend politische Gespr&#xE4;che f&#xFC;hren m&#xFC;ssen. Er hat auf diese<LE/>
Weise die gew&#xF6;hnlichen, primitiven Bed&#xFC;rfnisse seiner Volksgenossen<LE/>
kennen gelernt. Tritt er ins &#xF6;ffentliche Leben, so redet er wie jene</P>
</PAGE>