<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0125.xml</PREV>
<NEXT>WR-02-01-04_n0127.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 126</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">126</LTEXT><CTEXT>MAUCLAIR.</CTEXT></HD>
<P part="final" parID="00811"><SPC>nur nicht auf den Verkehr mit Literaten ein</SPC>. <SPC>Das<LE/>
schw&#xE4;cht</SPC>. Die K&#xFC;nstlerbewegung, die zu verlassen Sie Lust haben,<LE/>
ist ein Leben unter Auguren bei verh&#xE4;ngten Fenstern, Wenn Sie<LE/>
einmal in ihre Zusammenk&#xFC;nfte eingedrungen sind, werden Sie die<LE/>
ganze Mis&#xE8;re gesehen haben. Entweder Sie besprechen Fragen des<LE/>
Berufes oder sie verleumden einen Abwesenden oder sie reden so <HYPH1 cont="einf&#xE4;ltige">ein-</HYPH1><LE/>
<HYPH2>f&#xE4;ltige</HYPH2> Dinge, wie sie viele Bourgeois nicht reden wollten. Es gibt<LE/>
Kaufleute, welche wahre Menschen sind, Leute von geradem Herz und<LE/>
Verstand und symbolistische Poeten, die weder als Poeten, noch als<LE/>
Individuen bestehen k&#xF6;nnen. Fliehen Sie und suchen Sie! Wenn Sie<LE/>
gl&#xFC;cklich sind, werden Sie bald zu gr&#xF6;sseren Actionen kommen. Sie<LE/>
sagen: &#xBB;Ah, es ist schwer, mit der Menge in Contact zu kommen.&#xAB;<LE/>
Denken Sie, dass es schwieriger ist, wie sich in eine literarische <HYPH1 cont="Bruderschaft">Bruder-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> aufnehmen zu lassen?</P>
<P parID="00812"><TAB/>Sie fragen: &#xBB;Was gibt&#x2019;s denn zu <SPC>thun</SPC>?&#xAB; Aber es gab niemals<LE/>
irgend etwas zu thun &#x2014; &#x2014; ausser f&#xFC;r diejenigen, welche Lust zum<LE/>
&#xBB;Thun&#xAB; hatten, und diese finden stets ihre Anl&#xE4;sse. Fragen Sie mich<LE/>
nur nicht: &#xBB;Was gibt&#x2019;s <SPC>zu schreiben</SPC>?&#xAB; weil sie dann wieder nur<LE/>
mit Worten zahlten. Wir haben genug Worte geh&#xF6;rt. Drei Viertel<LE/>
unserer Dichter h&#xE4;tten nach ihrem Buch stillschweigen k&#xF6;nnen, aber<LE/>
sie begannen von rechts nach links zu schreiben, dasselbe unter einem<LE/>
anderen Titel, aber nicht um einen Schritt weiter nach vorw&#xE4;rts <HYPH1 cont="entwickelt">ent-</HYPH1><LE/>
<HYPH2>wickelt</HYPH2>. Gerade dies hat den Aerger, die Langeweile erzeugt, welche<LE/>
Sie jetzt f&#xFC;hlen. Denn schliesslich haben Sie dieselbe Manier wie einst,<LE/>
sie sind sogar in Folge der Uebung gewandter, und doch machen Sie<LE/>
einen widrigen Eindruck. Und glauben Sie, wenn Sie die geistige<LE/>
Energie in diesen Dichtungen einsch&#xE4;tzen wollten, man w&#xFC;rde <HYPH1 cont="besonders">be-</HYPH1><LE/>
<HYPH2>sonders</HYPH2> viel finden? Machen Sie es nicht so! Sagen Sie sich, dass die<LE/>
geistige Energie Ihrer Schriftlichkeit umgewandelt werden k&#xF6;nne in<LE/>
ihren <SPC>activen</SPC> Werth. &#xBB;Was gibt&#x2019;s zu thun?&#xAB; Nichts? Dieses Nichts<LE/>
ist in Wirklichkeit Ihre ganze Epoche, welche wartet, dass man handle.<LE/>
Sie bezeichnet nichts, sie fragt nichts, denn wenn sie dies verm&#xF6;chte,<LE/>
w&#xE4;re es schon der Beginn der Ausf&#xFC;hrung. Die Stellung einer Frage<LE/>
ist bereits der Anfang ihrer L&#xF6;sung. Wenn Sie fragen: &#xBB;Was gibt&#x2019;s<LE/>
zu thun?&#xAB; wollen Sie, dass man Ihnen schon eine bestimmte That<LE/>
bezeichne! Sie bieten sich an wie ein Beamter, nicht wie ein <HYPH1 cont="Erfinder">Er-</HYPH1><LE/>
<HYPH2>finder</HYPH2>! Glauben Sie, dass unserer Zeit nichts fehlt? Aber sehen Sie<LE/>
sich doch diese Zeit an, welche unsere Symbolisten verleugneten, ohne<LE/>
in ihr gelebt zu haben! Betrachten Sie sie: unruhig, fiebernd, morsch<LE/>
in seiner alten Politik, seiner alten Moral, von Einbildungen und<LE/>
Tragik lebend, jeden Tag hoffend, dass es morgen schon anders sein<LE/>
werde. Leben Sie aufrichtig, und Sie werden entdecken, was Sie thun<LE/>
m&#xFC;ssen.</P>
<P part="initial" parID="00813"><TAB/>Ich bin &#xFC;berzeugt, dass diese intelligente Generation irre <HYPH1 cont="gegangen">ge-</HYPH1><LE/>
<HYPH2>gangen</HYPH2> ist eben durch die Excesse ihrer Intelligenz. Ich war ja auch<LE/>
mit dieser Intelligenz verkn&#xFC;pft, sie hat mich entt&#xE4;uscht. Ich habe<LE/>
mich vergewaltigt gef&#xFC;hlt durch den Frost, die K&#xE4;lte dieser Logik,</P>
</PAGE>