<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0169.xml</PREV>
<NEXT>WR-02-01-05_n0171.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 170</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">170</LTEXT><CTEXT>DRACHMANN.</CTEXT></HD>
<P parID="01136"><TAB/>&#xBB;Angst! Warum denn?&#xAB;</P>
<P parID="01137"><TAB/>Der junge Forstrath sah vom Billard auf und zeigte unter einem<LE/>
breiten, offenen L&#xE4;cheln wiederum seine weissen Z&#xE4;hne.</P>
<P parID="01138"><TAB/>&#xBB;Na, ich meine vor dem Maler. Er k&#xF6;nnte Sie vielleicht <HYPH1 cont="ausstechen">aus-</HYPH1><LE/>
<HYPH2>stechen</HYPH2>, Forstrath!&#xAB;</P>
<P parID="01139"><TAB/>&#xBB;Ich bin mit Josefine verlobt!&#xAB; sagte der Forstrath mit einer<LE/>
ganz leisen ernsten Betonung. Dann schlug er wieder seinen spassenden<LE/>
Ton an und sagte: &#xBB;Sie kann sich doch am&#xFC;siren, wie sie Lust hat.<LE/>
Es w&#xE4;re doch eine S&#xFC;nde, ihr ihren Spass zu verderben! Und nun<LE/>
sprechen wir nicht mehr hievon. Revanche, meine Herren! Ich gebe<LE/>
wieder vor!&#xAB; &#x2014;</P>
<P parID="01140"><TAB/>Ich blieb noch, bis dieses Spiel aus war. Man unterhielt sich<LE/>
von verschiedenen Dingen, die nur ein locales Interesse hatten. Als die<LE/>
Partie zu Ende war, stellte der junge Br&#xE4;utigam sein Queue hin in die<LE/>
Reihe der anderen und ging.</P>
<P parID="01141"><TAB/>Bald nachher ging ich auch. Ich gelangte wieder auf einige <HYPH1 cont="verwickelte">ver-</HYPH1><LE/>
<HYPH2>wickelte</HYPH2> G&#xE4;nge und Corridore und &#xF6;ffnete zuletzt irgend eine Th&#xFC;re<LE/>
auf gut Gl&#xFC;ck. Ich stand in unserem Arbeitszimmer. Nun wusste ich,<LE/>
auf welchem Wege die Erscheinung von gestern Abend zu meinem<LE/>
Freunde gelangt war; und ich wusste noch mehr als dieses.</P>
<P parID="01142"><TAB/>Ich z&#xFC;ndete die Lampe an und schloss das Fenster. Immer noch<LE/>
ein feiner Regen draussen in der Finsterniss. &#xBB;Ach, ein bischen <HYPH1 cont="unschuldige">un-</HYPH1><LE/>
<HYPH2>schuldige</HYPH2> Koketterie!&#xAB; dachte ich. &#xBB;Man langweilt sich nat&#xFC;rlich hier<LE/>
in diesem abgelegenen Winkel der Welt. Der Br&#xE4;utigam ist liberal;<LE/>
das M&#xE4;dchen ist munter und fidel. Und Heinrich ist ein Schw&#xE4;rmer,<LE/>
wie sehr er sich auch zu verbergen sucht. Ich muss sehen, ob ich ihn<LE/>
nicht nach und. nach von hier weg bekommen kann. Ich muss ernst<LE/>
und vern&#xFC;nftig zu ihm sprechen; ich muss ihn auf das &#x201A;Unrichtige&#x2018; in<LE/>
seiner Handlungsweise aufmerksam machen. Daf&#xFC;r pflegt er ja <HYPH1 cont="Verst&#xE4;ndniss">Ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndniss</HYPH2> zu besitzen; und ausserdem &#x2014; man kann sich doch nicht<LE/>
ernstlich an ein so fl&#xFC;chtiges Wesen h&#xE4;ngen, das erstens meinen<LE/>
Widerpart da drinnen vom Billarde hat w&#xE4;hlen k&#xF6;nnen &#x2014; und dann <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="01143"><TAB/>Ja, und dann, als Heinrich kurz darauf heim kam und sich<LE/>
augenscheinlich zerstreut in einen Stuhl warf, &#xE4;usserte ich nat&#xFC;rlich<LE/>
kein Wort ihm gegen&#xFC;ber. Denn was haben wir denn f&#xFC;r ein Recht,<LE/>
uns in die Angelegenheiten Anderer zu mischen, besonders wenn sie<LE/>
von derartigem Charakter sind? Ernten wir nicht immer nur Undank<LE/>
daf&#xFC;r? Und w&#xFC;rden wir nicht selbst ein Einmischen von anderer Seite<LE/>
auf gleiche Weise lohnen? Und dann noch eines: gibt es eine bessere<LE/>
Erziehung in der Welt, als selbst zu pr&#xFC;fen, selbst zu lernen und selbst<LE/>
zu erkennen?</P>
<P parID="01144"><TAB/>Diesen Abend gingen wir Beide zu gleicher Zeit zu Bett, und<LE/>
ich lag noch lange und h&#xF6;rte, wie sich Heinrich drehte und wendete,<LE/>
ohne einschlafen zu k&#xF6;nnen. Endlich aber fiel er doch in Schlaf, und<LE/>
ich bin auf jeden Fall &#xFC;berzeugt, dass er nicht wieder aufstand und<LE/>
sich ankleidete, um in unserem gemeinsamen Arbeitszimmer Besuch zu<LE/>
empfangen.</P>
<P parID="01145">(Fortsetzung folgt.)</P>
<DIV_END divEndID="deID_2432_00249" startPtr="WR-02-01-05_n0161.xml#//DIV_START[@divStartID='dsID_2432_00250']"/>
<SEPARATOR type="hr"/>
</PAGE>