<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0217.xml</PREV>
<NEXT>WR-02-01-06_n0219.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 218</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">218</LTEXT><CTEXT>HOFFMANN.</CTEXT></HD>
<P part="final" parID="01570"><HYPH2>kommen</HYPH2> erwiesen und durch das Gest&#xE4;ndniss des Schuldigen erh&#xE4;rtet<LE/>
ist, direct eine Verurtheilung ablehnen; &#xBB;er ist nicht schuldig, er hat es<LE/>
nicht gethan, er hat nicht umgebracht.&#xAB;</P>
<P parID="01571"><TAB/>&#xBB;Wie aber nun,&#xAB; f&#xE4;hrt der Dichter in seiner Argumentation<LE/>
fort, welche zwar specifisch russische Verh&#xE4;ltnisse bespricht, doch<LE/>
auch f&#xFC;r uns eindringlich genug ist, &#xBB;wie aber nun, wenn mir jetzt,<LE/>
da ich eben erst von der Verurtheilung der B&#xE4;uerin Kornilowa (zu<LE/>
2 Jahren und 8 Monaten Zwangsarbeit) gelesen, pl&#xF6;tzlich in den Kopf<LE/>
kommt: <SPC>jetzt</SPC> w&#xE4;r&#x2019; es, <SPC>da</SPC> w&#xE4;r&#x2019; es, wo man sie ihnen freisprechen<LE/>
sollte &#x2014; wie wenn man ihnen jetzt sagte: &#x201A;es hat kein Verbrechen<LE/>
gegeben, sie hat nicht umgebracht, nicht aus dem Fenster geworfen?&#x2018;<LE/>
Uebrigens werde ich mich in keinerlei Abstractionen oder Gef&#xFC;hle <HYPH1 cont="einlassen">ein-</HYPH1><LE/>
<HYPH2>lassen</HYPH2>, um meinen Gedanken zu entwickeln. Mir scheint es ganz <SPC><HYPH1 cont="einfach">ein-</HYPH1><LE/>
<HYPH2>fach</HYPH2></SPC>, dass die allergesetzlichste Ursache vorhanden war, um die<LE/>
Angeklagte freizusprechen &#x2014; ihre Schwangerschaft.&#xAB;</P>
<P parID="01572"><TAB/>Nun entwickelt Dostojewsky den einzelnen Fall, wo es angezeigt<LE/>
ist, das B&#xF6;se der That in eine &#xE4;ussere Abnormit&#xE4;t zu verlegen. An<LE/>
der Hand vieler Beobachtungen und Erfahrungen, die er als Beispiel<LE/>
anf&#xFC;hrt, kommt er zu dem Schlusse, dass die Kornilowa in der ersten<LE/>
Zeit ihrer Schwangerschaft in einem gewissen Sinne unzurechnungsf&#xE4;hig<LE/>
war, wie etwa gewisse Wahnsinnige mit grosser Schlauheit und vollem<LE/>
Bewusstsein Dinge thun, welche sie dennoch nur im Wahnsinn <HYPH1 cont="begehen">be-</HYPH1><LE/>
<HYPH2>gehen</HYPH2>. Ein sehr scharfsinniges Argument f&#xFC;r diese Behauptung ist die<LE/>
Entgegenstellung des verbrecherischen Gedankens und der <HYPH1 cont="verbrecherischen">verbrecheri-</HYPH1><LE/>
<HYPH2>schen</HYPH2> That. Auf den Einwand, sie habe doch gar keine <HYPH1 cont="aussergew&#xF6;hnlichen">aussergew&#xF6;hn-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Gel&#xFC;ste befriedigt, keine verbl&#xFC;ffende Handlung vollf&#xFC;hrt, die<LE/>
eine normale, erbitterte Person nicht auch h&#xE4;tte vollbringen k&#xF6;nnen,<LE/>
antwortet Dostojewsky:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00270" endPtr="WR-02-01-06_n0218.xml#//DIV_END[@divEndID='deID_2432_00268']"/>
<P parID="01573"><TAB/>&#xBB;Es h&#xE4;tte sich z. B., w&#xE4;re sie normal gewesen, Folgendes <HYPH1 cont="ereignet">er-</HYPH1><LE/>
<HYPH2>eignet</HYPH2>: Als sie, nachdem sie der Mann gepr&#xFC;gelt hatte, allein mit der<LE/>
Stieftochter geblieben war, da h&#xE4;tte sie im bitteren Groll bei sich <HYPH1 cont="gedacht">ge-</HYPH1><LE/>
<HYPH2>dacht</HYPH2>: &#x201A;Wie w&#xE4;re es, wenn ich dieses Kind aus Rache gegen ihn<LE/>
aus dem Fenster w&#xFC;rfe?&#x2018; Das h&#xE4;tte sie gedacht &#x2014; <SPC>aber nicht <HYPH1 cont="gethan">ge-</HYPH1><LE/>
<HYPH2>than</HYPH2></SPC>. Sie h&#xE4;tte im Geiste ges&#xFC;ndigt, aber nicht durch die That. Jetzt<LE/>
aber, in ihrem Zustande, ist <SPC>sie bloss hingegangen und hat es<LE/>
gethan</SPC>.&#xAB;</P>
<DIV_END divEndID="deID_2432_00268" startPtr="WR-02-01-06_n0218.xml#//DIV_START[@divStartID='dsID_2432_00270']"/>
<P part="initial" parID="01574"><TAB/>&#xBB;Hier h&#xE4;tten die Richter doch einen Anhaltspunkt f&#xFC;r ein milderes<LE/>
Urtheil gehabt,&#xAB; meint der Dichter weiter, &#xBB;wenn sie schon irrten, so<LE/>
war es besser, nach der Seite des Erbarmens zu irren als nach jener<LE/>
der Strenge. Denn sie selbst, die Verbrecherin ist die Erste, welche<LE/>
sich schuldig f&#xFC;hlt, sie eilt, die Anzeige zu machen, sie wird wohl auch<LE/>
nach Sibirien mit der schweren Last ihrer Schuld als eine gerecht <HYPH1 cont="Gestrafte">Ge-</HYPH1><LE/>
<HYPH2>strafte</HYPH2> gehen, sie wird auch wohl so sterben und in ihrer letzten<LE/>
Stunde in Reue und Leid ihre Seele f&#xFC;r verloren halten. Und nicht<LE/>
eine Ahnung wird ihr, ja auch Niemandem auf der Welt beikommen<LE/>
von irgend einem krankhaften Affecte, welcher in der Schwangerschaft</P>
</PAGE>