<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0229.xml</PREV>
<NEXT>WR-02-01-06_n0231.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 230</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00276" endPtr="WR-02-01-06_n0233.xml#//DIV_END[@divEndID='deID_2432_00275']"/>
<TITLE titleID="tiID_2432_00073"><TITLEPART type="main">UHDE&#x2019;S CHRISTUS.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Rainer Maria Rilke</C></AUCTOR> (Wilmersdorf bei Berlin).</TITLEPART></TITLE>
<P parID="01618"><TAB/>Im <DATERANGE>Sommer 1897</DATERANGE> stand pl&#xF6;tzlich in mehreren Zeitungen: &#xBB;Die<LE/>
M&#xFC;nchener Pinakothek wird Uhde&#x2019;s &#x201A;Himmelfahrt&#x2018; ankaufen, nachdem<LE/>
der K&#xFC;nstler sich entschlossen hat, einige Aenderungen am Bilde <HYPH1 cont="vorzunehmen">vor-</HYPH1><LE/>
<HYPH2>zunehmen</HYPH2>. Dann schlugen verschiedene Bl&#xE4;tter in w&#xFC;thender <HYPH1 cont="Entr&#xFC;stung">Ent-</HYPH1><LE/>
<HYPH2>r&#xFC;stung</HYPH2> auf diese letzte Behauptung los, so lange, bis sie <HYPH1 cont="mausetodt">mause-</HYPH1><LE/>
<HYPH2>todt</HYPH2> schien. Aber sie that wohl nur so; denn in der Weihnachtswoche,<LE/>
als alle Welt H&#xE4;nde und Herzen voll anderer Dinge hatte, ging sie<LE/>
leise, aber vollkommen gesund durch die Kunstnachrichten. Es ist<LE/>
doch seltsam; eine Aenderung so ganz rasch, ganz willig, <LANG iso="la">ante portas</LANG>.<LE/>
Man stellt sich unwillk&#xFC;rlich vor, wie Herr v. Uhde, ohne den<LE/>
modernen Winterrock und den tadellosen Cylinder abzulegen, in der<LE/>
Barerstrasse, ungest&#xF6;rt durch Trambahn und Droschken und die <HYPH1 cont="Neugier">Neu-</HYPH1><LE/>
<HYPH2>gier</HYPH2> der Vor&#xFC;bergehenden, &#xBB;einige Aenderungen&#xAB; vornimmt. Und dann<LE/>
rasch ins Thor zu den Overbeck und Schnorr und anderen Br&#xFC;dern<LE/>
in Christo. Und nun f&#xE4;llt einem auch von ungef&#xE4;hr ein, worauf die<LE/>
Aenderung <LANG iso="la">ante portas</LANG> sich bezogen haben kann, nat&#xFC;rlich auf etwas<LE/>
rein Aeusserliches. Das Bild ging nicht durchs Thor, gewiss. Ich habe<LE/>
zwar die Thorfl&#xFC;gel ziemlich m&#xE4;chtig in Erinnerung und kenne auch<LE/>
die &#xBB;Himmelfahrt&#xAB;, aber man irrt sich ja bekanntlich immer in den<LE/>
Dimensionen. Also Herr v. Uhde muss wohl rundherum einen Streifen<LE/>
Leinwand abgetrennt haben. Das ist klar: es kann doch Bilder geben,<LE/>
welche zu gross sind f&#xFC;r eine k&#xF6;nigliche Pinakothek.</P>
<P parID="01619"><TAB/>Warum mir das nicht gleich eingefallen ist? Im <DATE>November des<LE/>
vergangenen Jahres</DATE> habe ich das Bild in Herrn v. Uhde&#x2019;s Atelier<LE/>
gesehen, und Bilder, unfertig, ungerahmt, sehen ja stets kleiner aus<LE/>
&#x2014; und sp&#xE4;ter im Glaspalast &#x2014; da hab&#x2019; ich immer gethan, als s&#xE4;h&#x2019;<LE/>
ich&#x2019;s nicht.</P>
<P parID="01620"><TAB/>Nur manchmal, wenn ich ganz einsam war im Rotundensaal (es<LE/>
war ja oft einsam im Glaspalast), dann hab&#x2019; ich mich wohl davor <HYPH1 cont="niedergesetzt">nieder-</HYPH1><LE/>
<HYPH2>gesetzt</HYPH2> und &#x2014; die Augen geschlossen und gedacht, wie es doch <HYPH1 cont="damals">da-</HYPH1><LE/>
<HYPH2>mals</HYPH2> im Atelier war.</P>
<P part="initial" parID="01621"><TAB/>Stellen Sie sich einmal vor: eine Gruppe von Menschen, nicht<LE/>
von Bauern und nicht von Gebildeten, einfach von Menschen, Greisen<LE/>
und Kindern, M&#xE4;nnern, Jungfrauen und Frauen. Und denken Sie:<LE/>
diese Gruppe zusammengezwungen, geeint und gemeinsam durchzuckt<LE/>
von <SPC>einer</SPC> Sensation. Und auf allen Gesichtern in feiner Abstufung<LE/>
die Wirkung von etwas Grossem, Unglaublichem: bei den Greisen: <HYPH1 cont="Erstaunen">Er-</HYPH1><LE/>
<HYPH2>staunen</HYPH2>, bei den Frauen: Entz&#xFC;cken, bei den Jungfrauen: Verkl&#xE4;rung</P>
</PAGE>