<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0382.xml</PREV>
<NEXT>WR-02-01-10_n0384.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 383</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DICHTER VEREHRUNG IN SKANDINAVIEN.</CTEXT><RTEXT type="pn">383</RTEXT></HD>
<P part="final" parID="02649">der neuesten Bibel&#xFC;bersetzung einer Besprechung unterziehen. Der<LE/>
Dichter war damals eine Macht. Er ging nicht durch die Welt, um<LE/>
die Menschen zu unterhalten, nein, er ersch&#xFC;tterte, betr&#xFC;bte, t&#xF6;dtete<LE/>
sie. Was hatten die alten Dichter geleistet? Oh, nichts! Gar nichts<LE/>
hatten die alten Dichter geleistet. Sie waren S&#xE4;nger und Erz&#xE4;hler <HYPH1 cont="gewesen">ge-</HYPH1><LE/>
<HYPH2>wesen</HYPH2>, sie hatten ihre kleinen poetischen Einspr&#xFC;che gemacht. Nun<LE/>
wurden die Dichter Verk&#xFC;nder, die mit gewaltigen Ansichten die Zeit<LE/>
herausforderten. Wer sich jene Tage zur&#xFC;ckruft, erinnert sich noch,<LE/>
wie es fragend von einem zum anderen ging: Was meinen denn die<LE/>
Dichter &#xFC;ber die Evolutionstheorie? Was denkt wohl Bj&#xF6;rnson von den<LE/>
Sonnenmythen?</P>
<P parID="02650"><TAB/>Gut. Die Dichtung kam in den Dienst der Volksaufkl&#xE4;rung und<LE/>
Volkserziehung. Es war ja so bequem, sein Wissen aus der Leet&#xFC;re<LE/>
von Romanen und Theaterst&#xFC;cken zu sch&#xF6;pfen; auch kann kein Zweifel<LE/>
dar&#xFC;ber herrschen, dass diese Nutzdichtung so manche Kenntnisse im<LE/>
Lande verbreitete. Woher stammte das R&#xFC;ckgratleiden des Doctor<LE/>
Rank in Ibsen&#x2019;s <LANG iso="no">&#xBB;<ERR sug="Et">El</ERR> Dukkehjem&#xAB;</LANG> (&#xBB;Nora&#xAB;)? Aus den lustigen <HYPH1 cont="Lieutenantstagen">Lieutenants-</HYPH1><LE/>
<HYPH2>tagen</HYPH2> seines Vaters. Woran starb klein Marius in Kielland&#x2019;s &#xBB;Gift&#xAB;?<LE/>
Am Latein, an seinen Lehrb&#xFC;chern, an Gift. Und die norwegischen<LE/>
H&#xE4;usler, die nur ein bischen mit ihrer Zeit lebten und Kielland&#x2019;s<LE/>
&#xBB;Else&#xAB; gelesen hatten, liessen ihre jungen T&#xF6;chter keinen Dienst im<LE/>
Dorfe annehmen; die jungen T&#xF6;chter gingen ohne Ausnahme in <HYPH1 cont="Grossh&#xE4;ndlersh&#xE4;user">Gross-</HYPH1><LE/>
<HYPH2>h&#xE4;ndlersh&#xE4;user</HYPH2>.</P>
<P parID="02651"><TAB/>So also stand es: Kampf und Discussion und Verk&#xFC;ndigungen<LE/>
&#xFC;ber der ganzen Linie! Was Wunder, wenn eine Literatur, welche sich<LE/>
solchermassen mit Allerweltsbed&#xFC;rfnissen abgab, die Leute dahin brachte, sich<LE/>
mit den Dichtern selbst zu besch&#xE4;ftigen? Die Schriftsteller der <DATERANGE><HYPH1 cont="Siebzigerjahre">Siebziger-</HYPH1><LE/>
<HYPH2>jahre</HYPH2></DATERANGE> mit ihrer Arbeitskraft, ihrer Fruchtbarkeit, ihrem Geistesfeuer<LE/>
waren es, die das aussergew&#xF6;hnlich hervortretende Interesse f&#xFC;r Literatur<LE/>
bei uns schufen. Allerdings kam der grosse Krach nach, draussen in<LE/>
Europa wandte der Wind die Fl&#xFC;gel, man begann dieser Nutzpoesie<LE/>
mit ihrem ganzen Apparat von Wissenschaftlichkeit und <HYPH1 cont="Reformendrang">Reformen-</HYPH1><LE/>
<HYPH2>drang</HYPH2> satt zu werden. Das Schlimmste war, dass die Wissenschaft,<LE/>
mit der man sich drapirt hatte, selbst ins Schwanken kam. Was bis<LE/>
dahin als erwiesen, als feststehend gegolten, wurde einer neuen <HYPH1 cont="Behandlung">Be-</HYPH1><LE/>
<HYPH2>handlung</HYPH2> unterzogen: man f&#xFC;hlte sich nicht mehr sicher. Es kam<LE/>
zwischen den Gelehrten zu K&#xE4;mpfen &#xFC;ber Darwin und Wellhausen,<LE/>
und schliesslich erkl&#xE4;rte Bruneti&#xE8;re im Namen der Literatur die<LE/>
Wissenschaft f&#xFC;r bankerott. Allein das neue Leben war erwacht. Das<LE/>
Volk war mitgerissen. Es kam so weit, dass man sich im Jahre <DATE>1885</DATE><LE/>
bei der Storthingwahl mit einer literarischen Angelegenheit und einer<LE/>
literarischen Pers&#xF6;nlichkeit &#x2014; einem Staatsbeitrag f&#xFC;r Alexander <HYPH1 cont="Kielland">Kiel-</HYPH1><LE/>
<HYPH2>land</HYPH2> &#x2014; besch&#xE4;ftigte <SYMBOL type="3dots"/></P>
<P part="initial" parID="02652"><TAB/>Und wiederum sind die Dichter S&#xE4;nger und Erz&#xE4;hler geworden,<LE/>
die ihre kleineren poetischen Einspr&#xFC;che dazu geben. Sie reformiren<LE/>
nicht mehr die Gesellschaft, und sie behaupten weder in ihren Versen,<LE/>
noch in ihren Romanen eine bestimmte Ansicht &#xFC;ber die Echtheit des</P>
</PAGE>