<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0058.xml</PREV>
<NEXT>WR-02-01-02_n0060.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 59</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00047" endPtr="WR-02-01-02_n0065.xml#//DIV_END[@divEndID='deID_2432_00046']"/>
<TITLE titleID="tiID_2432_00036"><TITLEPART type="main">DECORATIVE KUNST.</TITLEPART><LE/>
<TITLEPART>Zeitschrift f&#xFC;r angewandte Kunst. Herausgegeben von <C>H. Bruckmann</C> in M&#xFC;nchen<LE/>
und <C>J. Meier-Graefe</C> in Paris.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Elsa Prinzessin Cantacuz&#xE8;ne</C></AUCTOR> (M&#xFC;nchen).</TITLEPART></TITLE>
<P parID="00395"><TAB/>Wie Dem im M&#xE4;rchen, der in ahnungsloser Allt&#xE4;glichkeit seinen<LE/>
Acker pfl&#xFC;gte und pl&#xF6;tzlich auf wahrhaftiges Gold stiess, das wohl vor<LE/>
geraumer Zeit ein Fr&#xFC;herer dort vergraben &#x2014; so finden wir zuweilen<LE/>
ungesucht, in einem Buche bl&#xE4;tternd, ein goldleuchtend Wort. Ein<LE/>
Fr&#xFC;herer hat es gesprochen, und sein Glanz blieb in den Bl&#xE4;ttern <HYPH1 cont="vergraben">ver-</HYPH1><LE/>
<HYPH2>graben</HYPH2>, bis einmal ein gl&#xFC;cklicher Zufall sie umlegte: gerade an dieser<LE/>
Stelle. Und geschieht dies zur rechten Stunde, dann erwacht das<LE/>
schlummernde Wort, und wundersam lebendig erschliesst sich uns, was<LE/>
es barg. Und wir wundern uns, dass wir nicht selbst schon die klare,<LE/>
einfache Formel gefunden, wie sie ein Seher k&#xFC;ndend einer kommenden<LE/>
Zeit gesprochen.</P>
<P parID="00396"><TAB/>&#xBB;Form ist Ausdruck der Notwendigkeit.&#xAB; &#xBB;Stoff ist Aufgabe &#x2014;<LE/>
Form ist L&#xF6;sung.&#xAB; Vor vierzig Jahren schrieb Friedrich Hebbel die<LE/>
Worte in sein Tagebuch. Und klingen sie nicht, als habe er sie just<LE/>
f&#xFC;r uns geschrieben? Klingen sie nicht wie der Zauberspruch, der in<LE/>
seiner wunderbar klaren, ersch&#xF6;pfenden Pr&#xE4;gnanz unserer modernen<LE/>
Kunst &#x2014; der ewig Sehnenden, der unruhig Suchenden &#x2014; den Weg<LE/>
zu weisen vermag? Sind sie nicht die Essenz dessen, was die <HYPH1 cont="Verst&#xE4;ndigsten">Ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndigsten</HYPH2>, Feinsinnigsten im Dienste moderner Kunstentwicklung heute<LE/>
schreiben?</P>
<P part="initial" parID="00397"><TAB/>So k&#xF6;nnten sie wohl das Motto bilden zu der neuen <HYPH1 cont="Bruckmann&#x2019;schen">Bruck-</HYPH1><LE/>
<HYPH2>mann&#x2019;schen</HYPH2> Zeitschrift &#xBB;Decorative Kunst&#xAB;. Und stehen sie auch nicht<LE/>
darauf geschrieben: ihr Geist weht durch alle Seiten dieses ersten<LE/>
Heftes. Er weht zwischen den Zeilen des Textes und thut sich kund<LE/>
als ein guter und kraftvoller, als ein ziel- <SPAN pos="1" type="turnedType">und</SPAN> bodensicherer F&#xFC;hrer.<LE/>
Die Herausgeber h&#xE4;tten keinen Besseren sich w&#xE4;hlen k&#xF6;nnen, um<LE/>
richtig zu steuern unbeirrt hindurch durch die wirbelnden Wogen und<LE/>
vielgewundenen Str&#xF6;mungen unseres heutigen Kunststrebens. Dass aber<LE/>
der Geist, f&#xFC;r den &#xBB;die Form der Ausdruck der Nothwendigkeit&#xAB;, f&#xFC;r<LE/>
den sie einfach zur L&#xF6;sung der Aufgabe wird, welche der Stoff ihr<LE/>
stellt &#x2014; dass dieser Geist sich zuerst gerade auf dem Gebiete Geltung<LE/>
verschafft, auf dem Kunst und Handwerk, auf dem Sch&#xF6;nheit und <HYPH1 cont="Verwendbarkeit">Ver-</HYPH1><LE/>
<HYPH2>wendbarkeit</HYPH2> sich zusammenfinden, das ist bezeichnend f&#xFC;r unsere Zeit.<LE/>
Ja, moderne Kunst malt nicht nur Bilder, meisselt nicht nur B&#xFC;sten,<LE/>
die Dinge, die uns umgeben, die Atmosph&#xE4;re, die uns umschliesst,<LE/>
sind ihr Bereich. Was nothwendig in die Art unseres Lebens hineingeh&#xF6;rt,</P>
</PAGE>