<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0075.xml</PREV>
<NEXT>WR-02-01-02_n0077.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 76</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00050" endPtr="WR-02-01-02_n0077.xml#//DIV_END[@divEndID='deID_2432_00049']"/>
<TITLE titleID="tiID_2432_00039"><TITLEPART type="main">DAS POLITISCHE WIEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>F. Schik</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00450"><TAB/>Die ungeheuerlichen Vorf&#xE4;lle, die sich in unserem Parlamente<LE/>
abspielten, werden auf lange hinaus den Ausgangspunkt k&#xFC;nftiger <HYPH1 cont="politischer">poli-</HYPH1><LE/>
<HYPH2>tischer</HYPH2> Ver&#xE4;nderungen bilden. Im Momente ist noch keine M&#xF6;glichkeit<LE/>
vorhanden, auch nur die n&#xE4;chsten Folgen klar auszudenken. <HYPH1 cont="Schwerwiegender">Schwer-</HYPH1><LE/>
<HYPH2>wiegender</HYPH2> als die hastigen Beschl&#xFC;sse der neuen Regierung werden die<LE/>
organischen, aus der Natur der Thatsachen von selbst entstehenden<LE/>
Wirkungen sein.</P>
<P parID="00451"><TAB/>Die Vorg&#xE4;nge der letzten Woche bilden ein Durcheinander, in<LE/>
welchem eine richtunggebende Linie nicht ersehen werden kann.<LE/>
Vielmehr k&#xF6;nnte ein Kindergekritzel auf einem Blatt Papier die <HYPH1 cont="gegenw&#xE4;rtige">gegen-</HYPH1><LE/>
<HYPH2>w&#xE4;rtige</HYPH2> politische Situation versinnbildlichen. Politische Analphabeten<LE/>
haben &#xF6;sterreichische Geschichte gemacht.</P>
<P parID="00452"><TAB/>So planlos war das Vorgehen, dass die Opposition sich jedesmal<LE/>
mit ihrem Widerst&#xE4;nde beeilen musste, weil sonst die Regierung sich selbst<LE/>
widerlegte. Schliesslich verstrickten sich die Machthaber so sehr in<LE/>
ihre eigenen Massnahmen, dass sie die Polizei zur Aufrechterhaltung<LE/>
der Unordnung herbeirufen mussten.</P>
<P parID="00453"><TAB/>Eine einzige Stunde der j&#xFC;ngsten Ereignisse hat die Wiener <HYPH1 cont="Bev&#xF6;lkerung">Be-</HYPH1><LE/>
<HYPH2>v&#xF6;lkerung</HYPH2> heftiger durchger&#xFC;ttelt, als die Jahre des antisemitischen<LE/>
Einerlei dies zu bewirken im Stande waren. Die schw&#xFC;le, <HYPH1 cont="gedankenlose">gedanken-</HYPH1><LE/>
<HYPH2>lose</HYPH2> Gem&#xE4;chlichkeit durchzuckten nun echte Volksblitze.</P>
<P parID="00454"><TAB/>Grosse W&#xE4;hlermassen hatten seit vielen Jahren ihre guten Kr&#xE4;fte<LE/>
an eine Idee vergeudet, welche die wirkliche Gefahr so lange <HYPH1 cont="umnebelte">um-</HYPH1><LE/>
<HYPH2>nebelte</HYPH2>, bis sie schleichend ganz nahe heranger&#xFC;ckt war. Nur dadurch,<LE/>
dass eine Minorit&#xE4;t der Wachsamen die Sorglosen ins Schlepptau nahm,<LE/>
wurde verhindert, dass die slavisch-reaction&#xE4;re Str&#xF6;mung Alle miteinander<LE/>
wegschwemmte.</P>
<P parID="00455"><TAB/>Viel pers&#xF6;nlicher Mannesmuth kam hiebei zum Vorschein. Freilich<LE/>
wird sich dieser in der Folge mit modernen geistigen Waffen armiren<LE/>
und die alten Phrasen ins politische Zeughaus schaffen m&#xFC;ssen. Physische<LE/>
Leistungen in der Politik sind wohl nur die letzten Nothstandsbehelfe.</P>
<P part="initial" parID="00456"><TAB/>Nie so deutlich wie jetzt hat sich gezeigt, dass Wien keines Wieners <HYPH1 cont="entrathen">ent-</HYPH1><LE/>
<HYPH2>rathen</HYPH2> kann, dass alles Unvereinbare zwischen den Parteien nur aus <HYPH1 cont="pers&#xF6;nlichem">pers&#xF6;n-</HYPH1><LE/>
<HYPH2>lichem</HYPH2> Getriebe entsteht und dem allgemeinen Interesse zuwiderlaufend ist.<LE/>
Wenn so fundamental verschiedene Parteien doch in der Bedr&#xE4;ngniss sich<LE/>
zusammenfinden, dann haben sie die angebliche Berechtigung verwirkt,</P>
</PAGE>