<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0315.xml</PREV>
<NEXT>WR-02-01-08_n0317.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 316</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">316</LTEXT><CTEXT>SPOHR.</CTEXT></HD>
<P part="final" parID="02255">K&#xF6;nnt&#x2019; ich nur alles durch meinen Tod ins Loth bringen, aber auch<LE/>
darin sehe ich keine Verbesserung. Ach, unsere lieben, lieben Kinder!<LE/>
Enfin, dem Verdruss nachgeben hilft nicht. Und der beste Eduard <SYMBOL type="3dots"/><LE/>
o Gott, das Kind kann doch nicht ewig bei fremden Leuten bleiben.<LE/>
Mein Herz bricht <SYMBOL type="3dots"/> ich sehe &#xFC;berall Muth und Vertrauen <SYMBOL type="3dots"/> und<LE/>
f&#xFC;hle das auch selbst in mir <SYMBOL type="3dots"/> aber alles fruchtlos.&#xAB;</P>
<P parID="02256"><TAB/>Ich kann Multatuli nicht gewissenlos Sonnenschein auf die Pfade<LE/>
l&#xFC;gen, die er dort nicht fand. Freilich, das Genie erzwingt sich eine<LE/>
ausgleichende Gerechtigkeit. Die Frau des Denkers gibt uns nur eine<LE/>
Best&#xE4;tigung dessen, was wir hier&#xFC;ber wissen, wenn sie schreibt: &#xBB;Er<LE/>
hat sich das Leben erleuchtet mit seinem Geist, mit seinem warm<LE/>
klopfenden Herzen, welche beide er eins nannte, also mit seiner<LE/>
ganzen herrlichen Pers&#xF6;nlichkeit.&#xAB; Er hat die &#xFC;berirdische Seligkeit<LE/>
des &#xBB;Hier stehe ich, ich kann nichts anders!&#xAB; tausendmal sich erobert.<LE/>
Er hatte die Welt zu F&#xFC;ssen, ob er gleich ein Bettler war. Und ob<LE/>
er gleich ein Verbannter war, fern von dem geliebten Lande, in<LE/>
dessen Sprache uns die Abdr&#xFC;cke seiner Seele &#xFC;berkommen sind, er<LE/>
lenkte die Geister doch mehr als der K&#xF6;nig mit seinen unz&#xE4;hligen<LE/>
Helfern.</P>
<P parID="02257"><TAB/>Der kummerschwere Name Multatuli ist unsterblich geworden, er<LE/>
erklingt t&#xE4;glich als eine schwere Anklage beider, der Gewaltsamen wie<LE/>
der Tr&#xE4;gen im Volke.</P>
<P parID="02258"><TAB/>Multatuli ist in Deutschland gestorben. Er verlebte die letzte<LE/>
Zeit zu <SPC>Nieder</SPC>-<SPC>Ingelheim</SPC> im Rheingau und wohnte in einem<LE/>
einsamen Landh&#xE4;uschen, das von massiger Anh&#xF6;he die Gegend um<LE/>
sich beherrschte. Im Westen gl&#xE4;nzte ein silberner Streifen. Dorthin<LE/>
sah er oft hin&#xFC;ber, das war der Rheinstrom, der nach Holland<LE/>
hinunterstrebte und seine Gr&#xFC;sse mitnahm. Auch andere Gr&#xFC;sse<LE/>
wanderten dorthin. Das waren seine B&#xFC;cher. Sie wurden nun auch<LE/>
den Pastoren und Professoren gef&#xE4;hrlich, die dort m&#xE4;chtiger sind<LE/>
wie bei uns und auch eine gute Nuance n&#xFC;chterner. Die vielen Varianten<LE/>
seines heidnischen, seines Lieblingstextes &#xBB;<SPC>Genuss ist Tugend</SPC>!&#xAB;<LE/>
fl&#xF6;ssten ihnen immer neues Grauen ein. Sie gaben sich auch keine<LE/>
M&#xFC;he, den reinen Sinn solcher Worte zu fassen. Aber die Jungen <HYPH1 cont="verstanden">ver-</HYPH1><LE/>
<HYPH2>standen</HYPH2> sie wohl.</P>
<P parID="02259"><TAB/>Multatuli starb am <DATE>19. Februar 1887</DATE>, 67 Jahre alt.</P>
<DIV_END divEndID="deID_2432_00492" startPtr="WR-02-01-08_n0312.xml#//DIV_START[@divStartID='dsID_2432_00493']"/>
<SEPARATOR type="hr"/>
</PAGE>