<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0307.xml</PREV>
<NEXT>WR-02-01-08_n0309.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 308</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">308</LTEXT><CTEXT>MESSER.</CTEXT></HD>
<P part="final" parID="02218">die Reihe, ein fremdes Wort, ein weitabliegendes Ereigniss schlich sich<LE/>
hinein und sprengte mit seiner frechen Deutlichkeit die Kette. Sie<LE/>
wollte sich die hier auf dem Lande verlebte Zeit vorstellen.</P>
<P parID="02219"><TAB/>Am ersten Mai waren sie hergezogen. Sie war voller Freude in<LE/>
den wundersch&#xF6;nen Garten gegangen und hatte in der Wohnung nur<LE/>
das N&#xF6;thigste besorgt. Ja, sie hatte wie ein junges M&#xE4;dchen in den<LE/>
Alleen geh&#xFC;pft, und als sie die gr&#xFC;ne Schaukel in der Ecke beim<LE/>
hohen Gitter entdeckte, war sie jauchzend hingelaufen.</P>
<P parID="02220"><TAB/>Aber war sie nicht noch jung mit ihren 26 Jahren? Die Leute<LE/>
hielten sie f&#xFC;r dreissig, trotzdem sie in ihrer vierj&#xE4;hrigen Ehe kein<LE/>
Kind hatte.</P>
<P parID="02221"><TAB/>Ah, der Kerl! Und sie erinnerte sich an die ersten N&#xE4;chte. &#x2014;<LE/>
Nein, nein <SYMBOL type="3dots"/></P>
<P parID="02222"><TAB/><SYMBOL type="3dots"/> Dann hatte sie die gr&#xFC;ne Schaukel gek&#xFC;sst vor lauter Freude.<LE/>
Wirklich, diese Thorheit war ihr damals eingefallen. Schon im n&#xE4;chsten<LE/>
Moment bereute sie es doch, ekelte sich und wischte sich gut den<LE/>
Mund ab. Am Abend kam <SPC>er</SPC>.</P>
<P parID="02223"><TAB/>Ella hat ihr einmal gesagt: &#xBB;Vielleicht passt ihr nicht so <HYPH1 cont="zusammen">zu-</HYPH1><LE/>
<HYPH2>sammen</HYPH2>. Schau, er kann mit seinen f&#xFC;nzig just dein Vater sein. Ich<LE/>
will dein Gl&#xFC;ck, verstehst du, dein Gl&#xFC;ck!&#xAB; Sie probirte gerade ihr<LE/>
neues Kleid am Spiegel, Abends sollte sie der Verlobte ins Theater<LE/>
holen <SYMBOL type="3dots"/></P>
<P parID="02224"><TAB/>Um Gotteswillen, wohin gerieth sie nur? Im Garten? Im Garten?<LE/>
Ja, die gr&#xFC;ne Schaukel <SYMBOL type="3dots"/></P>
<P parID="02225"><TAB/>Der Mann kam Abends nach Hause und schimpfte &#xFC;ber die <HYPH1 cont="Unordnung">Un-</HYPH1><LE/>
<HYPH2>ordnung</HYPH2>: Er begreife das nicht &#x2014; sie sei keine Wirthin. F&#xFC;r wen<LE/>
nehme er denn die Landwohnung? Sein Geld h&#xE4;tte er nicht gestohlen,<LE/>
nein, er wolle den Garten jetzt nicht ansehen, ihre Schaukel solle der<LE/>
Teufel holen, alle Lust habe er verloren, alle Lust &#x2014; sie solle aus<LE/>
dem Zimmer &#x2014; kein Wort weiter! Hinaus!</P>
<P part="initial" parID="02226"><TAB/>Dann ging sie allein in den Garten. Oder ging sie nicht?<LE/>
Ja, sie ging verletzt, von Neuem ungl&#xFC;cklich in den Garten und<LE/>
traf zuf&#xE4;llig gleich auf die gr&#xFC;ne Schaukel. Drin hatte sie sich<LE/>
leicht gewiegt, und das Weinen war ihr nicht bitter vorgekommen,<LE/>
es war wie ein melancholisches Lied zu der Bewegung. Als sie<LE/>
nach einer Stunde ziemlich getr&#xF6;stet ins Zimmer kam, war er fort.<LE/>
Durch das Dienstm&#xE4;dchen liess er ihr sagen, er speise im <HYPH1 cont="Restaurant">Re-</HYPH1><LE/>
<HYPH2>staurant</HYPH2>. Dann wartete sie ein, zwei Stunden. Sie wartete voll Angst<LE/>
und Demuth. Diesmal war sie ja im Unrecht. Aber er h&#xE4;tte nicht so<LE/>
f&#xFC;rchterlich hart und roh sein m&#xFC;ssen. O, o, das Aergste geschah dann.<LE/>
Um zw&#xF6;lf Uhr kam er laut und polternd ins Zimmer. &#xBB;<SPC>Steh</SPC>&#x2019; <SPC>auf</SPC>,<LE/>
<SPC>sofort</SPC>!&#xAB; So brutal war er noch nie gewesen. Wenn sie gleichzeitig zu<LE/>
Bette gingen, musste sie ihm beim Auskleiden helfen, ebenso Morgens<LE/>
beim Ankleiden. Ist es keine Gemeinheit, sich von der eigenen Frau<LE/>
die Stiefel herunterziehen zu lassen, als w&#xE4;re sie sein Stiefelknecht?<LE/>
Freilich war er alt und bequem. Sie erinnerte sich, den gleichen Dienst<LE/>
auch manchmal ihrem Vater gethan zu haben ohne Aerger und ohne</P>
</PAGE>