<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0021.xml</PREV>
<NEXT>WR-02-01-01_n0023.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 22</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">22</LTEXT><CTEXT>DAUDET.</CTEXT></HD>
<P part="final" parID="00120">Schafheerden auf der Weide, eine Windm&#xFC;hle; indem es sich in einem<LE/>
Spiegel bewundert, der die Gesichter in die L&#xE4;nge zieht oder in jenem<LE/>
anderen, der sie &#xFC;berm&#xE4;ssig breit macht. Eine Vereinigung seltsamer<LE/>
Gegenst&#xE4;nde, Pappth&#xFC;rme, Zinnlaub, Papierblumen. Viele Zuschauer<LE/>
erreichen ihre Pl&#xE4;tze auf K&#xE4;hnen: das ist die Eigenth&#xFC;mlichkeit<LE/>
&#xBB;Olympias&#xAB;, der See, welcher die B&#xFC;hne von den terrassenf&#xF6;rmig <HYPH1 cont="aufgebauten">auf-</HYPH1><LE/>
<HYPH2>gebauten</HYPH2> B&#xE4;nken trennt; ein wirklicher See von gen&#xFC;gender Tiefe und<LE/>
Ausdehnung, dass etwa zehn Boote zum Spazierenfahren dort sich<LE/>
unter Ruderbewegung bequem herumtummeln k&#xF6;nnen. Jedes durch<LE/>
eine Laterne erleuchtet, stellen sie sich l&#xE4;ngs des Saales auf, denn der<LE/>
Vorhang hebt sich eben &#xFC;ber dem &#xBB;Orient&#xAB;. Ein blendendes <HYPH1 cont="Schauspiel">Schau-</HYPH1><LE/>
<HYPH2>spiel</HYPH2>, haupts&#xE4;chlich aus M&#xE4;rschen und Ballets mit 1000 T&#xE4;nzern,<LE/>
T&#xE4;nzerinnen und Figuranten bestehend, seltsam in ihren Cost&#xFC;men, die<LE/>
in einer endlosen Entwicklung flatternder und durchsichtiger <HYPH1 cont="Gazesachen">Gaze-</HYPH1><LE/>
<HYPH2>sachen</HYPH2>, blau und gelb, violett und gr&#xFC;n abwechselnd aufeinanderfolgen<LE/>
lassen oder vereinen. Um den Spielraum f&#xFC;r die T&#xE4;nzer noch zu <HYPH1 cont="vergr&#xF6;ssern">ver-</HYPH1><LE/>
<HYPH2>gr&#xF6;ssern</HYPH2>, trennen sich zwei B&#xF6;den als schmale Br&#xFC;cken von der B&#xFC;hne,<LE/>
breiten sich aus und vereinigen sich wieder im Halbkreis &#xFC;ber dem<LE/>
Wasser.</P>
<P parID="00121"><TAB/>W&#xE4;hrend das erste Bild des &#xBB;Orients&#xAB; nur aus Ballets besteht,<LE/>
spielt sich im zweiten eine tragische Pantomime ab, nach dieser drehen<LE/>
sich oben auf einer runden Moschee Priester und Priesterinnen in<LE/>
blendenden Cost&#xFC;men im Kreise; ein Fest folgt, und ohne dass die<LE/>
zahlreiche und noch gr&#xF6;sser gewordene Darstellung sich zu bewegen<LE/>
aufh&#xF6;rt, kommt auf der einen Seite der B&#xFC;hne eine Elephantenb&#xE4;ndigerin<LE/>
hervor und leitet mit ihrem Stock sechs ungeheure Thiere; auf der<LE/>
anderen streckt ein Seilt&#xE4;nzer unerm&#xFC;dlich seine Balancirstange aus,<LE/>
hebt sie hoch, l&#xE4;sst sie sinken und springt bei den Kl&#xE4;ngen einer<LE/>
Circusmusik ununterbrochen in die H&#xF6;he, w&#xE4;hrend in der Mitte vor<LE/>
der vergoldeten Moschee, &#xE4;hnlich einem ungeheuren Bienenkorb, dessen<LE/>
in Aufruhr versetzte Bienen ein Schwarm Figuranten vorstellen w&#xFC;rde,<LE/>
drei als Teufelchen gekleidete Clowns, beweglich und roth aussehend,<LE/>
auf drei Leitern, die sie zusammenstellen und wieder auseinander bringen,<LE/>
L&#xE4;ufe, Spr&#xFC;nge, gef&#xE4;hrliche <ERR sug="Kletterkunstst&#xFC;cke">Kletterkunsts&#xFC;cke</ERR> ausf&#xFC;hren, wobei sie sich<LE/>
fortw&#xE4;hrend vereinigen und trennen. Eine schwindelerregende Bewegung:<LE/>
man weiss nicht, wo man die Augen haften lassen soll, die von allen<LE/>
Seiten an- und abgezogen werden.</P>
<P parID="00122"><TAB/>Hierauf eine Karawane aus Leuten und beladenen Kameelen unter<LE/>
einem Himmel, welcher vom purpurnen Sonnenuntergang zur <HYPH1 cont="malwenfarbigen">malwen-</HYPH1><LE/>
<HYPH2>farbigen</HYPH2> D&#xE4;mmerung &#xFC;bergeht und in der vollst&#xE4;ndig sternfunkelnden<LE/>
Nacht seltsame und neue Lichteffecte bietet.</P>
<P part="initial" parID="00123"><TAB/>Nach dem &#xBB;Orient&#xAB; das alte London, die mittelalterlichen <HYPH1 cont="Denkm&#xE4;ler">Denk-</HYPH1><LE/>
<HYPH2>m&#xE4;ler</HYPH2>, der Vorbeimarsch und die R&#xFC;ckkehr der Kreuzfahrer, die aus<LE/>
Ausfallthoren herauskommenden Lanzen und Banner, locale und n&#xE4;rrische<LE/>
Possen, Tauchkunstst&#xFC;cke in der Themse, die durch den k&#xFC;nstlichen<LE/>
See dargestellt wird, auf dem die K&#xF6;rperschaften der alten Handwerke<LE/>
&#x2014; auf ungeheuren Galeeren, gleich Carnevalswagen &#x2014; mit den <HYPH1 cont="symbolischen">sym-</HYPH1></P>
</PAGE>