<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0044.xml</PREV>
<NEXT>WR-02-01-02_n0046.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 45</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>IN DER CHRISTNACHT.</CTEXT><RTEXT type="pn">45</RTEXT></HD>
<P part="final" parID="00253">&#xBB;Wie du durchn&#xE4;sst bist! Wie du zitterst!&#xAB; fl&#xFC;sterte er und dr&#xFC;ckte<LE/>
sie an seine Brust. Auf seinem vor Freude und Wein trunkenen <HYPH1 cont="Gesichte">Ge-</HYPH1><LE/>
<HYPH2>sichte</HYPH2> leuchtete ein gutm&#xFC;thiges, kindliches L&#xE4;cheln <SYMBOL type="3dots"/> Hatte sie ihn<LE/>
doch mitten in der Nacht, bei diesem st&#xFC;rmischen, nasskalten Wetter,<LE/>
hier erwartet! Das war doch offenbar ein Zeichen von Liebe! Er<LE/>
l&#xE4;chelte gl&#xFC;ckselig.</P>
<P parID="00254"><TAB/>Dieses L&#xE4;cheln wurde durch einen durchdringenden, <HYPH1 cont="herzzerreisenden">herz-</HYPH1><LE/>
<HYPH2>zerreisenden</HYPH2> Weheruf beantwortet. Weder das Get&#xF6;se des Meeres, noch<LE/>
das Sturmgeheul konnten diesen Schrei &#xFC;bert&#xF6;nen. Das junge Weib<LE/>
mit den verzweiflungsvoll entstellten Gesichtsz&#xFC;gen hatte ihn nicht<LE/>
unterdr&#xFC;cken k&#xF6;nnen; unwillk&#xFC;rlich entrang er sich ihrer Brust und<LE/>
offenbarte Alles: den erzwungenen Ehebund, den un&#xFC;berwindlichen<LE/>
Widerwillen gegen den trunks&#xFC;chtigen Mann, die Seelenangst der <HYPH1 cont="Vereinsamung">Ver-</HYPH1><LE/>
<HYPH2>einsamung</HYPH2> und schliesslich auch die gescheiterte Hoffnung auf ein freies<LE/>
Witwenthum. Ihr ganzes verfehltes Leben mit allen Leiden, Thr&#xE4;nen<LE/>
und Schmerzen offenbarte sich in diesem Schrei, den sogar das Krachen<LE/>
der Eisschollen nicht &#xFC;bert&#xF6;nen konnte. Der Mann verstand diesen<LE/>
Verzweiflungsschrei; man konnte ihn nicht missverstehen.</P>
<P parID="00255"><TAB/>&#xBB;Du bist untr&#xF6;stlich, dass mich der Schneesturm nicht begraben,<LE/>
die Eisschollen nicht erdr&#xFC;ckt, die See nicht verschlungen hat!&#xAB; fl&#xFC;sterte<LE/>
er. Seine Unterlippe zuckte, ein bitteres L&#xE4;cheln umspielte seinen Mund.<LE/>
Er liess seine Frau los und schritt die Stufen hinab.</P>
<P parID="00256"><TAB/>&#xBB;Dein Wille geschehe!&#xAB; f&#xFC;gte er dann hinzu und n&#xE4;herte sich<LE/>
dem Kahn. Das N&#xE4;rrchen Petruscha h&#xFC;pfte auf einem Fusse, biss vor<LE/>
Schmerz die Z&#xE4;hne zusammen und suchte den Kahn ins Wasser zu schieben.</P>
<P parID="00257"><TAB/>&#xBB;Wohin willst du?&#xAB; fragte ihn Litwinow.</P>
<P parID="00258"><TAB/>&#xAB;Ich kann die Schmerzen nicht l&#xE4;nger aushalten, will ertrinken <SYMBOL type="3dots"/><LE/>
Die Todten leiden nicht!&#xAB; <SYMBOL type="3dots"/></P>
<P parID="00259"><TAB/>Litwinow sprang ins Boot. Das N&#xE4;rrchen kletterte ihm nach.</P>
<P parID="00260"><TAB/>&#xBB;Lebewohl, Natascha!&#xAB; rief der Mann. &#xBB;Mag dein hier im Sturm<LE/>
und Unwetter gehegter Wunsch in Erf&#xFC;llung gehen! Mit Gott!&#xAB;</P>
<P parID="00261"><TAB/>Das N&#xE4;rrchen holte mit den Rudern aus, und nachdem der<LE/>
Kahn einer grossen Eisscholle ausgewichen war, schwamm er dahin,<LE/>
den hohen Wellen entgegen.</P>
<P parID="00262"><TAB/>&#xBB;Vorw&#xE4;rts, Petruscha, rudere fest!&#xAB; sagte Litwinow. &#xBB;Weiter,<LE/>
immer weiter!&#xAB;</P>
<P parID="00263"><TAB/>Am Rande des hin und her schwankenden Kahnes sich <HYPH1 cont="festhaltend">fest-</HYPH1><LE/>
<HYPH2>haltend</HYPH2>, blickte Litwinow zum Ufer zur&#xFC;ck. Natascha war nicht mehr<LE/>
zu sehen; auch das Ufer entschwand nun seinen Blicken.</P>
<P parID="00264"><TAB/>&#xBB;Kehre um!&#xAB; h&#xF6;rte er nun pl&#xF6;tzlich eine schmerzerf&#xFC;llte, <HYPH1 cont="weibliche">weib-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Stimme.</P>
<P parID="00265"><TAB/>Er glaubte einen Verzweiflungsruf in diesem &#xBB;Kehre um!&#xAB; zu <HYPH1 cont="vernehmen">ver-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>.</P>
<P parID="00266"><TAB/>&#xBB;Kehre um!&#xAB; ert&#xF6;nte es abermals.</P>
<P parID="00267"><TAB/>Sein Herz pochte <SYMBOL type="3dots"/> sein Weib rief ihn! <SYMBOL type="3dots"/> Nun h&#xF6;rte man<LE/>
auch die Kirchenglocken l&#xE4;uten &#x2014; das heilige Christfest hatte <HYPH1 cont="begonnen">be-</HYPH1><LE/>
<HYPH2>gonnen</HYPH2>.</P>
</PAGE>