<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0216.xml</PREV>
<NEXT>WR-02-01-06_n0218.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 217</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</CTEXT><RTEXT type="pn">217</RTEXT></HD>
<P part="final" parID="01567">mir den Facten nach. Erstens bekannte sich die Angeklagte selbst als<LE/>
schuldig und das sofort nach der vollbrachten That. Sie selbst auch<LE/>
hat die Anzeige gemacht. Sie hat damals im Rayonamte erz&#xE4;hlt, dass<LE/>
sie schon am Vorabend beschlossen hatte, mit dem Stiefkind ein Ende<LE/>
zu machen, welches sie aus Zorn gegen ihren Mann hasste. Allein am<LE/>
vorangegangenen Abend hatte sie die Gegenwart des Mannes daran<LE/>
gehindert. Am n&#xE4;chsten Tage jedoch, als der Mann in die Arbeit <HYPH1 cont="gegangen">ge-</HYPH1><LE/>
<HYPH2>gangen</HYPH2> war, &#xF6;ffnete sie das Fenster, stellte die darauf stehenden<LE/>
Blument&#xF6;pfe auf die eine Seite des Gesimses und befahl dem kleinen<LE/>
M&#xE4;dchen, auf das freigewordene Brett zu steigen und vom Fenster aus<LE/>
hinunterzuschauen. Das M&#xE4;gdlein kroch nat&#xFC;rlich hinauf, wohl auch mit<LE/>
Lust, im Gedanken, dass sie Gott weiss was unten erblicken werde.<LE/>
Aber kaum war sie hinaufgekommen und kniete sie dort, sich mit den<LE/>
H&#xE4;nden an das Fenster haltend, um hinunterzuschauen, als auch schon<LE/>
die Stiefmutter ihr von r&#xFC;ckw&#xE4;rts die F&#xFC;sschen in die H&#xF6;he hob und<LE/>
sie, sich &#xFC;berschlagend, hinunterflog. Die Th&#xE4;terin schloss nun, nachdem<LE/>
sie dem hinabfliegenden Kinde nachgesehen hatte (so erz&#xE4;hlte sie selbst),<LE/>
das Fenster, kleidete sich an, verschloss die Stube und begab sich in<LE/>
das Polizeirayonamt, um die Anzeige &#xFC;ber das Vorgefallene zu machen.<LE/>
&#xBB;Das sind nun Facten, die einfachsten Facten der Welt, sollte man<LE/>
denken, aber wie viel Phantastisches ist dennoch dabei, nicht wahr?<LE/>
Unseren Geschworenen hat man bis heute, und das nicht selten, <HYPH1 cont="gewisse">ge-</HYPH1><LE/>
<HYPH2>wisse</HYPH2>, thats&#xE4;chlich phantastische Freisprechungen zum Vorwurf <HYPH1 cont="gemacht">ge-</HYPH1><LE/>
<HYPH2>macht</HYPH2>. Manchmal wurde sogar das sittliche Gef&#xFC;hl fernstehender<LE/>
Menschen dadurch verletzt. Wir haben begriffen, dass man den <HYPH1 cont="Verbrecher">Ver-</HYPH1><LE/>
<HYPH2>brecher</HYPH2> bemitleiden, dass man aber unm&#xF6;glich in einer so ernsten<LE/>
Sache, wie das Gericht ist, das B&#xF6;se gut nennen kann. Indessen wurde<LE/>
aber das B&#xF6;se <SPC>fast</SPC> gutgeheissen, wenigstens fehlte nicht viel dazu.<LE/>
Es trat entweder eine falsche Sentimentalit&#xE4;t zu Tage, oder man <HYPH1 cont="erinnerte">er-</HYPH1><LE/>
<HYPH2>innerte</HYPH2> sich nicht des eigentlichen Princips der Gerichtsbarkeit, <HYPH1 cont="erinnerte">er-</HYPH1><LE/>
<HYPH2>innerte</HYPH2> sich nicht, dass die Hauptsache beim Rechtsprechen darin <HYPH1 cont="besteht">be-</HYPH1><LE/>
<HYPH2>steht</HYPH2>, dass das B&#xF6;se m&#xF6;glichst gekennzeichnet, dass darauf hingewiesen,<LE/>
dass es vom ganzen Volke auch so genannt werde. Alles Andere<LE/>
aber: die Bem&#xFC;hungen f&#xFC;r die Milderung seines Loses, die Sorge, den<LE/>
Verbrecher selbst zu bessern etc. &#x2014; das sind Alles schon andere<LE/>
Fragen, tiefe, ungeheure Fragen, die sich aber auf ganz andere <HYPH1 cont="Lebensgebiete">Lebens-</HYPH1><LE/>
<HYPH2>gebiete</HYPH2> der Gesellschaft beziehen, auf Gebiete, die, man muss das <HYPH1 cont="gestehen">ge-</HYPH1><LE/>
<HYPH2>stehen</HYPH2>, noch gar nicht bestimmt, noch gar nicht einmal formulirt sind,<LE/>
so dass in diesen Theilen der gemeinsamen Th&#xE4;tigkeit auch nicht<LE/>
einmal das Alpha ausgesprochen worden ist.&#xAB;</P>
<DIV_END divEndID="deID_2432_00267" startPtr="WR-02-01-06_n0216.xml#//DIV_START[@divStartID='dsID_2432_00269']"/>
<P parID="01568"><TAB/>Der Dichter f&#xFC;hrt nun den Gedanken aus, dass man der <HYPH1 cont="Gesellschaft">Gesell-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> gegen&#xFC;ber das Verbrechen gar nicht als solches darstelle, ja<LE/>
dies sogar von gerichtswegen so geschehe.</P>
<P part="initial" parID="01569"><TAB/>Was aber, im <SPC>einzelnen Falle</SPC> angewandt, eine geniale Idee<LE/>
sei, entkleide, wenn verallgemeinert, den Menschen ganz und gar seiner<LE/>
Pers&#xF6;nlichkeit und Individualit&#xE4;t, so dass alle diese mitleidigen <HYPH1 cont="Rechtsspr&#xFC;che">Rechts-</HYPH1><LE/>
<HYPH2>spr&#xFC;che</HYPH2> der Geschworenengerichte oft in F&#xE4;llen, wo die Schuld <HYPH1 cont="vollkommen">voll-</HYPH1></P>
</PAGE>