<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0413.xml</PREV>
<NEXT>WR-02-01-11_n0415.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 414</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00578" endPtr="WR-02-01-11_n0418.xml#//DIV_END[@divEndID='deID_2432_00577']"/>
<TITLE titleID="tiID_2432_00135"><TITLEPART type="main"><SPC>IM M&#xC4;RZENSCHNEE</SPC>.<SUP>1</SUP>)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Anton Smital</C></AUCTOR> (<SYMBOL type="died"/>).</TITLEPART></TITLE>
<P parID="02827"><TAB/>Jenny war &#xE4;rgerlich gestimmt; um ihrem Missmuth Ausdruck zu<LE/>
geben, kehrte sie ihrem Coupegenossen den R&#xFC;cken und sah beharrlich<LE/>
zum Fenster des dahineilenden Zuges hinaus.</P>
<P parID="02828"><TAB/>Der arme Mann konnte wahrlich nichts daf&#xFC;r, dass Jenny, die<LE/>
hohe, schlanke, blonde Jenny, &#xFC;bler Laune war. Er hatte wohl grosse,<LE/>
rothe H&#xE4;nde; aber diese m&#xE4;chtigen Schaufeln waren, nach dem <HYPH1 cont="Ausdruck">Aus-</HYPH1><LE/>
<HYPH2>druck</HYPH2> des gutm&#xFC;thigen, b&#xE4;rtigen Gesichtes zu schliessen, weit eher<LE/>
geneigt, jedes Hinderniss, das sich der sch&#xF6;nen Mitreisenden <HYPH1 cont="entgegenstellen">entgegen-</HYPH1><LE/>
<HYPH2>stellen</HYPH2> w&#xFC;rde, zu beseitigen, als ein solches herbeizuschaffen. <HYPH1 cont="Gleichviel">Gleich-</HYPH1><LE/>
<HYPH2>viel</HYPH2>, f&#xFC;r die stolze Tochter des Ministerialraths waren die rothen H&#xE4;nde<LE/>
ein Greuel; sie vermochte es nicht &#xFC;ber sich zu bringen, den sch&#xFC;chternen<LE/>
Ankn&#xFC;pfungsversuchen des Mannes, dessen Augen f&#xF6;rmlich mit ihrem<LE/>
&#xFC;ppigen Haar kosten, selbst nur mit einer nichtssagenden <HYPH1 cont="Verbindlichkeit">Verbindlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> entgegenzukommen.</P>
<P parID="02829"><TAB/>Jenny presste die Lippen aufeinander und dr&#xFC;ckte zum <HYPH1 cont="Ueberfluss">Ueber-</HYPH1><LE/>
<HYPH2>fluss</HYPH2> das Taschentuch an die Wange. Zerfallen mit sich selbst und mit<LE/>
allen Menschen, verfolgte sie starren Blickes die Umrisse der <HYPH1 cont="H&#xFC;gelkette">H&#xFC;gel-</HYPH1><LE/>
<HYPH2>kette</HYPH2>, l&#xE4;ngs welcher der Zug nun schon seit mehr als einer Stunde<LE/>
dahinfuhr.</P>
<P parID="02830"><TAB/><SYMBOL type="3dots"/> Warum war sie so herrlich, so auffallend sch&#xF6;n? Warum floss<LE/>
an ihrem wunderbaren Leib das duftige Kleid in so ber&#xFC;ckendem<LE/>
Faltenwurf herab? Und warum hatte Jenny, die doch unter tausend<LE/>
M&#xE4;dchen als eine blendende, die Sinne verwirrende Erscheinung <HYPH1 cont="hervorstach">her-</HYPH1><LE/>
<HYPH2>vorstach</HYPH2>, nicht einmal so viel Mitgift zu erwarten, als hingereicht<LE/>
h&#xE4;tte, um einen von den M&#xE4;nnern, die ihr, wo sie sich zeigte, trunken<LE/>
nachblickten, mit gutem Recht f&#xFC;r sich beanspruchen zu d&#xFC;rfen? <SYMBOL type="3dots"/></P>
<P parID="02831"><TAB/>Allzugrosse Sch&#xF6;nheit thut dem M&#xE4;dchen nicht gut, dachte Jenny<LE/>
verbittert, und sie rief sich den Verlauf des gestrigen Abends, an dem<LE/>
ihr die unangenehme Wahrheit wieder einmal zu vollem Bewusstsein<LE/>
gelangt war, ins Ged&#xE4;chtniss zur&#xFC;ck <SYMBOL type="3dots"/></P>
<P part="initial" parID="02832"><TAB/>Es war auf einem Ball in der Provinzstadt. Die G&#xE4;ste waren<LE/>
distinguirt genug, um es Jenny, die mit der Familie ihres Onkels <HYPH1 cont="gekommen">ge-</HYPH1><LE/>
<HYPH2>kommen</HYPH2> war, m&#xF6;glich zu machen, die hohe Anmuth und den <HYPH1 cont="k&#xF6;stlichen">k&#xF6;st-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Reiz ihrer Erscheinung voll zur Entfaltung zu bringen. Da gab</P>
<HR/>
<FN>
<P parID="02833"><TAB/><SUP>1</SUP>) Wir ver&#xF6;ffentlichen hiermit eine bisher ungedruckte Arbeit von <SPC>Anton<LE/>
Smital</SPC>, einem hervorragend begabten Schriftsteller, der im vorigen Jahre <HYPH1 cont="verschieden">ver-</HYPH1><LE/>
<HYPH2>schieden</HYPH2> ist. Ein Kreis von Verehrern der Smital&#x2019;schen Arbeiten beabsichtigt eine<LE/>
Herausgabe seiner verstreut ver&#xF6;ffentlichten Skizzen. Wir verweisen schon heute<LE/>
auf dieses werthvolle Project.</P>
<P parID="02834"><I>D. R.</I></P>
</FN>
</PAGE>