<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0016.xml</PREV>
<NEXT>WR-02-01-01_n0018.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 17</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LEO TOLSTOJ UND DIE DUCHOBORZEN.</CTEXT><RTEXT type="pn">17</RTEXT></HD>
<P part="final" parID="00101">Zwietracht aus der Welt verschwinden m&#xFC;ssen; es wird dann auch<LE/>
keine Ueppigkeit, keinen M&#xFC;ssiggang und keine von der Last erdr&#xFC;ckte<LE/>
Armuth mehr geben, unter denen die christliche Welt jetzt st&#xF6;hnt.</P>
<P parID="00102"><AUCTOR><SPC>Leo Tolstoj</SPC></AUCTOR>.&#xAB;</P>
<DIV_END divEndID="deID_2432_00020" startPtr="WR-02-01-01_n0015.xml#//DIV_START[@divStartID='dsID_2432_00022']"/>
<P parID="00103"><TAB/>Der Bericht &#xFC;ber die Duchoborzen, den Leo Tolstoj in seinem<LE/>
letzten Schreiben an die Petersburger Zeitung so dringend empfiehlt,<LE/>
r&#xFC;hrt von <ERR sug="einem">einen</ERR> Herrn Boulanger her. Dieser schreibt u. A. Folgendes:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00023" endPtr="WR-02-01-01_n0017.xml#//DIV_END[@divEndID='deID_2432_00021']"/>
<P parID="00104">Gegen 4000 Duchoborzen wurden gezwungen, binnen wenigen Tagen<LE/>
ihre D&#xF6;rfer zu verlassen, und einzeln unter die kaukasischen Bergv&#xF6;lker<LE/>
vertheilt. Man verbot ihnen sogar, mit einander zu verkehren. Trotz<LE/>
ihrer elenden Lage gelang es ihnen, die Liebe und Achtung ihrer<LE/>
Nachbarn zu erwerben, obschon sich diese anfangs sehr misstrauisch<LE/>
verhielten und die Sectirer als R&#xE4;uber betrachteten. Die Duchoborzen<LE/>
arbeiteten f&#xFC;r die Armen umsonst und theilten mit ihnen das bischen<LE/>
Geld, was sie noch besassen. Man hatte ihnen weder Land noch<LE/>
Wohnungen gegeben; sie mussten in ihren Gep&#xE4;ckwagen campiren oder<LE/>
in Erdh&#xFC;tten wohnen, die sie sich errichteten. Ihre Existenzmittel gingen<LE/>
auf die Neige, verdienen konnten sie fast gar nichts, da sie ihre <HYPH1 cont="Wohnorte">Wohn-</HYPH1><LE/>
<HYPH2>orte</HYPH2> nicht verlassen durften. Schliesslich wurde Alles, was sie noch<LE/>
&#xFC;brig hatten, in eine gemeinsame Casse gethan, aus der sie ihre <HYPH1 cont="s&#xE4;mmtlichen">s&#xE4;mmt-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Bed&#xFC;rfnisse bestritten. Da dies ihre letzte Ressource war, so<LE/>
mussten sie sich mit einer Nahrung begn&#xFC;gen, die gerade noch <HYPH1 cont="hinreichte">hin-</HYPH1><LE/>
<HYPH2>reichte</HYPH2>, um nicht Hungers zu sterben. Durch diese ungen&#xFC;gende Nahrung,<LE/>
das ungewohnte Klima &#x2014; sie kamen aus einer rauhen Gegend in eine<LE/>
heisse &#x2014; die gesundheitssch&#xE4;dlichen Wohnungsverh&#xE4;ltnisse &#x2014; es mussten<LE/>
oft zwanzig und mehr Menschen in einer elenden Erdh&#xFC;tte <HYPH1 cont="zusammengepfercht">zusammen-</HYPH1><LE/>
<HYPH2>gepfercht</HYPH2> liegen &#x2014; entwickelten sich Krankheiten. Der Correspondent<LE/>
erz&#xE4;hlt, dass, als er einst eine solche Erdh&#xFC;tte betrat, er entsetzt &#xFC;ber<LE/>
die dort herrschende Atmosph&#xE4;re und erstaunt &#xFC;ber die stieren Blicke<LE/>
war, mit denen man ihn betrachtete. Sp&#xE4;ter erfuhr er, dass ihn die<LE/>
Armen gar nicht gesehen hatten, denn sie litten fast alle an der <HYPH1 cont="H&#xFC;hnerblindheit">H&#xFC;hner-</HYPH1><LE/>
<HYPH2>blindheit</HYPH2> (<ERR sug="hemeralopia"><LANG iso="grc" script="latin">hemarolopia</LANG></ERR>). Viele waren fieberkrank, andere hatten eine<LE/>
ruhrartige Krankheit und lagen im Sterben. Ihre Speise bestand aus<LE/>
Brot, Wasser und Salz, zuweilen kamen noch Kohl und Kartoffeln<LE/>
hinzu. Herr Boulanger fand, dass von 1886 Menschen 748 &#x2014; also<LE/>
40 Percent &#x2014; mit ansteckenden Krankheiten behaftet waren, abgesehen<LE/>
von den Fieberkranken, deren Zahl gegen 90 Percent betrug. Das<LE/>
gr&#xF6;sste Contingent stellten die Erwachsenen, also die Arbeitsf&#xE4;higen,<LE/>
von denen 62 Percent krank waren.</P>
<DIV_END divEndID="deID_2432_00021" startPtr="WR-02-01-01_n0017.xml#//DIV_START[@divStartID='dsID_2432_00023']"/>
<P part="initial" parID="00105"><TAB/>Nachdem ich meinen ersten Brief ver&#xF6;ffentlicht hatte &#x2014; schreibt<LE/>
Herr Boulanger &#x2014; erhielt ich viele m&#xFC;ndliche und schriftliche <HYPH1 cont="Anfragen">An-</HYPH1><LE/>
<HYPH2>fragen</HYPH2>; Aerzte boten mir ihre unentgeltlichen Dienste an, verlangten<LE/>
aber den Ersatz ihrer Reisekosten und den Unterhalt an Ort und<LE/>
Stelle. Ich wusste, dass die Duchoborzen nur noch 2000 Rubel &#xFC;brig<LE/>
hatten, mit den sie ihren Unterhalt bestreiten mussten und die kaum<LE/>
f&#xFC;r einen halben Monat ausreichen konnten, ich musste daher diese<LE/>
Hilfe ablehnen. Auf Arbeit und Verdienst war fast gar nicht zu rechnen,</P>
</PAGE>