<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0344.xml</PREV>
<NEXT>WR-02-01-09_n0346.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 345</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER MODERNE SCHICKSALSROMAN.</CTEXT><RTEXT type="pn">345</RTEXT></HD>
<P parID="02431"><TAB/>So zeichnet Turgenjew in &#xBB;V&#xE4;ter und S&#xF6;hne&#xAB; im Basarow den<LE/>
tragischen Typus des freien Gedankens in den Schranken des <HYPH1 cont="Philisteriums">Phili-</HYPH1><LE/>
<HYPH2>steriums</HYPH2>. So stellt Dostojewsky im &#xBB;Doppelg&#xE4;nger&#xAB; Goljadkin als <HYPH1 cont="tragischen">tragi-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Typus der hoffenden Lebenserwartung unter dem hemmenden<LE/>
Einfluss des unth&#xE4;tigen Willens dar. Das psychologische Material w&#xE4;chst<LE/>
Wir finden zahlreiche Ankn&#xFC;pfungspunkte und das Interesse steigt mit<LE/>
der Theilnahme, die eine Wandlung der angeregten Phantasie bedeutet.<LE/>
Die Beziehung des Typus zur Aussenwelt ist noch vollst&#xE4;ndig <HYPH1 cont="vorhanden">vor-</HYPH1><LE/>
<HYPH2>handen</HYPH2>, die Motivation der Handlungen ist aber bedeutend <HYPH1 cont="eingeschr&#xE4;nkt">einge-</HYPH1><LE/>
<HYPH2>schr&#xE4;nkt</HYPH2>, der Typus handelt wie unter dem Zwange eines Principes,<LE/>
das eine gewisse Unfreiheit, Unzul&#xE4;nglichkeit des Wollens nach einer<LE/>
bestimmten Richtung bedingt. Das entspricht noch immer einer <HYPH1 cont="heimlichen">heim-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> h&#xF6;heren Vorherbestimmung, an die wir glauben m&#xFC;ssen.</P>
<P parID="02432"><TAB/>Der Glaube f&#xE4;llt. Wir zweifeln.</P>
<P parID="02433"><TAB/>Wir zweifeln, ob der Charakter des Helden ein Charakter <HYPH1 cont="genannt">ge-</HYPH1><LE/>
<HYPH2>nannt</HYPH2> zu werden verdient, da er sich doch nie widerspricht.</P>
<P parID="02434"><TAB/>Wir zweifeln, ob der Typus auf die Sittlichkeit gepr&#xFC;ft werden<LE/>
kann, da er sich und seiner Sache nicht untreu wird.</P>
<P parID="02435"><TAB/>Wir wollen die Trag&#xF6;die des Menschlichen, selbst wenn es ohne<LE/>
jeden Zweifel charakterlos und unsittlich ist. Wir wollen jenes Menschen<LE/>
Schicksal, der so wie wir durch das Leben geht, wie ein M&#xFC;ssigg&#xE4;nger<LE/>
auf der Strasse. Er nimmt das, was ihm in den Wurf kommt, <HYPH1 cont="unbedacht">unbe-</HYPH1><LE/>
<HYPH2>dacht</HYPH2> und undenkbar, die Brosamen des Gl&#xFC;ckes, die Lockspeise des<LE/>
Ungl&#xFC;ckes. Er ist nicht einmal der Schauspieler seines Ideals. Ist er<LE/>
ein Verbrecher, ein S&#xFC;nder oder &#x2014; ein werdender Charakter? Ein<LE/>
unbedeutender, harmloser B&#xF6;sewicht wie Tschitschikow in Gogol&#x2019;s<LE/>
&#xBB;Tote Seelen&#xAB;, ein eitler, niedriger Stutzer wie Georg in Mauppassant&#x2019;s<LE/>
&#xBB;Bel ami&#xAB;, oder gar ein l&#xE4;cherlicher, ruheseliger Patron wie der liebende<LE/>
Gatte der Madame Bovary? Es ist uns gleich. Die Hauptperson muss<LE/>
ein &#xE4;usseres oder inneres Erlebniss liefern, das Anhaltspunkte f&#xFC;r<LE/>
unser eigenes Denken, F&#xFC;hlen und Handeln besitzt. Wie immer wir<LE/>
lesen, ob wir f&#xFC;r die Aeusserungen unseres Ichs einer Best&#xE4;tigung <HYPH1 cont="bed&#xFC;rfen">be-</HYPH1><LE/>
<HYPH2>d&#xFC;rfen</HYPH2> oder ob wir die Controle eines fremden Schicksals &#xFC;bernehmen,<LE/>
wir beanspruchen eine Gegenseitigkeit dieser Beziehungen. Nur muss<LE/>
die Feinfuhligkeit des Lesers und des Dichters im Einklang stehen. Der<LE/>
Dichter kann nach Jacobsen&#x2019;s Forderung &#xBB;das Publicum, so fein als<LE/>
er immer mag&#xAB; nehmen, der Leser wird willig folgen, ist doch eine<LE/>
intensivere und tiefere Auffassung des Lebens f&#xFC;r sein eigenes Leben<LE/>
Gewinn.</P>
<P parID="02436"><TAB/>Wir andererseits d&#xFC;rfen fordern, was Emerson den Dichtern vorweg<LE/>
zuerkennt: &#xBB;Der Dichter ist kein Schw&#xE4;tzer, der das sagt, was ihm<LE/>
gerade einf&#xE4;llt, und der schliesslich auch unter vielem Werthlosen einmal<LE/>
etwas Gutes redet, sondern ein Mensch von warmem Gef&#xFC;hl, der in<LE/>
steter Uebereinstimmung mit seiner Zeit und seinem Lande lebt.&#xAB;</P>
<P part="initial" parID="02437"><TAB/>In der alten Heldensage gibt Siegfried der Brunhilde einen<LE/>
Backenstreich. &#x2014; &#x2014; Goethe wusste wohl, dass seine Zeitgenossen es nicht<LE/>
st&#xF6;rend empfinden werden, wenn Faust, der m&#xFC;de Denker, fern aller</P>
</PAGE>