<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0346.xml</PREV>
<NEXT>WR-02-01-09_n0348.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 347</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00539" endPtr="WR-02-01-09_n0350.xml#//DIV_END[@divEndID='deID_2432_00538']"/>
<TITLE titleID="tiID_2432_00113"><TITLEPART type="main">AUS LEIPZIG.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Ludwig Wolff</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="02442"><TAB/>Wenn man aus dem aufdringlichen und selbstbewussten L&#xE4;rm<LE/>
Berlins nach Leipzig kommt, wird man in eine andere Welt versetzt.<LE/>
Alles ist ruhiger, behaglicher, ged&#xE4;mpfter. Die Leute haben mehr Zeit,<LE/>
sie gehen gem&#xE4;chlicher, sie reden langsamer, sie essen und trinken mit<LE/>
mehr Musse. Sie sind viel einfacher als die Berliner, weniger complicirt,<LE/>
ein bischen spiessb&#xFC;rgerlich und altfr&#xE4;nkisch. Aber man kann sie <HYPH1 cont="liebgewinnen">lieb-</HYPH1><LE/>
<HYPH2>gewinnen</HYPH2>.</P>
<P parID="02443"><TAB/>Der erste Eindruck der Stadt ist sehr freundlich, anheimelnd, ein<LE/>
Gemisch unvergessenen Mittelalters und stolzer Neuzeit. Durch die<LE/>
schmalen Gassen, die den jungen Goethe gesehen haben, sausen die<LE/>
elektrischen Wagen, und die verschn&#xF6;rkelten Giebel der alten <HYPH1 cont="Patricierh&#xE4;user">Patricier-</HYPH1><LE/>
<HYPH2>h&#xE4;user</HYPH2> werden vom kalten Bogenlicht bestrahlt. Ein M&#xE4;rchen, <HYPH1 cont="ausgestattet">aus-</HYPH1><LE/>
<HYPH2>gestattet</HYPH2> mit allen technischen Errungenschaften, &#xFC;ber das man alle<LE/>
B&#xFC;cher vergisst.</P>
<P parID="02444"><TAB/>Im Verlegerviertel tr&#xE4;gt fast jedes Haus eine oder mehrere Firmen<LE/>
von mehr oder minder bekannten Namen. Wenn man durch dieses<LE/>
Quartier schlendert, kann man mit einiger Phantasie ein St&#xFC;ckchen<LE/>
Literaturgeschichte durchwandern. F&#xFC;r junge Dichter, die nicht glauben<LE/>
wollen, dass es schon vor ihnen Dichter gegeben hat, w&#xE4;re es ein<LE/>
lehrreicher Spaziergang. Aber in Leipzig gibt es keine Dichter, nur<LE/>
Verleger. Die Verleger! Die jungen Dichter tr&#xE4;umen von ihnen in <HYPH1 cont="unruhigen">un-</HYPH1><LE/>
<HYPH2>ruhigen</HYPH2> N&#xE4;chten. Der Verleger, das ist ein Halbgott, der Fortunas<LE/>
W&#xFC;nschelruthe besitzt, mit der er die bezaubernden Tr&#xE4;ume unserer<LE/>
Jugend lebendig zu machen vermag.</P>
<P parID="02445"><TAB/>Man thut ihnen bitter Unrecht, den Verlegern. Sie sind sehr<LE/>
brave und fleissige Kaufleute, die mit r&#xFC;hrender Einhelligkeit &#xFC;ber die<LE/>
schlechten Zeiten klagen. Der eine ist findiger als der andere, der eine<LE/>
hat mehr Gl&#xFC;ck, der andere weniger, dieser hat gute, jener schlimme<LE/>
Erfahrungen gemacht. Aber diese kleinen Unterschiedlichkeiten verm&#xF6;gen<LE/>
nicht den allgemeinen Typus zu verwischen.</P>
<P parID="02446"><TAB/>Im Verkehre sind sie sehr biedere und freundliche deutsche<LE/>
M&#xE4;nner. Das r&#xFC;hrt wohl daher, weil sie mit Schriftstellern fast gar<LE/>
keinen pers&#xF6;nlichen Umgang haben. Es verirrt sich so selten einer nach<LE/>
Klein-Paris. Und schriftlich sagt man sich auserlesene <HYPH1 cont="Liebensw&#xFC;rdigkeiten">Liebensw&#xFC;rdig-</HYPH1><LE/>
<HYPH2>keiten</HYPH2>.</P>
<P part="initial" parID="02447"><TAB/>Im Anfang erschrecken sie sehr heftig, wenn man die <HYPH1 cont="Unvorsichtigkeit">Unvor-</HYPH1><LE/>
<HYPH2>sichtigkeit</HYPH2> begeht, sich nicht als Journalist vorzustellen. Sie beruhigen<LE/>
sich erst, wenn sie sehen, dass der seltsame Besuch keine verd&#xE4;chtigen</P>
</PAGE>