<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0218.xml</PREV>
<NEXT>WR-02-01-06_n0220.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 219</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</CTEXT><RTEXT type="pn">219</RTEXT></HD>
<P part="final" parID="01575">auftreten kann; dieser aber war an Allem schuld, und w&#xE4;re sie nicht<LE/>
in diesem Zustande gewesen, so w&#xE4;re nichts vorgefallen.&#xAB; <SYMBOL type="3dots"/> Des Weiteren<LE/>
schildert der Dichter mit lebhaften Farben die Folgen, die ihre <HYPH1 cont="Verurtheilung">Ver-</HYPH1><LE/>
<HYPH2>urtheilung</HYPH2> f&#xFC;r die Zukunft des Kindes haben m&#xFC;sse, das sie, im <HYPH1 cont="Gef&#xE4;ngniss">Ge-</HYPH1><LE/>
<HYPH2>f&#xE4;ngniss</HYPH2> geboren, nach Sibirien mitnehmen werde, um es aufzuziehen,<LE/>
das aber, da jede Verurtheilung und Deportation die Ehe aufl&#xF6;se, ein<LE/>
vaterloses Kind bleiben werde. &#xBB;Ich betone,&#xAB; schliesst der Dichter,<LE/>
sein Plaidoyer, &#xBB;ich wette, der Mann wird sie in dieser Zeit vor dem<LE/>
Aufbruch im Gefangenhause besuchen, vielleicht gar, wer weiss es, das<LE/>
hinausgeworfene M&#xE4;gdlein an der Hand. Da werden sie von den <HYPH1 cont="allergew&#xF6;hnlichsten">aller-</HYPH1><LE/>
<HYPH2>gew&#xF6;hnlichsten</HYPH2> Dingen reden, von irgend einem armseligen St&#xFC;ck<LE/>
Leinwand, von warmen Schuhen oder Filzstiefeln f&#xFC;r die Reise. Wer<LE/>
weiss es, vielleicht werden sie einander in der herzlichsten Weise <HYPH1 cont="begegnen">be-</HYPH1><LE/>
<HYPH2>gegnen</HYPH2>, jetzt, da man sie getrennt hat, w&#xE4;hrend sie fr&#xFC;her nur immer<LE/>
stritten, vielleicht wird eines dem anderen kein Wort des Vorwurfes<LE/>
sagen, sie werden vielleicht &#xFC;ber ihr Schicksal seufzen, eines das andere<LE/>
und jedes sich selbst beklagend.&#xAB; Bis in das kleinste Detail schildert<LE/>
Dostojewsky die Abschiedsscene, und wir f&#xFC;hlen, wie hier der Dichter<LE/>
und Psychologe dem Vertheidiger zu Hilfe kommt.</P>
<P parID="01576"><TAB/>Das Verfahren ist nach des Dichters eindringlichen Vorstellungen,<LE/>
in Wort und Schrift wieder aufgenommen worden. Man hat das <HYPH1 cont="Wartepersonal">Warte-</HYPH1><LE/>
<HYPH2>personal</HYPH2> auf das Genaueste &#xFC;ber das Benehmen der Kornilowa <HYPH1 cont="einvernommen">einver-</HYPH1><LE/>
<HYPH2>nommen</HYPH2> und dabei erfahren, dass sie von der zweiten H&#xE4;lfte ihrer<LE/>
Schwangerschaft an sanft, liebreich und voll heisser Reue gewesen<LE/>
sei. Kurz, der Freispruch erfolgte unter Acclamation und Freudenthr&#xE4;nen<LE/>
der Zuh&#xF6;rerschaft. Der Dichter, welcher schon fr&#xFC;her den Gatten &#xFC;ber<LE/>
seine Bereitwilligkeit befragt hatte, das Weib zu sich zu nehmen, sie<LE/>
ohne Vorw&#xFC;rfe in seinem Hause zu empfangen, bleibt f&#xFC;r l&#xE4;ngere Zeit<LE/>
Zeuge ihres Zusammenlebens.</P>
<P parID="01577"><TAB/>Allein er thut dies nicht nur aus Theilnahme, sondern weil er<LE/>
sich als Staatsb&#xFC;rger dem Gesetze gegen&#xFC;ber verpflichtet f&#xFC;hlt, einen<LE/>
Beschluss nicht leichtfertig herbeigef&#xFC;hrt zu haben, dessen <HYPH1 cont="ungerechtfertigte">ungerecht-</HYPH1><LE/>
<HYPH2>fertigte</HYPH2> Wiederholung von den &#xFC;belsten Folgen sein m&#xFC;sste. Er ist<LE/>
ausserdem veranlasst, seine Beobachtung des eintr&#xE4;chtigen, ja &#xBB;<HYPH1 cont="geheiligten">ge-</HYPH1><LE/>
<HYPH2>heiligten</HYPH2>&#xAB; Zusammenlebens der Eheleute fortzusetzen und dar&#xFC;ber zu<LE/>
schreiben, weil er &#xF6;ffentlich von verschiedenen Seiten als Kinderfeind<LE/>
angegriffen wird.</P>
<P parID="01578"><TAB/>Der zweite Fall, welchen Dostojewsky beleuchtet, ist f&#xFC;r ihn sowohl<LE/>
durch das Moment der Schuld als durch das Verhalten der Richter<LE/>
bedeutsam, welche, von der plumpen Vertheidigungsrede des Advocaten<LE/>
sowie von der keine Variation oder Nuance zulassenden Fragestellung<LE/>
geleitet, den Freispruch verk&#xFC;nden. Auch er, der Dichter, h&#xE4;tte die<LE/>
Verbrecherin nicht verurtheilt, allein aus sehr verschiedenen Gr&#xFC;nden,<LE/>
als jene der Richter waren. Es handelt sich um einen Mordversuch,<LE/>
den eine Schauspielerin an der Gattin ihres Liebhabers, des Impresarios<LE/>
der Truppe, begeht, welcher sie als Mitglied angeh&#xF6;rt. H&#xF6;ren wir<LE/>
Dostojewsky selbst:</P>
</PAGE>