<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0107.xml</PREV>
<NEXT>WR-02-01-03_n0109.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 108</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00217" endPtr="WR-02-01-03_n0115.xml#//DIV_END[@divEndID='deID_2432_00216']"/>
<TITLE titleID="tiID_2432_00048"><TITLEPART type="main"><SPC>DIE INNERE SCH&#xD6;NHEIT</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Maurice Maeterlinck</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc">Vom Verfasser autorisirte Uebersetzung von <AUCTOR type="translator"><C>Clara Theumann</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00740"><TAB/>Es gibt nichts auf Erden, das sch&#xF6;nheitsgieriger, nichts, das<LE/>
leichter zu versch&#xF6;nen w&#xE4;re als eine Seele. Es gibt nichts auf Erden,<LE/>
das sich nat&#xFC;rlicher erhebt und rascher veredelt. Es gibt nichts auf<LE/>
Erden, das den lauteren und edlen Geboten, die man ertheilt, <HYPH1 cont="gewissenhafter">gewissen-</HYPH1><LE/>
<HYPH2>hafter</HYPH2> gehorcht. Es gibt nichts auf Erden, das sich der Macht eines<LE/>
die anderen &#xFC;berragenden Gedankens bereitwilliger unterwirft. Deshalb<LE/>
widerstehen auch wenige Seelen hienieden der Herrschaft einer Seele,<LE/>
die sich frei in Sch&#xF6;nheit aust&#xF6;nen l&#xE4;sst.</P>
<P part="initial" parID="00741"><TAB/>Man k&#xF6;nnte wirklich glauben, dass die Sch&#xF6;nheit die einzige<LE/>
Nahrung unserer Seele ist; allerorten sucht sie sie auf, und selbst im<LE/>
niedrigsten Leben stirbt sie nicht Hungertodes. Es gibt eben keine<LE/>
Sch&#xF6;nheit, die vollst&#xE4;ndig unbemerkt vor&#xFC;berginge. Es ist ja m&#xF6;glich,<LE/>
dass sie immer nur hinter der Schwelle des Bewusstseins auftritt, aber<LE/>
sie handelt im Dunkel der Nacht ebenso m&#xE4;chtig wie bei Tageshelle.<LE/>
Sie bringt nur eine weniger greifbare Freude hervor: das ist der<LE/>
ganze Unterschied. Pr&#xFC;fet die allergew&#xF6;hnlichsten Menschen, wenn ein<LE/>
wenig Sch&#xF6;nheit ihre Dunkelheit streift. Da sind sie irgendwo alle <HYPH1 cont="beisammen">bei-</HYPH1><LE/>
<HYPH2>sammen</HYPH2> und &#x2014; ohne dass man weiss warum &#x2014; es scheint, dass ihr<LE/>
Hauptaugenmerk darauf gerichtet ist, vor Allem die grossen Th&#xFC;ren<LE/>
des Lebens zu schliessen. Und dennoch hat jeder von ihnen, als er<LE/>
allein war, mehr als einmal nach den Bed&#xFC;rfnissen seiner Seele gelebt.<LE/>
Er hat vielleicht geliebt; er hat gewiss gelitten. Auch er hat <HYPH1 cont="unabweislich">unab-</HYPH1><LE/>
<HYPH2>weislich</HYPH2> &#xBB;die T&#xF6;ne jener fernen Gegend der Herrlichkeit und der<LE/>
Schrecken geh&#xF6;rt&#xAB; und hat sich manchen Abend lautlos vor den <HYPH1 cont="Gesetzen">Ge-</HYPH1><LE/>
<HYPH2>setzen</HYPH2> geneigt, die tiefer sind als das Meer. Aber wenn sie beisammen<LE/>
sind, berauschen sie sich gerne an niedrigen Dingen. Sie haben eine<LE/>
unbestimmte, seltsame Furcht vor der Sch&#xF6;nheit; je zahlreicher sie<LE/>
sind, desto mehr f&#xFC;rchten sie sich vor ihr, wie sie sich vor dem<LE/>
Schweigen oder einer zu lauteren Wahrheit f&#xFC;rchten. So wahr ist dies,<LE/>
dass, wenn einer von ihnen im Laufe des Tages eine heldenhafte<LE/>
Handlung begangen h&#xE4;tte, er sich bem&#xFC;hen w&#xFC;rde, sie durch <HYPH1 cont="Unterschiebung">Unter-</HYPH1><LE/>
<HYPH2>schiebung</HYPH2> von niedrigsten Motiven, von Motiven aus der <HYPH1 cont="untergeordneten">untergeord-</HYPH1><LE/>
<HYPH2>neten</HYPH2> Sph&#xE4;re, der sie selbst alle angeh&#xF6;ren, zu entschuldigen. Doch<LE/>
h&#xF6;ret: Ein hohes, stolzes Wort ist ausgesprochen worden und hat <HYPH1 cont="gewissermassen">ge-</HYPH1><LE/>
<HYPH2>wissermassen</HYPH2> die Quellen des Lebens wieder er&#xF6;ffnet. Eine Seele hat<LE/>
es gewagt, sich einen Augenblick so zu zeigen, wie sie in der Liebe,<LE/>
dem Schmerze, vor dem Tode oder in der Einsamkeit der <HYPH1 cont="Sternennacht">Sternen-</HYPH1></P>
</PAGE>