<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0006.xml</PREV>
<NEXT>WR-02-01-01_n0008.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 7</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>IM <ERR sug="CAF&#xC9;">CAE&#xC9;</ERR>.</CTEXT><RTEXT type="pn">7</RTEXT></HD>
<P parID="00047"><TAB/>Er schlummerte schon hin&#xFC;ber.</P>
<P parID="00048"><TAB/>Aber die Orgel klang unbek&#xFC;mmert weiter, noch lange Zeit, als<LE/>
des Todten gebrochene Augen schon auf den prachtvollen, dunkelblauen<LE/>
Himmel starrten.</P>
<P parID="00049"><TAB/>Vis-&#xE0;-vis drehten sich die Dienstm&#xE4;dchen, wie verz&#xFC;ckt, im Walzer<LE/>
&#xBB;linksum&#xAB;.</P>
<P parID="00050"><TAB/>Ja, ja, das Leben ist ein Schauspiel, das man besser schon vor<LE/>
Jahrtausenden h&#xE4;tte verbieten sollen. Dem unbekannten Regisseur &#x2014;<LE/>
&#xFC;brigens ein bewunderungsw&#xFC;rdig eigensinniger Kopf &#x2014; m&#xFC;sste der<LE/>
Process gemacht werden. Wenn man seiner habhaft werden k&#xF6;nnte!<LE/>
Vielleicht n&#xFC;tzt es was, wenn man eine anst&#xE4;ndige Belohnung daf&#xFC;r<LE/>
aussetzte.</P>
<P parID="00051"><TAB/><SYMBOL type="3dots"/>, Witte, das ist es ja gerade, ich bin feige<SYMBOL type="3dots"/> wenn Einem<LE/>
Alles im Pulverdampf verschwindet<SYMBOL type="3dots"/> leider<SYMBOL type="3dots"/> dazu geh&#xF6;rt doch<LE/>
Courage und starke Nerven<SYMBOL type="3dots"/></P>
<P parID="00052"><TAB/>Das Beste, was die G&#xF6;tter einem Menschen in die Wiege legen<LE/>
k&#xF6;nnen, ist doch der Leichtsinn, aber er muss eben der g&#xF6;ttliche sein.<LE/>
Von dem Plebejerleichtsinn, der Jemand etwa verleitet, silberne L&#xF6;ffel<LE/>
zu stehlen, rede ich nat&#xFC;rlich nicht. Ich meine die angeborene <HYPH1 cont="rosenrothe">rosen-</HYPH1><LE/>
<HYPH2>rothe</HYPH2> Brille, die Einem die Welt und den ganzen Tr&#xF6;del in ihr ewig<LE/>
in dem gleichen zauberhaften Lichte sehen l&#xE4;sst. Der Teufel! Mir hat<LE/>
man eine schwarze bescheert. Ist&#x2019;s da ein Wunder, dass mir Alles <HYPH1 cont="zuwider">zu-</HYPH1><LE/>
<HYPH2>wider</HYPH2> ist?</P>
<P parID="00053"><TAB/>Sie haben Recht, lieber Witte, Cyankali, Cyankali, das ist das<LE/>
Wahre, das Beste, wenn die Zeit da ist, wenn uns die S&#xFC;ndfluth an<LE/>
den Hals steigt.</P>
<P parID="00054"><TAB/>Da sitzen die Leute hier und schwatzen und schwatzen, erkl&#xFC;geln<LE/>
philosophische Systeme und vergessen in ihrem Biereifer die Zeit, bis<LE/>
sie auf einmal merken, dass es Abend geworden ist, dass der <HYPH1 cont="rosenfarbene">rosen-</HYPH1><LE/>
<HYPH2>farbene</HYPH2> Himmel &#xFC;ber ihnen vergangen ist und anstatt dessen ein <HYPH1 cont="eint&#xF6;niges">ein-</HYPH1><LE/>
<HYPH2>t&#xF6;niges</HYPH2> Grau seine N&#xFC;chternheit niedertr&#xE4;ufelt, und ehe sie noch das<LE/>
Maul aufsperren k&#xF6;nnen, um sich wieder einmal zu wundern oder<LE/>
wieder einmal eine Analyse anstellen zu k&#xF6;nnen, sinken sie hin, wie<LE/>
die Fliegen!</P>
<P parID="00055"><TAB/>Das Menschenleben ist eine Melodie, der ich nur etwa das<LE/>
wundersch&#xF6;ne &#xBB;Margarethe, M&#xE4;dchen ohnegleichen&#xAB; zur Seite zu<LE/>
stellen w&#xFC;sste. Die Welt ist eben ein verstimmter Leierkasten. Kaum<LE/>
lassen ein paar gute T&#xF6;ne eine vage Sehnsucht nach etwas Besserem<LE/>
aufkommen, ah! dann zerreissen die verdammten Misst&#xF6;ne wieder das<LE/>
sch&#xF6;ne Gespinnst. Das Gescheiteste ist, man h&#xE4;lt sich schleunigst die<LE/>
Ohren zu und entweicht der Qual.</P>
<P parID="00056"><TAB/>Er schwieg. Beide versanken in Br&#xFC;ten.</P>
<P parID="00057"><TAB/>Ein gelangweilter Kellner kam daher und z&#xFC;ndete l&#xE4;ssig die <HYPH1 cont="Gaskronen">Gas-</HYPH1><LE/>
<HYPH2>kronen</HYPH2> an.</P>
<P parID="00058"><TAB/>Da standen die beiden pessimistischen Flederm&#xE4;use verdrossen<LE/>
auf und trollten sich.</P>
<DIV_END divEndID="deID_2432_00018" startPtr="WR-02-01-01_n0006.xml#//DIV_START[@divStartID='dsID_2432_00019']"/>
<SEPARATOR type="hr"/>
</PAGE>