<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0028.xml</PREV>
<NEXT>WR-02-01-01_n0030.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 29</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ZUR CHARAKTERISTIK DER JAPAN. KUNST.</CTEXT><RTEXT type="pn">29</RTEXT></HD>
<P part="final" parID="00150">Sicherheit hingezaubert sind. <SPC>Jida Takaschimaya</SPC> stellt das Publicum<LE/>
vor einen gestickten schwarzen Raben, ein Meisterst&#xFC;ck der Form, in<LE/>
breiten Fadenstichen gegeben, die das gr&#xF6;sst concipirte Relief entwerfen<LE/>
&#x2014; dazu eine strenge Ausf&#xFC;hrung, der keineswegs aristokratische Grandezza<LE/>
abzusprechen ist. Takaschimaya hat auch ein grosses japanisches Schiff<LE/>
gestickt, welches ungemein durchsichtig vom Wasserspiegel sich <HYPH1 cont="abhebt">ab-</HYPH1><LE/>
<HYPH2>hebt</HYPH2>, der poetische und dunkel gehaltene Hintergrund von weissen<LE/>
Schneebergen ums&#xE4;umt. Tiefes Seelenleben verrathend, sitzt auf einem<LE/>
Stamm ein Adler von buntem braunen Gefieder; gleich daneben fangen<LE/>
sich kleine V&#xF6;gelein in einem Netz, andere wiederum ziehen &#xE4;ngstlich<LE/>
schreiend in die L&#xFC;fte, das Ganze bunt, fein und mit sehr wenigen<LE/>
sicheren Pinselstrichen hingeworfen. Wiederum ein ganz weisser, elegant<LE/>
gebauter Storch, der fr&#xF6;hlich kreisend zu Boden schwebt, w&#xE4;hrend ein<LE/>
anderer im Busche hockt; Wachteln zwischen Wucherblumen, denen<LE/>
eine Gefahr zu drohen scheint; junge unbehilfliche K&#xFC;chlein, um<LE/>
Bohnenpflanzen h&#xFC;pfend: Alles ein buntes Fest der Farbe und von<LE/>
zarten Nuancen. Sollte ich alle weiteren hier ausgestellten Werke <HYPH1 cont="namhaft">nam-</HYPH1><LE/>
<HYPH2>haft</HYPH2> machen, welche sich zum Ziele gesetzt, V&#xF6;gel darzustellen, so<LE/>
m&#xF6;chte ich vielleicht mehr als Einen zur Ornithologie verleiten. Dieses<LE/>
mannigfache, immer abwechselnde Leben belauschend, glaubt man es in<LE/>
seinen verschiedenen feinen Gem&#xFC;thsbewegungen, seinen Leidenschaften<LE/>
des Hasses, der Zwietracht, der m&#xFC;tterlichen Liebe, der Angst, <HYPH1 cont="Raubsucht">Raub-</HYPH1><LE/>
<HYPH2>sucht</HYPH2>, Dankbarkeit und Eifersucht zu fassen. Man m&#xF6;chte es nicht<LE/>
glauben, unter diesen feingefiederten Wesen gibt es sogar tiefe, ernste<LE/>
Denker mit breiter Stirne, ruhig sinnendem Blick, scharfen knorrigen<LE/>
Gliedmassen, die zu sympathischen Gestalten emporwachsen, um mit<LE/>
glitzernden Augen und in philosophischer Ruhe den Beschauer anzustaunen.</P>
<P parID="00151"><TAB/>Keinen Mangel gibt es in dieser Section an Landschaften:<LE/>
Bambusw&#xE4;lder, verschneite Banamab&#xE4;ume, Ansichten eines Waldes in<LE/>
Abendlicht gebadet. Allein die <LANG iso="fr">Tour de force</LANG> bildet ein gestickter<LE/>
Wasserfall, in welchem das fl&#xFC;ssige Element pr&#xE4;chtig tosend mit<LE/>
Vehemenz herunterst&#xFC;rzt, ein Meisterst&#xFC;ck in Farbe und Mache, stets<LE/>
von Damen lorgnetirt, die diese Technik in Ohnmachtsgef&#xFC;hl betrachten<LE/>
und sich mit ihrem langweiligen Kreuzstich, Perlenstich u. s. w. auf der<LE/>
ganzen Linie bankerott erkl&#xE4;ren.</P>
<P parID="00152"><TAB/>&#xBB;Die sch&#xF6;nen Blumenfarben dienen zur Anziehung der Insecten,<LE/>
die sch&#xF6;nen Fr&#xFC;chte zu der der V&#xF6;gel,&#xAB; sagt Darwin. Doch die <HYPH1 cont="japanischen">japani-</HYPH1><LE/>
<HYPH2>schen</HYPH2> gemalten Blumen ziehen auch unaufhaltsam den Menschen an,<LE/>
mittelst ihrer feinen Durchsichtigkeit und ihres frischen Duftes. Was<LE/>
sind nur im Vergleich mit ihnen die decorativen Blumen der Franz&#xF6;sin<LE/>
Madelaine Lemaire; hier kein Parfum, wohl gut in der Zeichnung, aber<LE/>
leblos, eine verdorrte Blume spricht uns mehr an. Bei japanischen<LE/>
Blumen hingegen kommt es uns vor, als s&#xE4;ngen sie Lieder des bl&#xFC;henden<LE/>
Lenzes, als schmachteten und wiegten sie sich superbe auf ihren Stengeln<LE/>
wie T&#xF6;chter Evas.</P>
<P part="initial" parID="00153"><TAB/>Was nun die japanische Bildhauerkunst betrifft, m&#xFC;ssen wir leider<LE/>
zugeben, dass ihr eine untergeordnete Stellung anzuweisen ist; es fehlt</P>
</PAGE>