<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0144.xml</PREV>
<NEXT>WR-02-01-04_n0146.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 145</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DEMN&#xC4;CHST UND GESTERN.</CTEXT><RTEXT type="pn">145</RTEXT></HD>
<P part="final" parID="00910">Wand. Es ist die Holzklapper des Auss&#xE4;tzigen, welche warnt: Platz!<LE/>
ich nahe! Platz! ich nahe! Und Jeder flieht tief in sich selbst und<LE/>
klappert auch.</P>
<P parID="00911"><TAB/>Und so sind wir Ganzeinsame. Jeder f&#xFC;r sich. Und sobald wir<LE/>
dieses einsehen, erkennen wir, wie undramatisch wir sind. Wie es nur<LE/>
vor dem grossen und leichtgl&#xE4;ubigen Publicum m&#xF6;glich ist, zu <HYPH1 cont="behaupten">be-</HYPH1><LE/>
<HYPH2>haupten</HYPH2>, zwischen den Menschen auf der B&#xFC;hne best&#xE4;nde ein <HYPH1 cont="Zusammenhang">Zu-</HYPH1><LE/>
<HYPH2>sammenhang</HYPH2>, &#xE4;hnlich dem im Leben.</P>
<P parID="00912"><TAB/>Wir leben ja so leise, und unsere gr&#xF6;ssten Katastrophen sind in<LE/>
uns so tief, dass nur ihre letzten Wellen an unsere Oberfl&#xE4;che r&#xFC;hren.<LE/>
Und wollte Einer dennoch ein Drama schreiben aus unserem echten<LE/>
Erleben heraus, die Schauspieler w&#xFC;rden gerade seine ersch&#xFC;tterndsten<LE/>
Enth&#xFC;llungen offenbaren, wenn das Publicum glaubt: aber sie r&#xFC;hren<LE/>
sich ja gar nicht.</P>
<P parID="00913"><TAB/>Schon jetzt beginnen die Dichter, sich zu verrathen. Es gibt<LE/>
Schweigsamkeiten in ihren St&#xFC;cken, welche das Publicum gerne durch<LE/>
sein Lachen belebt. Und da das den Autoren unbequem ist, begn&#xFC;gen<LE/>
sie sich mit alten Formen und schreiben wieder M&#xE4;rchen und <HYPH1 cont="realistische">realisti-</HYPH1><LE/>
<HYPH2>sche</HYPH2> St&#xFC;cke und beides durcheinander. Das Publicum glaubt daran.<LE/>
Es wird noch lange daran glauben, und so lange wird es Dramen<LE/>
geben.</P>
<P parID="00914"><TAB/>Aber wenn es m&#xF6;glich ist, dass die leisen und heimlichen <HYPH1 cont="Erkenntnisse">Er-</HYPH1><LE/>
<HYPH2>kenntnisse</HYPH2>, welche in den Einsamen sich vorbereiten, einmal das <HYPH1 cont="unbewusste">un-</HYPH1><LE/>
<HYPH2>bewusste</HYPH2> Wissen der Menge werden, wird auch in <SPC>ihr</SPC> kein Bed&#xFC;rfniss<LE/>
mehr wach sein nach einer Kunst, die ihre Vollendung nicht von den<LE/>
H&#xE4;nden des Sch&#xF6;pfers, sondern von hundert rohen Zuf&#xE4;lligkeiten<LE/>
empf&#xE4;ngt. Sie wird empfinden, dass ein Kunstwerk immer nur einem<LE/>
Einzelnen geh&#xF6;ren kann, nicht zugleich einer bunten Menge, drin<LE/>
andere Augen hat, andere Ohren und eine nach Anderem hungernde<LE/>
Seele. Ist das bald?</P>
<P parID="00915"><TAB/>Es werden noch viele Dramen geschrieben werden bis dahin.<LE/>
Auch viele gute; denn auch ein unreifes Bed&#xFC;rfniss kann sch&#xF6;n <HYPH1 cont="befriedigt">be-</HYPH1><LE/>
<HYPH2>friedigt</HYPH2> werden. Und wenn die Dichter aufrichtig sind, kann vielleicht<LE/>
gerade auf diesem leicht zug&#xE4;nglichen Wege die Lehre von dem leisen<LE/>
Leben unter die Menge kommen. Dann hat das Drama noch eine<LE/>
grosse und reiche Pflicht zu erf&#xFC;llen, ehe hinter seinem letzten &#xBB;<HYPH1 cont="Demn&#xE4;chst">Dem-</HYPH1><LE/>
<HYPH2>n&#xE4;chst</HYPH2>&#xAB; das abschliessende &#xBB;Gestern war &#x2014;&#xAB; steht.</P>
<DIV_END divEndID="deID_2432_00234" startPtr="WR-02-01-04_n0143.xml#//DIV_START[@divStartID='dsID_2432_00235']"/>
<SEPARATOR type="hr"/>
</PAGE>