<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0223.xml</PREV>
<NEXT>WR-02-01-06_n0225.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 224</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00273" endPtr="WR-02-01-06_n0229.xml#//DIV_END[@divEndID='deID_2432_00274']"/>
<TITLE titleID="tiID_2432_00072"><TITLEPART type="main">EIN M&#xC4;RTYRER DER LITERATUR.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Josef Steinbach</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="01591"><TAB/>In Temesv&#xE1;r, hart am Bahngeleise, wie die befl&#xFC;gelte Kunde der<LE/>
Bl&#xE4;tter ging, hat ein mit dem unholden Schicksal verzweiflungsvoll<LE/>
Ringender gewaltsam ein Leben beendet, dem mehr als eine Thr&#xE4;ne<LE/>
stiller Erinnerung geb&#xFC;hrt. Der gl&#xE4;nzende Nachs&#xE4;nger ungarischer<LE/>
Weisen hat ein Anrecht auf das wehm&#xFC;thige Gedenken vor Allen<LE/>
jener Oeffentlichkeit, der er verm&#xF6;ge seiner literaturgeschichtlichen<LE/>
Stellung angeh&#xF6;rt. Allgemeiner und umfassender aber wird die <HYPH1 cont="schmerzliche">schmerz-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Trauer um Max Farkas durch die ersch&#xFC;tternde Tragik des<LE/>
Unterganges, die ganz zu ermessen und zu w&#xFC;rdigen freilich nur Jene<LE/>
verm&#xF6;gen, denen der weltscheue und verschlossene Mann in weichen<LE/>
Stunden innerlichen Aufthauens Einblick in sein martervolles Dasein<LE/>
gew&#xE4;hrt. Ein knorriger K&#xF6;rper mit tr&#xE4;umerisch singender Seele, war<LE/>
er wie geschaffen, die Jahre Petrus&#x2019; zu erleben; der verw&#xFC;stende Kampf<LE/>
um das k&#xFC;mmerliche Brot hat ihm vorzeitig den st&#xE4;mmigen K&#xF6;rper<LE/>
gebrochen und die singende Seele zerrissen. Mit 46 Jahren fl&#xFC;chtete<LE/>
er, m&#xFC;d&#x2019; aller Unbill und Drangsal, ruhelechzend hinter das erl&#xF6;sende<LE/>
Bahrtuch. Leider trug dieser Heros der Noth, wie es ja zum Begriffe<LE/>
der Tragik geh&#xF6;rt, die Voraussetzung derselben, die unbewusste Schuld,<LE/>
zum guten Theile in der merkw&#xFC;rdigen Eigenart seines Wesens. Farkas<LE/>
war die Verk&#xF6;rperung der edelsten, aber auf der l&#xE4;rmenden, von<LE/>
tausend selbsts&#xFC;chtigen Trieben durchw&#xFC;hlten Kampfst&#xE4;tte des Lebens<LE/>
zum Wettbewerb geradezu unf&#xE4;higsten Naivet&#xE4;t. Im Gef&#xFC;hle der starken<LE/>
dichterischen Veranlagung, die seine Seele durchloderte, und der <HYPH1 cont="fruchtbaren">frucht-</HYPH1><LE/>
<HYPH2>baren</HYPH2> poetischen Arbeitskraft, die alle St&#xFC;rme der nervenverheerenden<LE/>
Nahrungssorgen niederrang, hielt er sich freiwillig an ihn herantretender<LE/>
Beachtung f&#xFC;r werth genug, um die Erleichterung seines Loses nicht<LE/>
erst vielleicht bei geringsch&#xE4;tzigem Hochmuth erbetteln zu m&#xFC;ssen.<LE/>
In seiner m&#xE4;nnlich-stolzen Herzenseinfalt, in seinem falschlos biederen<LE/>
Geradsinn glaubte er wirklich und wahrhaftig an die an und f&#xFC;r sich<LE/>
schon lohnsichernde Zauberkraft anerkennenswerther Leistungen, ohne<LE/>
zu ahnen, wie selten dem Verdienste seine Krone, und wie h&#xE4;ufig der<LE/>
B&#xFC;ckling zum gekr&#xF6;nten Verdienste wird <SYMBOL type="3dots"/></P>
<P part="initial" parID="01592"><TAB/>Farkas war das Kind kleiner landwirtschaftlicher Verh&#xE4;ltnisse<LE/>
Oberungarns, und die Liebe zur Natur blieb sein kostbares Angebinde<LE/>
auch da noch, als er im Drange nach h&#xF6;herer Ausbildung die <HYPH1 cont="heimatliche">heimat-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Scholle mit der Stadt vertauscht hatte. Mit leidenschaftlichem<LE/>
Heimweh zog es ihn immer wieder aufs Land &#x2014; &#xBB;ins Land der<LE/>
Freiheit&#xAB;. Wald und Flur, Amsel und Fink waren seine vertrautesten<LE/>
Genossen. Systematische Vorbildung hatte er nur eine kurze Strecke<LE/>
weit genossen, aber an seiner Vervollkommnung baute er unerm&#xFC;dlich</P>
</PAGE>