<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0296.xml</PREV>
<NEXT>WR-02-01-08_n0298.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 297</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>K&#xDC;NSTLERHERZEN.</CTEXT><RTEXT type="pn">297</RTEXT></HD>
<P part="final" parID="02109">der Gaststube, und wie man sich erz&#xE4;hlt, sitzen Sie den ganzen Tag<LE/>
und studiren und kommen mit keinem Menschen zusammen. Ist Ihr<LE/>
Freund nicht viel j&#xFC;nger als Sie?&#xAB;</P>
<P parID="02110"><TAB/>Ich antwortete, er w&#xE4;re etwas j&#xFC;nger als ich.</P>
<P parID="02111"><TAB/>&#xBB;Er legt gewiss viel Werth auf das, was Sie ihm sagen, nicht<LE/>
wahr <SYMBOL type="3dots"/>?&#xAB;</P>
<P parID="02112"><TAB/>Ich machte eine ungeduldige Bewegung, und der junge Forstrath<LE/>
f&#xFC;hrte wieder das Taschentuch nach der Stirn. Dann schob er sich<LE/>
halb vom Stuhle:</P>
<P parID="02113"><TAB/>&#xBB;Sie m&#xFC;ssen es Ihrem Freunde einmal sagen, er d&#xFC;rfe meiner<LE/>
Braut nicht immer so am Rocke h&#xE4;ngen, ihr nicht immer nachlaufen<LE/>
und allezeit mit ihr dort bei Doctors sitzen. Das ganze Dorf spricht<LE/>
ja jetzt von nichts Anderem, und es ist doch wahrlich &#x2014; na ja, das<LE/>
geht nicht, h&#xF6;ren Sie; wollen Sie es ihm nicht sagen?&#xAB;</P>
<P parID="02114"><TAB/>Dem jungen Landmann standen grosse Schweisstropfen auf der<LE/>
weissen Stirn &#xFC;ber seinen gebr&#xE4;unten Wangen, und sein Blick war<LE/>
drohend und bittend zugleich. Ich r&#xE4;usperte mich, sah ihn an und<LE/>
sagte langsam:</P>
<P parID="02115"><TAB/>&#xBB;Warum sagen Sie ihm das nicht selbst?&#xAB;</P>
<P parID="02116"><TAB/>&#xBB;Warum, warum? Zum Geier auch, ich habe es ihn ja merken<LE/>
lassen; aber ich kann nun einmal nicht so &#x2014; wissen Sie; ich<LE/>
m&#xF6;chte nicht hitzig werden, ich will keinen Scandal machen; und da<LE/>
dachte ich, dass Sie vielleicht, der Sie doch ein so ruhiger Mensch<LE/>
sind <SYMBOL type="3dots"/>&#xAB;</P>
<P parID="02117"><TAB/>Er hielt wieder inne und sah mich an.</P>
<P parID="02118"><TAB/>&#xBB;Ich kenne Sie ebenso wenig wie Sie mich. Aber ich kenne<LE/>
meinen Freund und stehe f&#xFC;r seinen Charakter ein. Indessen, er ist<LE/>
K&#xFC;nstler, besitzt viel Gef&#xFC;hl, und es ist ja nicht unm&#xF6;glich, dass sein<LE/>
Gef&#xFC;hl einmal mit ihm durchgegangen ist. Sie erweisen mir die Ehre,<LE/>
mich als seinen Vormund zu betrachten; das bin ich nicht, ich bin<LE/>
sein Freund und Kamerad. Ich k&#xF6;nnte ihm als solcher recht wohl<LE/>
einen Rath geben, im Falle ich es f&#xFC;r n&#xFC;tzlich hielte; aber dann<LE/>
rn&#xFC;sste ich doch erst sicher sein, dass nicht auch der andere Part in<LE/>
der Angelegenheit &#x2014; verstehen Sie mich? &#x2014; vielleicht ebenso gut<LE/>
eines Rathes bed&#xFC;rftig w&#xE4;re. Mit anderen Worten: ich besitze in dieser<LE/>
Angelegenheit nicht das Vertrauen meines Freundes. Besitzen Sie das<LE/>
Ihrer <SPAN sug="Verlobten">Verlob...</SPAN>, der jungen Dame?&#xAB;</P>
<P parID="02119"><TAB/>Er sah mich an, fragend, mit grossen Augen, als ob er nicht<LE/>
richtig bei der Sache w&#xE4;re. Aber pl&#xF6;tzlich blitzte es wie Erkenntniss<LE/>
in seinen treuherzigen Augen auf.</P>
<P part="initial" parID="02120"><TAB/>&#xBB;Ah so,&#xAB; rief er, &#xBB;Sie meinen, sie &#x2014; ja aber, Sie kennen sie ja<LE/>
gar nicht. Sehen Sie, ich weiss recht wohl, dass die Leute sagen, meine<LE/>
Braut am&#xFC;sire sich gern. Es ist nun immer so ein eigenes Ding mit<LE/>
den jungen M&#xE4;dchen, die sich gern mit jedem unterhalten wollen, die<LE/>
singen, Clavierspielen und immer unter Leuten sein m&#xF6;chten. Aber ich<LE/>
sage mir selbst: es wird ja nicht lange dauern, so habe ich eine<LE/>
Stellung und kann mich verheiraten. Nachher muss sie mit dort oben</P>
</PAGE>