<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0425.xml</PREV>
<NEXT>WR-02-01-11_n0427.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 426</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00581" endPtr="WR-02-01-11_n0432.xml#//DIV_END[@divEndID='deID_2432_00580']"/>
<TITLE titleID="tiID_2432_00138"><TITLEPART type="main">WIE ICH EIN BUCH SCHRIEB.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Walt Whitman</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc"><SPC>Deutsch von <AUCTOR type="translator"><C>Carl Federn</C></AUCTOR></SPC>.</TITLEPART></TITLE>
<P parID="02904"><TAB/>Meine Freunde haben mehr als einmal einige embryonische<LE/>
Thatsachen von meinen <ERR sug="&#xBB;">&#xAB;</ERR>Grashalmen<ERR sug="&#xAB;">&#xBB;</ERR> angedeutet <SYMBOL type="2dots"/> oder vielleicht ist<LE/>
es nur die Geschw&#xE4;tzigkeit des vorschreitenden Alters, die mich heute<LE/>
zum Reden anregt. Dr. B&#xFC;cke hat bereits klar und ausf&#xFC;hrlich die<LE/>
Vorbereitung meines poetischen Feldes erkl&#xE4;rt, das Pfl&#xFC;gen, Bepflanzen,<LE/>
Bes&#xE4;en und Besetzen des Bodens im Allgemeinen und Einzelnen, bis<LE/>
Alles befruchtet war und Wurzel geschlagen und bereit war, <HYPH1 cont="aufzuzugehen">aufzu-</HYPH1><LE/>
<HYPH2>zugehen</HYPH2> und emporzustreben auf eigenem Weg zu Gutem oder<LE/>
Schlimmem.</P>
<P parID="02905"><TAB/>Etwa in meinem 16. Jahre war ich Besitzer eines starken, <HYPH1 cont="wohlangepfropften">wohl-</HYPH1><LE/>
<HYPH2>angepfropften</HYPH2> Octavbandes von 1000 Seiten geworden, der (ich habe<LE/>
ihn noch) Walter Scott&#x2019;s gesammte Poesien enthielt, ein <HYPH1 cont="unersch&#xF6;pflicher">unersch&#xF6;pf-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Schacht und Schatzkammer poetischen Studiums (insbesondere<LE/>
die endlosen W&#xE4;lder und Dickichte von Anmerkungen) <SYMBOL type="3dots"/> das ist er<LE/>
f&#xFC;r mich durch f&#xFC;nfzig Jahre gewesen und ist es noch heute.</P>
<P parID="02906"><TAB/>Sp&#xE4;ter pflegte ich zu Zeiten mich aufzumachen &#x2014; manchmal<LE/>
f&#xFC;r eine ganze Woche in einem &#x2014; und ging hinab ins Land oder<LE/>
an die Meerk&#xFC;sten von Long Island, und da, im Angesicht all der<LE/>
Einfl&#xFC;sse des freien Himmels, durchlas ich gr&#xFC;ndlich das alte und das<LE/>
neue Testament und genoss (vermuthlich mit gr&#xF6;sserem Vortheil f&#xFC;r<LE/>
mich, als in irgend einer Bibliothek oder einem geschlossenen Raum<LE/>
&#x2014; es macht solch einen Unterschied, wo man liest) Shakespeare,<LE/>
Ossien und die besten Uebersetzungen, die ich auftreiben konnte, von<LE/>
Homer, Aeschylus, Sophocles, den alten deutschen Nibelungen, den <HYPH1 cont="uralten">ur-</HYPH1><LE/>
<HYPH2>alten</HYPH2> Gedichten der Hindu und ein oder zwei anderen Meisterwerken,<LE/>
darunter das Dante&#x2019;s. Zuf&#xE4;llig las ich den letzteren zumeist in einem<LE/>
alten Walde. Die Ilias (in Buckley&#x2019;s Prosa-Uebersetzung) las ich zuerst<LE/>
gr&#xFC;ndlich auf der Halbinsel Orient, an der Nordostspitze von Long<LE/>
Island, in einer gesch&#xFC;tzten H&#xF6;hle von Fels und Sand, auf beiden<LE/>
Seiten das Meer. Ich habe mich manchmal seither gewundert, wie es<LE/>
kam, dass ich von diesen gewaltigen Meistern nicht ganz &#xFC;berw&#xE4;ltigt<LE/>
wurde. Vermuthlich, weil ich sie, wie geschildert, in der vollen <HYPH1 cont="Gegenwart">Gegen-</HYPH1><LE/>
<HYPH2>wart</HYPH2> der Natur las, unter der Sonne, die weitgedehnte Landschaft und<LE/>
ihre Fernblicke vor mir oder die hereinrollende See.</P>
<P part="initial" parID="02907"><TAB/>Zuletzt hatte ich unter vielem Anderen auch Edgar Poe&#x2019;s Gedichte<LE/>
angesehen &#x2014; zu deren Bewunderern ich nicht geh&#xF6;rte, obwohl ich immer<LE/>
erkannt habe, dass ausser ihrer beschr&#xE4;nkten Scala von Melodien</P>
</PAGE>