<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0059.xml</PREV>
<NEXT>WR-02-01-02_n0061.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 60</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">60</LTEXT><CTEXT>CANTACUZ&#xC8;NE.</CTEXT></HD>
<P part="final" parID="00398">was diesem als Bed&#xFC;rfniss erw&#xE4;chst und als Erf&#xFC;llung dieses Bed&#xFC;rfnisses<LE/>
Gestalt gewinnen will, dess&#x2019; walte sie!</P>
<P parID="00399"><TAB/>So entsteht uns eine decorative Kunst, die nicht mehr bloss als<LE/>
treibhausbed&#xFC;rftige Luxuspflanze ausserhalb und neben unserer eigenen<LE/>
Existenz ein k&#xFC;nstliches Dasein f&#xFC;hrt, sondern dieser selbst angeh&#xF6;rt<LE/>
als ein nothwendiger organischer Theil ihrer Beth&#xE4;tigung. W&#xE4;re dies<LE/>
aber denkbar, wenn sie immer wieder und wieder alte historische<LE/>
Style &#xBB;neu inscenirt&#xAB;, alte Gedanken von der Gothik bis zum Empire<LE/>
<LANG iso="la">ad infinitum</LANG> noch einmal denkt? &#xBB;Gilt nicht vielmehr vor Allem f&#xFC;r die<LE/>
<SPC>decorative</SPC> Kunst, was wir nun endlich von der grossen begriffen<LE/>
haben, dass nur ganz gut sein kann, was ganz neu ist?&#xAB;</P>
<P parID="00400"><TAB/>Ich citire hier Lichtwark, dessen k&#xF6;stlicher kleiner Aufsatz &#xFC;ber<LE/>
den &#xBB;praktischen Zweck&#xAB; in seiner klaren, knappen und plastischen<LE/>
Gestalt mir so recht seinem eigenen praktischen Zweck zu entsprechen<LE/>
scheint. Der Verfasser durchwandert die Ausstellungen decorativer Kunst<LE/>
&#x2014; &#xBB;in Paris, Br&#xFC;ssel, Dresden, M&#xFC;nchen, Berlin, Kopenhagen oder<LE/>
Stockholm&#xAB; &#x2014; durchwandert sie und schaut und pr&#xFC;ft mit den Augen<LE/>
der Hausfrau; in ihrem Sinne w&#xE4;hlt er und &#x2014; richtet. Man k&#xF6;nnte<LE/>
nur w&#xFC;nschen, dass auch, umgekehrt, jede Hausfrau mit <SPC>seinen</SPC><LE/>
Augen schaute und w&#xE4;hlte, mit seinem sicheren Blick f&#xFC;r Alles, was<LE/>
in sch&#xF6;ner Form seiner Bestimmung gerecht wird, mit seiner starken<LE/>
Empfindung gegen alles Zweck und Zeit Widerstrebende und schon<LE/>
deshalb auch k&#xFC;nstlerisch nicht &#xBB;ganz Gute&#xAB;. Die wenigen, aber<LE/>
schlagenden pr&#xE4;gnanten Beispiele, die der Aufsatz enth&#xE4;lt, werden <HYPH1 cont="gewiss">ge-</HYPH1><LE/>
<HYPH2>wiss</HYPH2> Vielen eine neue Weise, die Dinge anzusehen, erschliessen,<LE/>
Anderen das zum klaren Ausdruck bringen, was sie selbst schon<LE/>
dunkel empfunden haben &#x2014; Allen aber gewiss f&#xF6;rdernde Anregung<LE/>
geben. Auch den Schaffenden! Denn weiss nur erst die Hausfrau &#x2014;<LE/>
das Publicum &#x2014; was noththut, um sich ein wohnlich sch&#xF6;nes Heim<LE/>
zu gestalten, so werden auch die K&#xFC;nstler &#xFC;ber ihrem Streben nach<LE/>
Sch&#xF6;nheit sicher die Frage, die doch so wichtig ist, nicht vergessen:<LE/>
&#xBB;was wir gern haben m&#xF6;chten&#xAB;.</P>
<P part="initial" parID="00401"><TAB/>Dieses unserer eigenen Zeit, unserer eigenen Lebensart <HYPH1 cont="Entsprechende">Ent-</HYPH1><LE/>
<HYPH2>sprechende</HYPH2>, aus ihr Erwachsende, das einzig unserem k&#xFC;nstlerischen<LE/>
Schaffen individuelles Gepr&#xE4;ge, dauernde Lebens- und <HYPH1 cont="Entwicklungsf&#xE4;higkeit">Entwicklungs-</HYPH1><LE/>
<HYPH2>f&#xE4;higkeit</HYPH2> zu geben vermag, das betont auch S. Bing in dem ersten<LE/>
gleichsam leitenden Artikel des Heftes. &#xBB;Gerade was die grossen<LE/>
Kunstepochen immer besitzen, das ist die vollkommene Harmonie<LE/>
zwischen dem Geist einer Zeit und ihren Werken, die fein reagirende<LE/>
Sch&#xF6;pfungskraft, die die Kunstform &#xE4;ndert, sobald sich das intellectuelle<LE/>
Leben der V&#xF6;lker &#xE4;ndert. Wenn einer der grossen Alten heute zur&#xFC;ck<LE/>
k&#xE4;me, er w&#xFC;rde der J&#xFC;ngsten Einer sein und das Ideal, dem er fr&#xFC;her<LE/>
gedient, das damals der Zeit, heute nicht mehr der unsrigen entspricht,<LE/>
weit von sich werfen.&#xAB; Und in interessanter und geistvoller Weise<LE/>
l&#xE4;sst er uns dann einen R&#xFC;ckblick thun auf das Gewesene. Volle<LE/>
warme Bewunderung weiht er denen, die nach g&#xE4;nzlichem <HYPH1 cont="Darniederliegen">Darnieder-</HYPH1><LE/>
<HYPH2>liegen</HYPH2> decorativer Kunst sie kraftvoll wieder geweckt. Aber er erkennt</P>
</PAGE>