<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0322.xml</PREV>
<NEXT>WR-02-01-09_n0324.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 323</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIE JONAS LIE LEBT UND DICHTET.</CTEXT><RTEXT type="pn">323</RTEXT></HD>
<P part="final" parID="02295">einfacherem Styl; einige M&#xF6;bel, ein kleines B&#xFC;cherpult &#x2014; zum &#xBB;<HYPH1 cont="B&#xFC;chermenschen">B&#xFC;cher-</HYPH1><LE/>
<HYPH2>menschen</HYPH2>&#xAB; hat Jonas Lie es nie gebracht; auf dem Fussboden Teppiche;<LE/>
die W&#xE4;nde bedeckt mit Photographien aus der Heimat und aus <HYPH1 cont="Berchtesgaden">Berchtes-</HYPH1><LE/>
<HYPH2>gaden</HYPH2>; ein oder die andere Curiosit&#xE4;t, wie ein Schwertfischzahn und<LE/>
unter der Zimmerdecke eine von Alexander Kielland gespendete M&#xF6;ve;<LE/>
in der Ecke, neben dem Ofen, ein Sopha mit Teppich und Fellen;<LE/>
dahinter die dreifarbige norwegische Flagge; davor der kleine <HYPH1 cont="Schreibtisch">Schreib-</HYPH1><LE/>
<HYPH2>tisch</HYPH2> mit fast <SPC>keiner</SPC> Ausstattung. &#xBB;Ich brauche nicht viel,&#xAB; sagt<LE/>
Lie; &#xBB;kann wo immer schreiben, sitzend, stehend &#x2014; oder gehend,<LE/>
wenn es noth thut.&#xAB;</P>
<P parID="02296"><TAB/>Er wohnt immer in einer luftigen, ruhigen Gegend. Anfangs<LE/>
sehnte er sich sehr nach Hause. Aber allm&#xE4;lig begann er sich in Paris<LE/>
wohl zu f&#xFC;hlen. Es war ein Segen, in der grossen Stadt zu sein, wo<LE/>
man sich einrichten kann, wie man will, und so unbemerkt leben, als<LE/>
man nur w&#xFC;nscht. Und dann gibt es da allzeit etwas zu sehen. Sein<LE/>
historischer Sinn liebt Erinnerungsm&#xE4;ler und alte St&#xE4;tten; aber das<LE/>
moderne Leben spricht ihn nicht minder an, und in Paris hat er<LE/>
beides in Ueberfluss &#x2014; nebst Sammlungen und Ausstellungen zum<LE/>
Entz&#xFC;cken seines Kunstsinnes. Doch am meisten liebt er den Pariser<LE/>
Fr&#xFC;hling. Wenn die Luft wie ein Rausch von Laub- und <HYPH1 cont="Veilchenduft">Veilchen-</HYPH1><LE/>
<HYPH2>duft</HYPH2> ist und die Rosen fuhrenweise bei den Thoren einziehen, w&#xE4;hrend<LE/>
die Mauerschwalben &#xFC;ber seinem Balkon Nester bauen und jeden Morgen<LE/>
geflattert kommen und ihn &#xBB;begr&#xFC;ssen&#xAB;, ohne &#xBB;im Mindesten bange<LE/>
zu sein&#xAB;, da wird Jonas Lie religi&#xF6;s. &#xBB;Ist es nicht merkw&#xFC;rdig, dass<LE/>
mir geg&#xF6;nnt sein soll, so sch&#xF6;n zu wohnen?&#xAB;</P>
<P parID="02297"><TAB/>Es war vielerlei Besuch, den er empfing, und vielerlei Hilfe und<LE/>
Beistand, die er leisten musste. Ich kann nur mit Grauen daran<LE/>
denken, wie ich selbst mich betrug, als ich zum erstenmal nach Paris<LE/>
kam <SYMBOL type="3dots"/></P>
<P parID="02298"><TAB/>Sp&#xE4;t an einem schwarzen Abend kam ich bei der <HYPH1 cont="Nordbahnstation">Nordbahn-</HYPH1><LE/>
<HYPH2>station</HYPH2> hereingerollt, allein und verzagt, hilflos im Franz&#xF6;sischen; der<LE/>
ungeheuere Bahnhof mit seinem Get&#xFC;mmel und Get&#xFC;mmel schreckte<LE/>
mich; ich liess meinen Koffer &#x2014; mit W&#xE4;sche, Reisegeld, Allem &#x2014; in<LE/>
Stich und floh.</P>
<P part="initial" parID="02299"><TAB/>Tags darauf zu Lie. Mitten im Vormittag, mitten in seiner<LE/>
Arbeitszeit. Klagte meine Noth; Hilfe f&#xFC;r einen Landsmann! &#x2014;<LE/>
Niemand von den &#xBB;Kindern&#xAB; ist zu Hause; soll ich Beistand kriegen,<LE/>
muss Lie selber gehen <SYMBOL type="3dots"/> Und er thut es. Wir fort. Wagen von<LE/>
L&#x2019;Etoile; pr&#xE4;chtige Fahrt durch halb Paris; Lie munter und <HYPH1 cont="liebensw&#xFC;rdig">liebens-</HYPH1><LE/>
<HYPH2>w&#xFC;rdig</HYPH2>, ich in dem wachsenden Gef&#xFC;hl der Unm&#xF6;glichkeit dieser<LE/>
Situation <SYMBOL type="3dots"/> Esel! den Dichter Jonas Lie zu Gep&#xE4;ckstr&#xE4;gerdiensten zu<LE/>
ben&#xFC;tzen! <SYMBOL type="3dots"/> Endlich sind wir da. Mit einer Art feierlicher Spannung,<LE/>
die ich nicht begriff, nimmt mich Lie ins Schlepptau; weiter geht&#x2019;s,<LE/>
von Comptoir zu Comptoir, von Magazin zu Magazin, durch Corridore<LE/>
da und Corridore dort. Ich bewundere sein Franz&#xF6;sisch; nur ein <HYPH1 cont="vereinzeltesmal">ver-</HYPH1><LE/>
<HYPH2>einzeltesmal</HYPH2> bleibt er stecken und sagt auf Norwegisch: &#xBB;Ja, wie zum</P>
</PAGE>