<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0323.xml</PREV>
<NEXT>WR-02-01-09_n0325.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 324</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">324</LTEXT><CTEXT>GARBORG.</CTEXT></HD>
<P part="final" parID="02300">Teufel heisst das nur?&#xAB; Aber die Function&#xE4;re sind die H&#xF6;flichkeit selbst,<LE/>
und ehe wir uns dessen versehen, haben wir den Koffer.</P>
<P parID="02301"><TAB/>Als wir sp&#xE4;ter wieder zu den Lie&#x2019;schen hinaufkommen, sind die<LE/>
&#xBB;Kinder&#xAB; schon heimgekehrt, und es entsteht Jubel und Hallo: Der<LE/>
Vater war praktisch gewesen! Der Vater hatte den Koffer zustande<LE/>
gebracht! Der Vater hatte sich im Franz&#xF6;sischen producirt! Mir schien<LE/>
dies eine etwas freie Manier, einen grossen Dichter zu behandeln, und<LE/>
ich f&#xFC;hlte mich verpflichtet, ihn zu vertheidigen; er war wirklich<LE/>
praktisch gewesen, und was das Franz&#xF6;sische anging, so hatte er es<LE/>
so gut gesprochen, dass sogar ich ihn verstand <SYMBOL type="3dots"/> Aber der Jubel<LE/>
stieg bloss. Es kam die eine Geschichte um die andere von des Vaters<LE/>
Hilflosigkeit in kleinen praktischen Dingen; ich merkte, darin war Lie<LE/>
nicht zu retten, und ich gab es auf. Doch er ging im Zimmer auf und<LE/>
ab mit behaglichem L&#xE4;cheln und ganz t&#xFC;chtig stolz; da konnten sie<LE/>
sehen, der Vater war nicht so dumm, wie sie meinten.</P>
<P parID="02302"><TAB/>Mittlerweile war ich auf diese Art in die Familie eingef&#xFC;hrt, und<LE/>
bald hatte ich nur das allgemeine Urtheil zu unterschreiben: hier lebte<LE/>
in besonderem Grade das, was wir Gem&#xFC;thlichkeit nennen.</P>
<P parID="02303"><TAB/>Wenn wir erkl&#xE4;ren sollten, warum wir uns bei den Lie&#x2019;schen so<LE/>
wohl befanden, sagten wir gern, dass die Menschen dort eben so <HYPH1 cont="nat&#xFC;rlich">nat&#xFC;r-</HYPH1><LE/>
<HYPH2>lich</HYPH2> seien. Da gab es keine Art von Pose. Dass es zuf&#xE4;lligerweise<LE/>
bedeutende Menschen seien, merkte man nur daran, dass es <HYPH1 cont="unterhaltend">unter-</HYPH1><LE/>
<HYPH2>haltend</HYPH2> war, mit ihnen zu reden und dass man nachher nicht Leere<LE/>
f&#xFC;hlte, sondern Belebung, Bereicherung. Jonas Lie selber war lauter<LE/>
Leben und Interesse. Nebst seltsamen Einf&#xE4;llen und k&#xFC;hnen <HYPH1 cont="Behauptungen">Be-</HYPH1><LE/>
<HYPH2>hauptungen</HYPH2> gab es da stille Begeisterung und warmen Ernst; kam<LE/>
Unsinn, so fand er sich ganz geduldig drein, dass wir lachten; daf&#xFC;r<LE/>
riss er uns um so aufrichtiger mit, wenn es etwas Sch&#xF6;nes war. Seine<LE/>
Frau ihrerseits war klar und klug, sicher, mit der Ueberlegenheit, die<LE/>
ohne Anstrengung herrscht, interessant und gar nicht bange, ihre<LE/>
Meinung frei herauszusagen; ich erinnere mich noch, wie es biss, als<LE/>
sie mich in einer Abendstunde &#xBB;gebildet&#xAB; schalt. Ohne dass man es<LE/>
merkte, beherrschte sie die Gesellschaft und gab ihr die Empfindung<LE/>
von Ruhe und Styl, die macht, dass man sich der Stimmung hingibt<LE/>
und nat&#xFC;rlich wird. Da gibt es keine innere Unsicherheit: man kann<LE/>
spassen oder disputiren, aber der Ton wird nicht durchbrochen; auch<LE/>
keine innere Forcirtheit: die Gefahr der Pausen ist gar nicht <HYPH1 cont="vorhanden">vor-</HYPH1><LE/>
<HYPH2>handen</HYPH2>. Das ist ja das Geheimniss der guten Gesellschaft, gerade das,<LE/>
und redeten wir von Nat&#xFC;rlichkeit, meinten wir eigentlich Bildung,<LE/>
die volle, freie Bildung, die alle Schalen und H&#xE4;ute der Halbcultur<LE/>
schon von sich weggelebt hat und wieder Natur geworden, verfeinerte<LE/>
Natur.</P>
<P parID="02304"><TAB/>Die Beiden, er und sie, hielten sich gern in der N&#xE4;he von<LE/>
einander; Jonas f&#xFC;hlte sich nicht wohl, wenn er Thomasine nicht<LE/>
wenigstens sehen konnte; ich denke nach, ob er auch ganz frei von<LE/>
Eifersucht war. An gew&#xF6;hnlichen Abenden sassen sie gern <HYPH1 cont="nebeneinander">neben-</HYPH1><LE/>
<HYPH2>einander</HYPH2>.</P>
</PAGE>