<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0231.xml</PREV>
<NEXT>WR-02-01-06_n0233.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 232</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">232</LTEXT><CTEXT>RILKE.</CTEXT></HD>
<P part="medial" parID="01625">ist nicht ganz schuldig daran. Denn er kann nicht daf&#xFC;r, dass die<LE/>
streng protestantische Adelsfamilie ihn in diesen Begriffen erzogen hat,<LE/>
und es ist wenig seine Schuld, dass kein brutaler Ruck in seinem<LE/>
Leben ihn aus diesen sicheren Geleisen gerissen hat. Er ist in diesen<LE/>
Grenzen ganz gewiss ein ausgezeichneter Mensch geworden und ein<LE/>
t&#xFC;chtiger Maler nebenbei. Das Alles freilich nicht deshalb, sondern &#x2014;<LE/>
trotzdem. Und er hat eines vor Allem: ein gutes Herz. Abg&#xF6;ttisch liebt<LE/>
er seine Kinder und mit und in ihnen alle Kinder. &#xBB;Das <ERR sug="Heideprinzesschen"><HYPH1 cont="Heidenprinzesschen">Heiden-</HYPH1><LE/>
<HYPH2>prinzesschen</HYPH2></ERR>&#xAB; und die anderen Kinderbilder, von denen er mir l&#xE4;chelnd<LE/>
sagte, das mache man so nebenbei, verrathen ihn. Und mir will es gar<LE/>
bezeichnend scheinen, dass das erste seiner sogenannten &#xBB;Christusbilder&#xAB;<LE/>
heisst: &#xBB;Lasset die Kleinen zu mir kommen&#xAB; und dass von den folgenden<LE/>
gerade die die besten sind, in denen Kinder irgendwie eine Rolle<LE/>
spielen. Ueber die Trefflichkeit des ersten aber ist er nie <HYPH1 cont="hinausgekommen">hinaus-</HYPH1><LE/>
<HYPH2>gekommen</HYPH2>. Dieses erste war ein Gest&#xE4;ndniss des Vaters, alle folgenden<LE/>
sind mehr oder weniger Zugest&#xE4;ndnisse an das Publicum. In dem<LE/>
&#xBB;Lasset die Kleinen zu mir kommen&#xAB; war dem Meister darum zu thun,<LE/>
den W&#xFC;nschen und den Tr&#xE4;umen dieser Kinder einen gemeinsamen<LE/>
Mittelpunkt zu geben, ein paar reiche und g&#xFC;tige H&#xE4;nde zu schaffen,<LE/>
welche dem zaghaften Fragen und Suchen dieser hilflosen H&#xE4;ndchen<LE/>
sich entgegenstrecken, eine Lippe, die Trost und Antwort geben kann<LE/>
den tausend unbegrenzten und unbescheidenen Kinderfragen und ein<LE/>
Auge, hell genug, um diesen Allen eine liebe Heimat zu sein, welche<LE/>
aus dem vielen Dunkel kommen. Einen Vater ihnen zu schenken ohne<LE/>
die Sorgen, ohne das Alter und ohne den Zorn des Vaters, kurz, eine<LE/>
Erf&#xFC;llung f&#xFC;r die tiefsten und heimlichsten Sehnsuchten der kleinen,<LE/>
erwachenden Seelen. Und dies zu k&#xF6;nnen, brauchte der liebevolle <HYPH1 cont="Versteher">Ver-</HYPH1><LE/>
<HYPH2>steher</HYPH2> nur in den Herzen seiner Lieblinge zu lesen und ihnen aus den<LE/>
gl&#xE4;ubigen Augen das Bild ihres Entz&#xFC;ckens zu holen und getreu, Strich<LE/>
f&#xFC;r Strich nachzuzeichnen. So hat er damals gethan, und es wurde<LE/>
eine Gestalt der Liebe und des Erbarmens, eine lichte, wartende <HYPH1 cont="Zuflucht">Zu-</HYPH1><LE/>
<HYPH2>flucht</HYPH2> dieses ganzen Kinderschwarms. Dass dann sp&#xE4;ter der <HYPH1 cont="conventionelle">con-</HYPH1><LE/>
<HYPH2>ventionelle</HYPH2> Glaube des Herrn v. Uhde nachdenklich vor diesem trauten<LE/>
Kinderfreund z&#xF6;gerte und ihn &#xBB;Jesus&#xAB; nannte, hat mit der Sache so<LE/>
wenig zu thun als eben der zuf&#xE4;llige Name mit der Wesenheit. Aber<LE/>
dem Publicum war es die Hauptsache, denn es fand die Sensation<LE/>
gerade darin. Das war ein Christus nicht im gewohnten Cost&#xFC;m und<LE/>
Gehaben, er war aber auch nicht aus dem Heute, er war einfach &#x2014;<LE/>
zeitlos. Das Publicum fand schnell dar&#xFC;ber fort; die Kleider der Kinder<LE/>
sahen ja so ungef&#xE4;hr zeitgem&#xE4;ss aus, und da sonst keine nachweisbare<LE/>
Jahreszahl oder sonstige historische Reminiscenz es hinderte, war seine<LE/>
Eitelkeit unverz&#xFC;glich bereit, diesen Christus in einem gewissen <HYPH1 cont="Ueberlegensein">Ueber-</HYPH1><LE/>
<HYPH2>legensein</HYPH2> f&#xFC;r die eigene Gegenwart mit Beschlag zu belegen. So hatte<LE/>
Herr v. Uhde ganz ohne Absicht mit einem Schlag den neuen Typus<LE/>
des &#xBB;modernen&#xAB; Christus geschaffen, den man nun von ihm verlangte<LE/>
in allen Nuancen und Verh&#xE4;ltnissen. Dem Publicum war es einfach<LE/>
nat&#xFC;rlich, von dem K&#xFC;nstler nun die Geschichte Christi zu erwarten,</P>
</PAGE>