<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0465.xml</PREV>
<NEXT>WR-02-01-12_n0467.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 466</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">466</LTEXT><CTEXT>ROSENKRANTZ.</CTEXT></HD>
<P parID="03138"><TAB/>Hu! Wie sie sich &#xE4;rgerte! Wenn sie nur etwas h&#xE4;tte ausfindig<LE/>
machen k&#xF6;nnen, womit sie auch die Anderen zum Entgelt recht <HYPH1 cont="gr&#xFC;ndlich">gr&#xFC;nd-</HYPH1><LE/>
<HYPH2>lich</HYPH2> ge&#xE4;rgert h&#xE4;tte. Etwas recht verteufelt Am&#xFC;santes, etwas, woran sie<LE/>
sich bei Gelegenheit erinnern w&#xFC;rden <SYMBOL type="3dots"/></P>
<P parID="03139"><TAB/>Ihre Augen funkelten, ihr ganzer K&#xF6;rper gerieth in eine <HYPH1 cont="fieberhafte">fieber-</HYPH1><LE/>
<HYPH2>hafte</HYPH2> Aufregung, urpl&#xF6;tzlich brach ihre echte Natur hervor &#x2014; sie war<LE/>
zu einer That aufgelegt, gleichsam zu derselben inspiriert, und sprang<LE/>
schnell vom Stuhl auf.</P>
<P parID="03140"><TAB/>Sie ging in das Zimmer hinein, wo die jungen Leute sassen und<LE/>
sich mit Anstand langweilten.</P>
<P parID="03141"><TAB/>Dort drinnen fand sie Tom&#x2019;s Vetter Johann, einen <HYPH1 cont="sechzehnj&#xE4;hrigen">sechzehn-</HYPH1><LE/>
<HYPH2>j&#xE4;hrigen</HYPH2> wilden Burschen, der sehr musikalisch war.</P>
<P parID="03142"><TAB/>Sie beugte sich dicht an sein Ohr herab und sprach fl&#xFC;sternd<LE/>
zu ihm.</P>
<P parID="03143"><TAB/>Er sah sie fast erschreckt an, als sie zu reden begann. Aber<LE/>
allm&#xE4;lig nahm sein Gesicht einen munteren, schelmischen Ausdruck an,<LE/>
und er erhob sich und ging in den Salon hinein.</P>
<P parID="03144"><TAB/>In demselben Augenblick riss Finken die Nadeln aus ihrem Haar,<LE/>
so dass es wogend &#xFC;ber ihre Schultern herabfloss.</P>
<P parID="03145"><TAB/>Mit seltsamem Glanz in den Augen, mit herausforderndem<LE/>
L&#xE4;cheln um den Mund &#x2014; ihre Z&#xE4;hne leuchteten f&#xF6;rmlich bissig &#x2014;<LE/>
h&#xFC;pfte sie mit einem Knix in den Salon hinein.</P>
<P parID="03146"><TAB/>Das Kleid hatte sie an beiden Seiten zwischen dem Daumen und<LE/>
Zeigefinger hoch emporgehoben, sie machte dem geehrten Publicum<LE/>
eine liebensw&#xFC;rdige Verbeugung &#x2014; dann ein Zeichen nach Johann<LE/>
hin, der zitternd vor Angst am Fl&#xFC;gel sass.</P>
<P parID="03147"><TAB/>Vom Instrument her ert&#xF6;nte eine Kaskade von Trillern, und dann<LE/>
ein lustiges, herausforderndes Hei! von Finken, die zu tanzen begann <SYMBOL type="3dots"/></P>
<P parID="03148"><TAB/>Die &#xFC;berraschte Familie sah mit erschreckten, weitaufgerissenen<LE/>
Augen zu &#x2014; die Tassen wurden klappernd auf den Tisch gesetzt &#x2014;<LE/>
ein Buch fiel zu Boden, als Onkel Ole, der im Halbschlaf dagesessen<LE/>
hatte, sich aus seiner Sophaecke erhob <SYMBOL type="4dots"/> Man vernahm <HYPH1 cont="Ausrufe">Aus-</HYPH1><LE/>
<HYPH2>rufe</HYPH2> wie: &#xBB;Aber du allm&#xE4;chtiger Gott!&#xAB; &#x2014; &#xBB;Finken!&#xAB; &#x2014; &#xBB;Aber<LE/>
<SPAN cont="Finken">Fi&#x2014;nken</SPAN>!&#xAB; &#x2014; &#x203A;Was f&#xE4;llt dir ein!&#xAB; &#x2014; und so weiter.</P>
<P parID="03149"><TAB/>Der Fl&#xFC;gel donnerte und zitterte unter einer wilden Tarantella.<LE/>
Und Finken tanzte. Nicht ged&#xE4;mpft vorsichtig; sondern mit fliegenden<LE/>
R&#xF6;cken leidenschaftlich, mit Leib und Seele.</P>
<P parID="03150"><TAB/>Die Familie sass sprachlos und starrte und lauschte. Die <HYPH1 cont="Tarantella">Taran-</HYPH1><LE/>
<HYPH2>tella</HYPH2> brauste, jubelte und schrie ihre wilde Begleitung zu Finkens<LE/>
leidenschaftlichem Tanz.</P>
<P parID="03151"><TAB/>Die Jungen und die J&#xFC;ngsten waren beim Laut der unerwarteten<LE/>
Musik in den Salon hineingest&#xFC;rzt und standen ebenso sprachlos, aber<LE/>
in unterdr&#xFC;cktem Jubel da und starrten bald Finken an, bald fragend<LE/>
die Alten.</P>
<P parID="03152"><TAB/>War das m&#xF6;glich? Hinderte das denn Niemand?</P>
<P part="initial" parID="03153"><TAB/>Finken&#x2019;s Locken flatterten ihr lustig um Gesicht und Schultern,<LE/>
sie f&#xE4;chelte im Takt des Tanzes mit einem F&#xE4;cher, den sie in der</P>
</PAGE>