<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0342.xml</PREV>
<NEXT>WR-02-01-09_n0344.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 343</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00537" endPtr="WR-02-01-09_n0346.xml#//DIV_END[@divEndID='deID_2432_00537']"/>
<TITLE titleID="tiID_2432_00112"><TITLEPART type="main">DER MODERNE SCHICKSALSROMAN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Th. J. Hartwig</C></AUCTOR> (Wien).</TITLEPART><LE/>
<TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="02425"><TAB/>&#xBB;In der Kunst entfaltet sich zuerst das Nothwendige, dann das<LE/>
Sch&#xF6;ne, dann das Ueberflussige&#xAB;, sagt Winkelmann, und seine Sch&#xE4;tzung<LE/>
ist eine &#xE4;sthetische und darum logische, das Publicum als naiver<LE/>
Realist in der Kunst denkt nicht so schematisch und chronologisch<LE/>
&#x2014; die Literatur macht es deutlich: das Publicum empfindet das<LE/>
Ueberflussige in der Kunst, erwartet das Sch&#xF6;ne und fordert <HYPH1 cont="gebieterisch">ge-</HYPH1><LE/>
<HYPH2>bieterisch</HYPH2> das Nothwendige als Veranlassung seiner Empfindung und<LE/>
Erwartung.</P>
<P part="initial" parID="02426"><TAB/>Das Nothwendige ist das Bedeutungsvolle, oder trivialer, das <HYPH1 cont="Verwendbare">Ver-</HYPH1><LE/>
<HYPH2>wendbare</HYPH2>. So wird die Literatur zur Schule des Lesers, das Theater<LE/>
zum Bildungsinstitut f&#xFC;r das th&#xE4;tige Leben. Denn der Betrachter und<LE/>
Geniessende wird vor Allem tr&#xE4;umen, dann sich besinnen und <HYPH1 cont="&#xFC;berlegen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>legen</HYPH2>, welcher Theil des Geschauten in das Bereich seiner <HYPH1 cont="Pers&#xF6;nlichkeit">Pers&#xF6;nlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> f&#xE4;llt und dadurch sein bleibendes Gut wird. Im Allgemeinen <HYPH1 cont="erkennt">er-</HYPH1><LE/>
<HYPH2>kennt</HYPH2> man als Folge dieser mehr unbewussten Th&#xE4;tigkeit der <HYPH1 cont="Assimilation">Assi-</HYPH1><LE/>
<HYPH2>milation</HYPH2> eine Erh&#xF6;hung der Bildung, L&#xE4;uterung des Geschmackes<LE/>
u. s. w. Die Summe dieser continuirlichen geringf&#xFC;gigen Ver&#xE4;nderungen<LE/>
aber wird bestimmend f&#xFC;r unsere Daseinsempfindung und <HYPH1 cont="Lebensf&#xFC;hrung">Lebens-</HYPH1><LE/>
<HYPH2>f&#xFC;hrung</HYPH2>. So wirkt die im Roman oder auf dem Theater dargestellte<LE/>
continuirliche Bewegung des Geschehens auf unsere im gesch&#xE4;ftigen<LE/>
Treiben des Alltags tr&#xE4;ge gewordene Empfindung antreibend, weit<LE/>
&#xFC;ber den Moment hinaus, als wir augenblicklich durch die Darstellung<LE/>
nur mitbewegt waren. Und die Resonanz dieser Bewegung bricht<LE/>
pl&#xF6;tzlich scheinbar als Ausfluss unserer Eigenheit hervor, wenn wir in<LE/>
einer sentimentalen Stunde nach dem Ausdruck einer tiefen R&#xFC;hrung<LE/>
suchen oder in einem bedeutungsvollen Moment eine passende Geste<LE/>
f&#xFC;r eine bestimmte Wirkung ben&#xF6;thigen und in Erinnerung an einen<LE/>
entsprechenden bildlichen oder lebendigen Vorgang entlehnen. So<LE/>
agiren wir im Leben in erborgter Verkleidung und sind alle kleine<LE/>
Napoleons, die mehr vorstellen wollen als sie sind und einen Talma<LE/>
suchen, ihm Wort und Geberde abzulauschen. Bald scheinen uns<LE/>
diese Aeusserlichkeiten so wichtig wie die dazu geh&#xF6;rigen grossen<LE/>
Momente. Da sind wir aber noch die Besseren unter den <HYPH1 cont="Verst&#xE4;ndigen">Ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndigen</HYPH2>, denn wir sind Feinschmecker des Ueberfl&#xFC;ssigen und des<LE/>
Sch&#xF6;nen. Nun aber die Kostg&#xE4;nger des Nothwendigen. Diese finden,<LE/>
dass ihr tr&#xFC;bseliges Leben nur aus einer Reihe von weit <HYPH1 cont="auseinanderliegenden">auseinander-</HYPH1><LE/>
<HYPH2>liegenden</HYPH2> bemerkenswerthen Punkten besteht und suchen den Weg<LE/>
zur logisch motivirten Aufeinanderfolge der Ereignisse. Diese finden</P>
</PAGE>