<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0423.xml</PREV>
<NEXT>WR-02-01-11_n0425.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 424</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">424</LTEXT><CTEXT>SCHAUKAL.</CTEXT></HD>
<P parID="02896"><TAB/>Wir sollen vielmehr recht betr&#xFC;bt in unsere Einsamkeit blicken<LE/>
und unsere &#xBB;Stamm&#xAB;-Losigkeit beklagen, die uns (die geborenen <HYPH1 cont="Interviewer">Inter-</HYPH1><LE/>
<HYPH2>viewer</HYPH2> fremder &#xBB;V&#xF6;lkerschaften&#xAB;) an dem Strande des <HYPH1 cont="Menschheitsrneeres">Menschheits-</HYPH1><LE/>
<HYPH2>rneeres</HYPH2> als seltsame, einsame Wesen liess.</P>
<P parID="02897"><TAB/>Der Engl&#xE4;nder tritt dir als <SPC>sein Volk</SPC> entgegen. Ihm geh&#xF6;rt<LE/>
das Meer, London, &#xBB;<SPC>die Stadt</SPC>&#xAB; (wie einst <LANG iso="la"><SPC>urbs</SPC></LANG> dem Erdkreis Rom<LE/>
bedeutete). Der gemeinste Kerl, der tabakkauend, mit breiten <HYPH1 cont="Nasenl&#xF6;chern">Nasen-</HYPH1><LE/>
<HYPH2>l&#xF6;chern</HYPH2>, schwarzgebrannt, schmutzig am Strande strolcht, ist &#xBB;<SPC>der</SPC>&#xAB;<LE/>
<SPC>Engl&#xE4;nder</SPC>, ein Theil seines m&#xE4;chtigen Volkes. Englische, auch die<LE/>
&#xFC;berseeische Politik ist dem Stiefelputzer des Boardinghouse wohl <HYPH1 cont="bekannt">be-</HYPH1><LE/>
<HYPH2>kannt</HYPH2>. Er liest seine Zeitung und ist &#xBB;Anh&#xE4;nger&#xAB; mit Emphase. Und<LE/>
sozusagen einen &#xBB;Hieb&#xAB; vom Gentleman hat jeder Kellner, der seine<LE/>
Zeitung auseinanderfaltet. Nirgends freilich kann man solche R&#xFC;ppel,<LE/>
solche &#xBB;bontes&#xAB;, so ungeschlachte &#xBB;ganzknochige&#xAB; Gliedercomplexe<LE/>
kennen und hassen lernen als im Lande der &#xBB;freien Bewegung&#xAB;. Aber<LE/>
wenn ein Engl&#xE4;nder seine Beine an den Tisch stemmt, dass die Bretter<LE/>
krachen, und in der Nase schaufelt, dass sich Erbarmen zum Ekel<LE/>
dr&#xE4;ngt &#x2014; er thut es gewissermassen &#xBB;berechtigt&#xAB;. Er ist <LANG iso="en">&#xBB;<SPC>somebody</SPC>&#xAB;</LANG>;<LE/>
<SPC>e</SPC>r hat einen Millionenhandel und &#xBB;<SPC>seine</SPC>&#xAB; K&#xF6;nigin hat das &#xBB;jubilee&#xAB;<LE/>
gefeiert. Man will ihm gedem&#xFC;thigt vergeben. Aber &#xE4;rgern d&#xFC;rfen<LE/>
wir uns.</P>
<P parID="02898"><TAB/><LANG iso="en">&#xBB;Are you very fond of music?&#xAB;</LANG> Die l&#xE4;ppische Frage wird dir<LE/>
zehnmal des Tages gestellt. So recht eine ausgehungerte, m&#xFC;hselige<LE/>
und staubbeladene Phrase. Und nun h&#xF6;re man den <SPC>musikalischen</SPC><LE/>
Engl&#xE4;nder an! Die Geschmacklosigkeit auf der H&#xF6;he. Jedes halbwegs<LE/>
lebensf&#xE4;hige Individuum spielt und singt. Ein Abend im <LANG iso="en">drawing-room</LANG><LE/>
bietet die reichste Auswahl unter wetteifernden musikalischen M&#xF6;rdern.<LE/>
Sie sind alle so f&#xFC;rchterlich sentimental in ihren endlosen Liedern.<LE/>
Und so bereit, einander nimmerm&#xFC;de abzul&#xF6;sen.</P>
<P parID="02899"><TAB/>Wie wohlthuend ist dagegen die wirkliche tiefe Verehrung des<LE/>
Volkes f&#xFC;r seine Zierden. In einem Londoner &#xBB;Vari&#xE9;t&#xE9;&#xAB;-Theater konnte<LE/>
ein &#xBB;K&#xFC;nstler&#xAB; unter dem Jubel des Publicums Charaktere aus &#xBB;David<LE/>
Copperfield&#xAB; mimen, und als er zum Schlusse den <LANG iso="en">&#xBB;Great novellist<LE/>
himself&#xAB;</LANG> in markanter Pose zeigte, brach ein Freudensturm in allen<LE/>
R&#xE4;umen los. Man sollte so etwas bei uns probiren!</P>
<P part="initial" parID="02900"><TAB/>Eine <LANG iso="en">&#xBB;music-hall&#xAB;</LANG> ist &#xFC;berhaupt sehr lehrreich f&#xFC;r den Fremden.<LE/>
Was &#xBB;die Stadt&#xAB; an Typen aufweist, kommt auf die B&#xFC;hne, und <HYPH1 cont="geschmeichelt">ge-</HYPH1><LE/>
<HYPH2>schmeichelt</HYPH2> klatscht das Volk Zustimmung. Das Geld spielt eine grosse<LE/>
Rolle in der &#xBB;Kunst&#xAB;. Ich kann mich keines deutschen oder <HYPH1 cont="franz&#xF6;sischen">franz&#xF6;si-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Chansons entsinnen, in dem mit solcher Begeisterung vom &#xBB;<HYPH1 cont="Kleingeld">Klein-</HYPH1><LE/>
<HYPH2>geld</HYPH2>&#xAB; gesungen wurde, das man zu diesem und jenem Zwecke brauchen<LE/>
kann. Wie &#xFC;berhaupt in London dreht sich das ganze Interesse um<LE/>
das <LANG iso="en">&#xBB;business&#xAB;</LANG>. Es ist schon ekelhaft, wie selbstgef&#xE4;llig sich diese<LE/>
Kr&#xE4;mer geberden. Bei uns, dem Lande der falschen Scham und des<LE/>
sch&#xFC;chternen Snobismus, wo jeder Handlungsgehilfe den &#xBB;Cavalier&#xAB;<LE/>
spielt, wenn ihn zuf&#xE4;llig der N&#xE4;chstsitzende nicht kennt, will man mit<LE/>
dem Rocke den Tagesmenschen ausziehen, man eilt, der Gesch&#xE4;fte los</P>
</PAGE>