<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0140.xml</PREV>
<NEXT>WR-02-01-04_n0142.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 141</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>PSYCHO-ANTHROPOL. TYPEN DER VERBRECHERWELT.</CTEXT><RTEXT type="pn">141</RTEXT></HD>
<P part="final" parID="00897">um der reiche Erbe eines Mandarinen zu werden, den man nie <HYPH1 cont="gesehen">ge-</HYPH1><LE/>
<HYPH2>sehen</HYPH2>, von dem man nie etwas geh&#xF6;rt hat und der im tiefsten <HYPH1 cont="Hintergrunde">Hinter-</HYPH1><LE/>
<HYPH2>grunde</HYPH2> Chinas wohnt, gen&#xFC;gte, auf einen Knopf zu dr&#xFC;cken, um ihn<LE/>
sterben zu lassen, wer von uns w&#xFC;rde wohl nicht auf den Knopf<LE/>
dr&#xFC;cken?&#xAB;</P>
<SEPARATOR type="asterismDown"/>
<P parID="00898"><TAB/>Die Kunst, welche von der Darstellung der Gef&#xFC;hle lebt, hat<LE/>
das Studium der Verbrecher aus Leidenschaft nie vernachl&#xE4;ssigt. Die<LE/>
K&#xFC;nstler haben mit sympathischer Theilnahme frappante und &#xFC;brigens<LE/>
leicht zu erfassende Contraste zwischen dem grausamen Verbrechen<LE/>
und der verh&#xE4;ngnissvollen, oft entschuldbaren oder sogar erhabenen<LE/>
Leidenschaft herausgefunden, die in einem psychologischen Sturme ein<LE/>
menschliches Gesch&#xF6;pf zum Verbrechen treibt und solide oder so<LE/>
ziemlich der durchschnittlichen Solidit&#xE4;t sich n&#xE4;hernde Moralit&#xE4;t <HYPH1 cont="zerst&#xF6;rt">zer-</HYPH1><LE/>
<HYPH2>st&#xF6;rt</HYPH2>. Und unsere Aufmerksamkeit, die naturgem&#xE4;ss von der geheimen<LE/>
Ueberzeugung, dass wir in gleichen F&#xE4;llen ebenso handeln w&#xFC;rden, nur<LE/>
noch gesch&#xE4;rft wird, bietet den vielfachen Inspirationen der Kunst <HYPH1 cont="unaufh&#xF6;rlich">un-</HYPH1><LE/>
<HYPH2>aufh&#xF6;rlich</HYPH2> neue Nahrung.</P>
<P parID="00899"><TAB/>Es gibt fast nichts Anormales in dem Menschen, der aus Liebe<LE/>
zum M&#xF6;rder wird, besonders wenn er seinem eigenen Leben ein Ziel<LE/>
setzt, noch in dem durch das Verlassen des Verf&#xFC;hrers verursachten<LE/>
Kindesmorde, in der bis zur T&#xF6;dtung gehenden berechtigten Eifersucht,<LE/>
in der offenen Emp&#xF6;rung gegen eine f&#xFC;r reiche Schurken nachsichtige<LE/>
und gegen die zahllosen M&#xE4;rtyrer der t&#xE4;glichen und erzwungenen Arbeit<LE/>
mitleidslosen Gesellschaft, in dem Manne, der die Ehre seiner Familie<LE/>
oder die grausam verletzte Kindesliebe r&#xE4;cht. Eine schwache Anomalie<LE/>
gen&#xFC;gt, um diese Verbrechen hervorzubringen; eine zu grosse <HYPH1 cont="Empfindlichkeit">Empfind-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, eine allzu heftige Impulsivit&#xE4;t, die von einer &#xFC;bertriebenen<LE/>
Reizbarkeit des Nervensystems herr&#xFC;hrt. Denn der Mann, der sich<LE/>
wirklich im Besitze des geistigen Gleichgewichtes befindet, kommt nur<LE/>
bei der unvermeidlichen Nothwendigkeit, sich vertheidigen zu m&#xFC;ssen,<LE/>
zur m&#xF6;rderischen Gewaltthat, dieser Mann kann ein Pseudoverbrecher,<LE/>
nie aber ein wirklicher Verbrecher sein.</P>
<P part="initial" parID="00900"><TAB/>Der Verbrecher aus Leidenschaft befindet sich sehr h&#xE4;ufig in der<LE/>
Vollkraft der Jugend, in dem Alter, in dem die Leidenschaften <HYPH1 cont="vorherrschen">vor-</HYPH1><LE/>
<HYPH2>herrschen</HYPH2>. Er hat ein regelm&#xE4;ssiges und tadelloses Leben gef&#xFC;hrt, er<LE/>
ist von friedlichem Charakter; &#x2014; der aus Essig hergestellte Wein ist<LE/>
der st&#xE4;rkste, sagt ein toskanisches Sprichwort. Seine tr&#xE4;umerische und<LE/>
romantische Sentimentalit&#xE4;t hat mit der Prosa des zeitgen&#xF6;ssischen Typus<LE/>
nichts gemein. Er hat ein Ideal; er vegetirt nicht einfach, wie der <HYPH1 cont="gew&#xF6;hnliche">ge-</HYPH1><LE/>
<HYPH2>w&#xF6;hnliche</HYPH2> Volksmensch, in der Sclaverei der Fabrik oder des <HYPH1 cont="Ackerbaues">Acker-</HYPH1><LE/>
<HYPH2>baues</HYPH2> oder in der bureaukratischen Grabesruhe eines elend-friedlichen<LE/>
Lebens oder in einer unaufh&#xF6;rlichen Jagd nach Geld in den <HYPH1 cont="Ueberraschungen">Ueber-</HYPH1><LE/>
<HYPH2>raschungen</HYPH2> des Handels und der Speculation und in der fieberhaften<LE/>
Furcht vor etwaigen Fehlschl&#xE4;gen. Seine Leidenschaften erregen wie<LE/>
sch&#xF6;ne Giftpflanzen den Blick der Menge in der t&#xE4;glichen Chronik und</P>
</PAGE>