<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0402.xml</PREV>
<NEXT>WR-02-01-11_n0404.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 403</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ERNEST LA JEUNESSE.</CTEXT><RTEXT type="pn">403</RTEXT></HD>
<P part="final" parID="02750">es sich um Nachahmungen der Manier dieser zwanzig notorischen<LE/>
Leute, die hier vorgef&#xFC;hrt waren, handelte. Wohl waren Copp&#xE9;e&#x2019;sche<LE/>
Verse geschickt parodirt, und die Hochzeit von Henri de Regnier<LE/>
war in Heredia&#x2019;schen Sonetten verherrlicht, aber eigentlich handelte<LE/>
es sich viel mehr um Herrn La Jeunesse selbst als um seine Opfer.<LE/>
Gefoppt war Derjenige, welcher in diesem Buche Indiscretionen &#xFC;ber<LE/>
die Lebensweise unserer ber&#xFC;hmten Zeitgenossen suchte. Es kam wohl<LE/>
von Zeit zu Zeit eine kleine Bosheit heraus, so z. B. wenn der <HYPH1 cont="Verfasser">Ver-</HYPH1><LE/>
<HYPH2>fasser</HYPH2> durchblicken l&#xE4;sst, er habe beim Antiquar ein Buch des Herrn<LE/>
Soundso, das eine handschriftliche Dedication an einen anderen Herrn<LE/>
Soundso trug, gefunden. Im Grunde erz&#xE4;hlte uns La Jeunesse bloss<LE/>
die Abenteuer seiner eigenen Seele &#x2014; derjenigen eines sehr belesenen,<LE/>
mit Literatur vollgepfropften jungen Mannes &#x2014; in den Werken derer,<LE/>
die er so lange einsam geliebt hatte. Seine eigenen Sensationen, sein<LE/>
geistiger Zustand, seine Zweifel gibt er uns wieder, wenn er Diesen<LE/>
oder Jenen von seiner Gr&#xF6;sse herab reden l&#xE4;sst. Und schlie&#xDF;lich <SYMBOL type="3dots"/><LE/>
schliesslich fragt er sich, ob es wirklich der M&#xFC;he werth war, die<LE/>
Reise von Nancy nach Paris zu machen (17 Francs 65 Centimes in<LE/>
III. Classe), um diese Leute von Angesicht zu Angesicht zu sehen.</P>
<P parID="02751"><TAB/><LANG iso="fr">&#xBB;Je suis venu, calme orphelin <SYMBOL type="3dots"/>&#xAB;</LANG> sagt er mit dem Dichter<LE/>
Verlaine. &#xBB;Ich bin, ohne daran Schuld zu sein, unter Leute von Geist,<LE/>
von Talent und von Genie gefallen; sie sind Alle sehr liebensw&#xFC;rdig<LE/>
gewesen, haben mir Bier angeboten &#x2014; das ich bezahlt habe.&#xAB; Was<LE/>
n&#xFC;tzt es auch, eine sch&#xF6;ne Seele zu haben?</P>
<P parID="02752"><TAB/>Diese &#xBB;ber&#xFC;hmten Zeitgenossen&#xAB;, sie kamen dem Schuljungen<LE/>
aus dem Lyceum zu Nancy vor, wie die &#xBB;h&#xF6;heren Menschen&#xAB; dem<LE/>
Zarathustra erschienen. Sie arbeiten nicht dem Uebermenschen <HYPH1 cont="entgegen">ent-</HYPH1><LE/>
<HYPH2>gegen</HYPH2>, und auch unser Schuljunge tr&#xE4;umte schon von Uebermenschen,<LE/>
er tr&#xE4;umte von seinem Napoleon.</P>
<P parID="02753"><TAB/>Doch nicht als Apologet des flachhaarigen Corsen &#x2014; solche<LE/>
unbegreifliche Verirrungen sind hier nicht selten &#x2014; hat sich La<LE/>
Jeunesse einen Namen gemacht. Seinem, wir m&#xFC;ssen es sagen, schlechten<LE/>
Erstlingswerk verdankt er allein seinen Erfolg. Der etwas ver&#xE4;chtliche<LE/>
Ton des Buches hatte der akademischen Kritik gefallen. Die Laroumet,<LE/>
die Faguet, die Doumic priesen darin neben der Gelehrsamkeit das<LE/>
kleinliche Niederdr&#xFC;cken der freien (nicht akademischen) Talente. Das<LE/>
N&#xF6;rgeln hatte bei den N&#xF6;rglern Beifall gefunden, und auch was der<LE/>
junge Polemist mit (der Vergleich ist etwas scharf) <SYMBOL type="3dots"/> Aretino <HYPH1 cont="gemeinsam">ge-</HYPH1><LE/>
<HYPH2>meinsam</HYPH2> hat. Als der &#xBB;Napoleon&#xAB; erschien, da schwiegen sie <SYMBOL type="3dots"/></P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="02754"><TAB/>Vor Jahresfrist gab sie der Verleger Charpentier diese &#xBB;Imitatio<LE/>
Napoleonis&#xAB;, die wir mit so grosser Spannung erwartet hatten. Es ist<LE/>
ein lyrisches Buch, wo flammende Begeisterung zittert, ein Buch voll<LE/>
zur&#xFC;ckgehaltener Gluth und ged&#xE4;mpfter Lyrik, doch dunkel und <HYPH1 cont="ungleich">un-</HYPH1><LE/>
<HYPH2>gleich</HYPH2>, voll verworrener und tiefer Gedanken, die ohne Ordnung <HYPH1 cont="aufeinander">auf-</HYPH1></P>
</PAGE>