<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0395.xml</PREV>
<NEXT>WR-02-01-10_n0397.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 396</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">396</LTEXT><CTEXT>SCHIK.</CTEXT></HD>
<P part="final" parID="02713"><HYPH2>lichen</HYPH2> Geschlechtes sich an einer weiter vorger&#xFC;ckten Stelle kreuzen,<LE/>
als dies vor ihm der Fall war. Ibsen entwickelt M&#xE4;nner- oder <HYPH1 cont="Frauencharaktere">Frauen-</HYPH1><LE/>
<HYPH2>charaktere</HYPH2> &#xFC;ber die bisherigen Verkehrsgrenzen hinaus, so lange, bis<LE/>
sich dann Menschen trotz jahrelangen Zusammenlebens pl&#xF6;tzlich fremd<LE/>
erscheinen. In diesem Stadium finden solche Gesch&#xF6;pfe nun ihnen<LE/>
bisher Unbekannte, welche ganz getrennt von ihnen denselben <HYPH1 cont="Entwicklungsprocess">Ent-</HYPH1><LE/>
<HYPH2>wicklungsprocess</HYPH2> durchgemacht haben und ihnen schon beim ersten<LE/>
Zusammentreffen innerlich weit n&#xE4;her stehen, als die seit Langem<LE/>
durch b&#xFC;rgerliche Bande &#xE4;usserlich Verbundenen. Das Princip der <HYPH1 cont="Vereinigung">Ver-</HYPH1><LE/>
<HYPH2>einigung</HYPH2> einzelner Menschen auf Lebensdauer wird &#xFC;ber den Haufen<LE/>
geworfen, nicht aus Frivolit&#xE4;t, sondern aus den zwingenden Gr&#xFC;nden<LE/>
einer Umwandlung der Pers&#xF6;nlichkeit. Der Kampf der neuen <HYPH1 cont="Pers&#xF6;nlichkeit">Pers&#xF6;n-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> mit der alten in ein und demselben Menschen ist das specifisch<LE/>
Ibsen&#x2019;sche Problem. Entweder Selbstmord der alten oder Selbstmord<LE/>
der neuen Pers&#xF6;nlichkeit. Wer sich aber zu keinem von diesen zu<LE/>
entschliessen die Kraft hat, bei dem findet eine Todeskreuzung dieser<LE/>
zwei unvereinbaren Individualit&#xE4;ten statt, die erst recht zur g&#xE4;nzlichen<LE/>
Selbstvernichtung treibt. Die Interimsempfindungen eines Menschen<LE/>
w&#xE4;hrend einer solchen Seelenrevolution kunstdeutlich zu machen, ist<LE/>
die Hauptdom&#xE4;ne Ibsen&#x2019;s. Im Faustproblem spielt das Weib eine ganz<LE/>
andere Rolle als hier. Dort ist sie ein <SPC>Theil</SPC> der &#xE4;usseren Welt, die<LE/>
dem Manne entgegentritt. Bei Ibsen ist die Weltkette eine ganz enge:<LE/>
Mann, Frau. Was ausser ihnen sich ereignet, muss vorher in ihnen<LE/>
vorgegangen sein. Eine Ver&#xE4;nderung der Aussenwelt ist nur durch<LE/>
eine ver&#xE4;nderte Beziehung dieser Beiden m&#xF6;glich. Die &#xE4;usserlichen<LE/>
Umst&#xE4;nde malt Ibsen als etwas unwahr Gewordenes. Sie bedeuten den<LE/>
sich umwandelnden Menschen nicht mehr dasselbe wie fr&#xFC;her, und<LE/>
durch das Symbolische wird eben auch die Umwandlung der <HYPH1 cont="&#xE4;usserlichen">&#xE4;usser-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Umst&#xE4;nde angedeutet.</P>
<P part="initial" parID="02714"><TAB/>In &#xBB;Baumeister Solness&#xAB; wird der Niedergang der bisherigen <HYPH1 cont="Gesellschaftsordnung">Ge-</HYPH1><LE/>
<HYPH2>sellschaftsordnung</HYPH2> in blendender Farbenpracht versinnbildlicht. Ein<LE/>
Weltuntergang mit allen seinen Schrecken. Die geschichtliche Periode,<LE/>
in der wir leben, begann mit der &#xBB;Erbauung von Kirchen&#xAB; &#x2014; mit<LE/>
der Religion. Im Verlaufe tritt das sociale Problem in den Vorder-<LE/>
grund, &#xBB;die Erbauung von Heimst&#xE4;tten f&#xFC;r Menschen&#xAB;. In unseren<LE/>
Tagen wird die Zusammenschweissung dieser zwei Culturmittel <HYPH1 cont="versucht">ver-</HYPH1><LE/>
<HYPH2>sucht</HYPH2>: Solness baut eine Wohnst&#xE4;tte f&#xFC;r Menschen mit einem hoch in die<LE/>
L&#xFC;fte ragenden Thurme. Als er noch Kirchth&#xFC;rme baute, hatte er die Kraft,<LE/>
sich in metaphysische H&#xF6;hen zu schwingen, seit er Wohnh&#xE4;user baut, wagt<LE/>
er sich nicht mehr aus den materiellen Niederungen. Nun er sein Leben in<LE/>
Eins zusammenfassen, das Ideale mit dem Materiellen verbinden will, st&#xFC;rzt<LE/>
er, der die bisherige Gesellschaftsordnung verk&#xF6;rpert, ab, ohne geistige<LE/>
und leibliche Nachkommen zur&#xFC;ckzulassen. Niemand mehr wird seine <HYPH1 cont="verungl&#xFC;ckte">ver-</HYPH1><LE/>
<HYPH2>ungl&#xFC;ckte</HYPH2> Idee, &#xBB;Wohnh&#xE4;user&#xAB; mit hohen Th&#xFC;rmen zu verbinden, <HYPH1 cont="aufnehmen">auf-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>. Er glaubte, dass eine andere Gruppirung der <HYPH1 cont="Zeitbestandtheile">Zeitbestand-</HYPH1><LE/>
<HYPH2>theile</HYPH2> das Neue mache. Er fasst die Idee des Neuen nur als eine<LE/>
mechanische. Seine Furcht vor der Jugend ist die Furcht vor dem</P>
</PAGE>