<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0136.xml</PREV>
<NEXT>WR-02-01-04_n0138.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 137</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>PSYCHO-ANTHROPOL. TYPEN DER VERBRECHERWELT.</CTEXT><RTEXT type="pn">137</RTEXT></HD>
<P part="final" parID="00869">m&#xE4;chtig f&#xFC;r das B&#xF6;se entwickelt sind, dank dem vollst&#xE4;ndigen Mangel<LE/>
von Fesseln, Gewissensbissen und Hindernissen, die den rechtschaffenen<LE/>
Menschen zur&#xFC;ckhalten. Diese Fesseln bilden &#xFC;brigens <HYPH1 cont="ungl&#xFC;cklicherweise">ungl&#xFC;cklicher-</HYPH1><LE/>
<HYPH2>weise</HYPH2> in unserem wirthschaftlichen System der freien Concurrenz,<LE/>
d. h. in dem System indirecter und verkleideter Menschenfresserei eher<LE/>
eine Schw&#xE4;che als eine Kraft. Dante sagte mit Recht:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00234" endPtr="WR-02-01-04_n0137.xml#//DIV_END[@divEndID='deID_2432_00232']"/>
<P parID="00870"><TAB/>&#xBB;Wenn die Kraft der Vernunft zur Macht und zum b&#xF6;sen Willen<LE/>
hinzutritt, so ist es unm&#xF6;glich, ihnen zu widerstehen.&#xAB;</P>
<DIV_END divEndID="deID_2432_00232" startPtr="WR-02-01-04_n0137.xml#//DIV_START[@divStartID='dsID_2432_00234']"/>
<P parID="00871"><TAB/>Der geborene Verbrecher ist nicht nur mit einer &#xFC;berlegenen<LE/>
Intelligenz begabt, besonders wenn er es mehr auf Betrug als auf <HYPH1 cont="Gewaltthat">Ge-</HYPH1><LE/>
<HYPH2>waltthat</HYPH2> anlegt, sondern seine Gef&#xFC;hle k&#xF6;nnen sogar ausserhalb des<LE/>
Moralsinnes fast normal sein. Noch mehr: wenn auch die rein <HYPH1 cont="egoistischen">egoisti-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Kundgebungen des Gef&#xFC;hls, wie z. B. der Rachedurst, die <HYPH1 cont="Begierde">Be-</HYPH1><LE/>
<HYPH2>gierde</HYPH2>, die Eitelkeit bei ihm stets durch die moralische F&#xFC;hllosigkeit<LE/>
&#xFC;bertrieben werden, so kennt er doch stets die ego altruistischen <HYPH1 cont="Gef&#xFC;hle">Ge-</HYPH1><LE/>
<HYPH2>f&#xFC;hle</HYPH2>: die Zuneigung zur Familie, die Anwandlungen von <HYPH1 cont="Freigebigkeit">Freigebig-</HYPH1><LE/>
<HYPH2>keit</HYPH2>, Ehrlichkeit oder Gerechtigkeit, wenn er sich eben gerecht zeigen<LE/>
kann, ohne sein krankhaftes Ich in Mitleidenschaft zu ziehen.</P>
<P parID="00872"><TAB/>Ich habe Gelegenheit gehabt, in einer psychologischen Studie<LE/>
des geborenen M&#xF6;rders<SUP>1</SUP>) zu beweisen, dass die scheinbare <HYPH1 cont="Regelm&#xE4;ssigkeit">Regel-</HYPH1><LE/>
<HYPH2>m&#xE4;ssigkeit</HYPH2> seiner Intelligenz und seiner Gef&#xFC;hle seine tiefe moralische<LE/>
F&#xFC;hllosigkeit so vollst&#xE4;ndig verschleiern kann, dass sein wahrer <HYPH1 cont="Charakter">Cha-</HYPH1><LE/>
<HYPH2>rakter</HYPH2> denen entgeht, die die Experimental-Psychologie nicht kennen.</P>
<P parID="00873"><TAB/>Es ist &#xFC;brigens ebenso schwierig, die physischen Z&#xFC;ge, die ihn<LE/>
charakterisiren, zu erfassen, wenn man die Grundlagen der <HYPH1 cont="physiognomischen">physiogno-</HYPH1><LE/>
<HYPH2>mischen</HYPH2> Anthropologie nicht lange Zeit im t&#xE4;glichen Leben und unter<LE/>
den Insassen der Gef&#xE4;ngnisse und Zuchth&#xE4;user zur Anwendung <HYPH1 cont="gebracht">ge-</HYPH1><LE/>
<HYPH2>bracht</HYPH2> hat.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00874"><TAB/>Der Typus des wahnsinnigen Verbrechers ist leichter zu erkennen,<LE/>
wenigstens in einzelnen seiner Erscheinungen, die seltener vorkommen,<LE/>
als man gew&#xF6;hnlich vermuthet, aber selbst unge&#xFC;bten Augen klar und<LE/>
fassbar werden.</P>
<P parID="00875"><TAB/>Wenn in jedem normalen Menschen ein K&#xF6;rnchen Wahnsinn<LE/>
steckt, so ist die moralische Pathologie stets je nach dem Grade der<LE/>
Anomalie bei den anormalen Wesen von einer mehr oder weniger<LE/>
grossen geistigen Zerr&#xFC;ttung begleitet; denn das Verbrechen und der<LE/>
Wahnsinn sind zwei Zweige des einen Baumes der menschlichen <HYPH1 cont="Entartung">Ent-</HYPH1><LE/>
<HYPH2>artung</HYPH2>, aus dem noch die angeborene Neigung zum Selbstmord und<LE/>
zur Prostitution sowie alle Formen und Grade der Neurosen und<LE/>
Psychosen herkommen.</P>
<HR/>
<FN>
<P parID="00876"><TAB/><SUP>1</SUP>) Der Mord in der criminalistischen Anthropologie (der geborene M&#xF6;rder<LE/>
und der wahnsinnige M&#xF6;rder) mit einem Atlas der anthropologischen Statistik,<LE/>
Turin, Bocca <DATE>1895</DATE>, S. 312&#x2014;540.</P>
</FN>
</PAGE>