<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0455.xml</PREV>
<NEXT>WR-02-01-12_n0457.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 456</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00598" endPtr="WR-02-01-12_n0460.xml#//DIV_END[@divEndID='deID_2432_00598']"/>
<TITLE titleID="tiID_2432_00145"><TITLEPART type="main"><SPC>DIE MISSACHTUNG DER KUNST</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Ernest Hello</C></AUCTOR>.</TITLEPART><LE/>
<TITLEPART type="desc">Autorisirte Uebersetzung von <AUCTOR type="translator"><C>Clara Theumann</C></AUCTOR>.</TITLEPART></TITLE>
<TITLE titleID="tiID_2432_00146"><TITLEPART type="enum">I.</TITLEPART></TITLE>
<P parID="03054"><TAB/>Es gibt Gef&#xFC;hle, f&#xFC;r welche die Menschen leben und sterben,<LE/>
Gef&#xFC;hle, die sie ernst nehmen. Dahin geh&#xF6;rt das Gef&#xFC;hl f&#xFC;r die <HYPH1 cont="Familie">Fa-</HYPH1><LE/>
<HYPH2>milie</HYPH2>, ein sehr sch&#xE4;tzenswerthes, aber sehr oft verderbtes Gef&#xFC;hl, dessen<LE/>
Verderbtheit Ungeheuer hervorbringt, die vor unseren Augen <HYPH1 cont="emporwuchern">empor-</HYPH1><LE/>
<HYPH2>wuchern</HYPH2>.</P>
<P parID="03055"><TAB/>Es gibt andere Gef&#xFC;hle, die man zu verachten pflegt. Ein Gef&#xFC;hl<LE/>
verachten nenne ich aber: sich ihm hingeben und es doch nicht ernst<LE/>
nehmen.</P>
<P parID="03056"><TAB/>Von den verachteten Gef&#xFC;hlen citire ich die Bewunderung.</P>
<HR emDashNum="19" type="emDash"/><LE/>
<P parID="03057"><TAB/>Es gibt Leute, die die Bewunderung nicht kennen; sie empfanden<LE/>
sie nie. Sie weisen sie nicht einmal zur&#xFC;ck, es w&#xE4;re ungerecht zu <HYPH1 cont="behaupten">be-</HYPH1><LE/>
<HYPH2>haupten</HYPH2>, dass die Todten das Leben zur&#xFC;ckweisen. Sie sind fern von<LE/>
ihr, und sie ist fern von ihnen, Nicht von diesen will ich sprechen.</P>
<P parID="03058"><TAB/>Von jenen will ich sprechen, die bewundern und ihrer <HYPH1 cont="Bewunderung">Bewunde-</HYPH1><LE/>
<HYPH2>rung</HYPH2> die n&#xF6;thige Achtung versagen.</P>
<P parID="03059"><TAB/>Diese sind f&#xFC;r das Sch&#xF6;ne nicht ganz unempf&#xE4;nglich, aber ihre<LE/>
Empf&#xE4;nglichkeit ist eine Beleidigung, weil sie nicht ernst ist. Man m&#xF6;ge<LE/>
ihnen etwas Erhabenes sagen, vorlesen, zeigen, und sie werden ger&#xFC;hrt<LE/>
sein: vielleicht, ja sogar sehr oft wird ihre R&#xFC;hrung &#xE4;usserlich, l&#xE4;rmend,<LE/>
wortreich, lebendig sein. Sie wird sich nach der Gewohnheit jener<LE/>
Menschen und Dinge, die ihrer Dauer nicht sicher sind, selbst <HYPH1 cont="ausstellen">aus-</HYPH1><LE/>
<HYPH2>stellen</HYPH2>.</P>
<P parID="03060"><TAB/>Aber am n&#xE4;chsten Tage merkt man nichts mehr davon. Die<LE/>
Gesch&#xE4;fte sind gekommen, die Bewunderung hat nicht einmal eine<LE/>
Ruine hinter sich gelassen, um uns ihr Vorbeischreiten kund zu thun.<LE/>
Sie hat nicht einmal das lautere Nichts, ein einfaches Vergessen <HYPH1 cont="hinterlassen">hinter-</HYPH1><LE/>
<HYPH2>lassen</HYPH2>, sie hinterliess eine Art Vergessen, das die Erinnerung nicht<LE/>
ausschliesst und sich oft in folgenden Worten ausdr&#xFC;ckt: Ich habe<LE/>
diesen K&#xFC;nstler geh&#xF6;rt; er hat mir Vergn&#xFC;gen bereitet.</P>
<TITLE titleID="tiID_2432_00147"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P parID="03061"><TAB/>Der Mensch, der den Tag zuvor bewunderte, sagt am n&#xE4;chsten<LE/>
dass man ihm Vergn&#xFC;gen bereitet hat. War denn seine Bewunderung<LE/>
l&#xFC;genhaft? Nein, aber es hat sich Folgendes zugetragen:</P>
</PAGE>