<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0089.xml</PREV>
<NEXT>WR-02-01-03_n0091.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 90</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">90</LTEXT><CTEXT>KOTANYI.</CTEXT></HD>
<P parID="00595"><TAB/>Vor einem kleinen, reizenden Krystallspiegel bindet sie den<LE/>
Schleier und zerst&#xF6;rt die feinen, goldbraunen L&#xF6;ckchen, die sich im<LE/>
Nacken kr&#xE4;useln. Da spricht sie zur&#xFC;ck, stockend, hastig, ein wenig<LE/>
hochm&#xFC;thig: &#xBB;Vergessen Sie diese ganze Com&#xF6;die, ich habe kommen<LE/>
m&#xFC;ssen, jetzt muss ich gehen. Jetzt scheint schon die Sonne, Herr<LE/>
Redacteur.&#xAB; Sie macht ihm einen kleinen Schulm&#xE4;delknicks. Jetzt wird<LE/>
er ganz Gesch&#xE4;ftsmann, bl&#xE4;ttert in dem Manuscripte. &#xBB;Also die ersten<LE/>
Zeilen darf ich streichen? Gut. Und in der n&#xE4;chsten Nummer bringe<LE/>
ich die Arbeit.&#xAB;</P>
<P parID="00596"><TAB/>Sie macht furchtsame Augen, legt ihre Hand auf die Bl&#xE4;tter.<LE/>
&#xBB;Nein, bitte nein, thun Sie das nicht, jetzt will ich nicht, jetzt kann<LE/>
ich nicht. Nie soll das gedruckt werden. Zimmerluft h&#xE4;ngt daran, bloss<LE/>
dummes Wissenwollen.&#xAB; Ganz leise: &#xBB;Wenn ich es auch fr&#xFC;her wollte,<LE/>
bitte nein.&#xBB;</P>
<P parID="00597"><TAB/>Er zuckt die Achseln, rollt die Bl&#xE4;tter zusammen, reicht sie hin,<LE/>
sagt frostig: &#xBB;Nach Ihrem Belieben, gn&#xE4;digstes Fr&#xE4;ulein.&#xAB;</P>
<P parID="00598"><TAB/>Ihre Hand liegt in der seinen, seine kr&#xE4;ftigen, warmen Finger<LE/>
eng um ihre flatternde Hand. &#xBB;Leben sollt&#x2019; ich, leben d&#xFC;rfen &#x2014; dann<LE/>
ja &#x2014; Freiheit und Leben &#x2014; wie herrlich. &#x2014;&#xAB; Und ihre <HYPH1 cont="Sehnsuchtsaugen">Sehnsuchts-</HYPH1><LE/>
<HYPH2>augen</HYPH2> in den seinen &#x2014; ein Zittern fliegt durch seine Arme.</P>
<P parID="00599"><TAB/>Bleib&#x2019; da! m&#xF6;cht&#x2019; er schreien, laut, laut, dass es die Thore<LE/>
ihrer Seele zersprengt.</P>
<P parID="00600"><TAB/>Er antwortet fein und h&#xF6;flich: &#xBB;Auf Wiedersehen, gn&#xE4;digstes<LE/>
Fr&#xE4;ulein, kommen Sie bald, bald wieder.&#xAB; Begleitet sie bis zur Th&#xFC;re,<LE/>
bleibt stehen, bis ihr Kleid im Stiegengang verschwindet, und auch<LE/>
dann noch starrt er unbeweglich minutenlang in die graue Mauer.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00601"><TAB/>Doch in den tiefsten Tiefen ihrer Seele, da, wo sie sich selbst<LE/>
nicht kennen, suchen sie sich, haschen sie sich, wollen sich ertrotzen,<LE/>
erzwingen &#x2014; er sie &#x2014; in seiner klanggleichen Halbweltweise &#x2014; sie<LE/>
ihn &#x2014; mit tiefem, blutigem Dr&#xE4;ngen &#x2014; beide mit ungest&#xFC;mem Muss.</P>
<P parID="00602"><TAB/>Qu&#xE4;len sich &#x2014; verzweifeln.</P>
<P parID="00603"><TAB/>Er k&#xFC;sst eine Dirne &#x2014; sie wird Braut. Auf der Strasse aneinander<LE/>
vorbei, sie l&#xE4;chelt madonnenhaft, er gr&#xFC;sst h&#xF6;flich, nebenbei.</P>
<DIV_END divEndID="deID_2432_00153" startPtr="WR-02-01-03_n0089.xml#//DIV_START[@divStartID='dsID_2432_00154']"/>
<SEPARATOR type="hr"/>
</PAGE>