<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0441.xml</PREV>
<NEXT>WR-02-01-12_n0443.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 442</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">442</LTEXT><CTEXT>PHILO VOM WALDE.</CTEXT></HD>
<P part="final" parID="02971">ins Fremdenbuch geschrieben habe. So lange er noch bei seiner Mutter<LE/>
in Naumburg lebte und absolut Niemandem zug&#xE4;nglich war, hatte sich<LE/>
in seiner N&#xE4;he ein f&#xF6;rmliches Bureau etablirt, das die grossen Bl&#xE4;tter<LE/>
mit allerlei Schauerm&#xE4;rchen bediente. Nun hat sich das gebessert. Die<LE/>
Mutter, die ihn mit r&#xFC;hrender Hingebung gepflegt, ist f&#xFC;r immer von<LE/>
ihm geschieden; er selbst befindet sich in der Obhut seiner Schwester<LE/>
an der St&#xE4;tte, von der die gewaltigste geistige Anregung &#xFC;ber <HYPH1 cont="Deutschland">Deutsch-</HYPH1><LE/>
<HYPH2>land</HYPH2> ausgegangen ist.</P>
<P part="initial" parID="02972"><TAB/>Mein Herz dr&#xE4;ngte mich, das traumhafte Sonnenauge Zarathustras<LE/>
wiederzusehen. Sp&#xE4;t Abends kam ich in Weimar an. Der Nachthimmel<LE/>
war mit flockigem Ziehgew&#xF6;lk &#xFC;berdeckt, durch das der halbvolle Mond<LE/>
wie eine Silberbarke auf flinkem Wellengekr&#xE4;usel rasch dahinsegelte.<LE/>
Im &#xBB;Hotel zum Elephanten&#xAB; am Marktplatz herrschte noch reges Leben,<LE/>
denn Weimar ist stets von Fremden zahlreich besucht. N&#xE4;chsten<LE/>
Morgen besuchte ich den Friedhof an der alten Schlosskirche mit den<LE/>
Grabst&#xE4;tten von Lukas Cranach, Mus&#xE4;us, der Christiane Vulpius und<LE/>
der Euphrosyne, schlenderte dann nach der F&#xFC;rstengruft und in die<LE/>
wunderbare Hofbibliothek, bis endlich der Mittag herangekommen war.<LE/>
Vom Wielandplatze biegt rechts die Kaiserin Augustastrasse ab, in die<LE/>
gleich am Anfange die Luisenstrasse einm&#xFC;ndet. Luisenstrasse 30 w&#xFC;rde<LE/>
ich Nietzsche wiederfinden &#x2014; das wusste ich. So ging ich denn immer<LE/>
weiter und weiter und kam zuletzt auf freies Feld; ich kam links am<LE/>
&#xBB;Felsenkeller&#xAB; vorbei &#x2014; da lag sie nun vor mir, die Villa &#xBB;Silberblick&#xAB;,<LE/>
die die ganze Gegend beherrscht wie eine K&#xF6;nigin das niedere Volk.<LE/>
Ringsum friedvolle Einsamkeit, weite Horizonte, lachender Himmel und<LE/>
goldiger Sonnenschein in allen Fenstern. Verschiedene Verh&#xE4;ltnisse<LE/>
liessen es als n&#xF6;thig erscheinen, dass Frau Dr. F&#xF6;rster-Nietzsche das<LE/>
&#xBB;Nietzsche-Archiv&#xAB; von Naumburg nach Weimar verlegte. Zu diesem<LE/>
Zwecke miethete sie die Villa, die der bekannten Nietzsche-Verehrerin,<LE/>
Fr&#xE4;ulein von Salis (Verfasserin von &#xBB;Philosoph und Edelmensch&#xAB;, Verlag<LE/>
von C. G. Naumann, Leipzig), geh&#xF6;rt, um hier ganz ungest&#xF6;rt leben<LE/>
zu k&#xF6;nnen. Das Haus umfasst zwei Stockwerke und eine <HYPH1 cont="Mansardenwohnung">Mansarden-</HYPH1><LE/>
<HYPH2>wohnung</HYPH2>. Der Stil ist einfach, prunklos, aber vornehm: Rohbau von<LE/>
rothen Ziegeln mit weisser Simskr&#xF6;nung, stumpf abfallendes <HYPH1 cont="Schieferdach">Schiefer-</HYPH1><LE/>
<HYPH2>dach</HYPH2>, Vorhaus und Balcon, ringsum ein grosser Garten mit jungen<LE/>
Obstb&#xE4;umen und Geh&#xF6;lzgruppen. In der N&#xE4;he befindet sich eine alte<LE/>
holl&#xE4;ndische Windm&#xFC;hle. Auf mein L&#xE4;uten an der Hausglocke tritt mir<LE/>
Alwine entgegen, die mir bereits von Naumburg her bekannt ist. Sie<LE/>
dient nun seit 19 Jahren im Nietzsche-Hause, ist eine schlanke, <HYPH1 cont="wohlgestaltete">wohl-</HYPH1><LE/>
<HYPH2>gestaltete</HYPH2> Erscheinung, hat ein vornehmes, sehr sympathisches, etwas<LE/>
blasses Gesicht und ist einfach und geschmackvoll gekleidet. Beim<LE/>
Blick auf meine Karte &#xFC;berfliegt sie eine freudige Ueberraschung, indem<LE/>
sie meint: &#xBB;Die Frau Doctor erwartet schon den Herrn Doctor!&#xAB; Das<LE/>
Empfangszimmer, in das ich eintrete, ist reich ausgestattet und macht<LE/>
einen &#xFC;beraus stimmungsvollen Eindruck. Hier steht das Piano, worauf<LE/>
Nietzsche, der nebenbei ein hervorragender Musiker war, so oft <HYPH1 cont="gespielt">ge-</HYPH1><LE/>
<HYPH2>spielt</HYPH2> hat; dort, aus &#xFC;ppigem Gr&#xFC;n und zwischen duftigen Blumen</P>
</PAGE>