<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0212.xml</PREV>
<NEXT>WR-02-01-06_n0214.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 213</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>K&#xDC;NSTLERHERZEN.</CTEXT><RTEXT type="pn">213</RTEXT></HD>
<P part="final" parID="01534">Und als ich das gethan und geh&#xF6;rig gefeilt, ausgeputzt und <HYPH1 cont="verbessert">ver-</HYPH1><LE/>
<HYPH2>bessert</HYPH2> hatte &#x2014; Improvisationen sind nicht immer so gleich improvisirt<LE/>
&#x2014; da tauchten auf einmal da dr&#xFC;ben, rechts &#xFC;ber dem Rande der<LE/>
H&#xF6;he, zwei Sonnenschirme auf, welche ziemlich rasch zu zwei <HYPH1 cont="Damengestalten">Damen-</HYPH1><LE/>
<HYPH2>gestalten</HYPH2> emporwuchsen, die gerade auf mich zugeschritten kamen.</P>
<P parID="01535"><TAB/>Was thut man in einer solchen Lage? Ja, was thust Du, lieber<LE/>
Morten, der Du trotz Deines plebejischen Namens es immer verstehst,<LE/>
Dich so ausgesucht elegant zu benehmen? Es ist keine so leichte Sache<LE/>
f&#xFC;r eine einigermassen wohlgewachsene Mannsperson, sich mit einem<LE/>
Rucke &#x2014; auf eine geziemende und elegante Weise &#x2014; vor den Augen<LE/>
junger Damen zu erheben. Der Daliegende ist in einem solchen Falle<LE/>
immer der absolut schw&#xE4;chere Theil.</P>
<P parID="01536"><TAB/>Na, ich entschied mich daf&#xFC;r, liegen zu bleiben, wie ich lag;<LE/>
d. h. ich schlug die Beine &#xFC;bereinander, streckte die &#xE4;ussersten <HYPH1 cont="Stiefelspitzen">Stiefel-</HYPH1><LE/>
<HYPH2>spitzen</HYPH2> nach vorn &#x2014; man darf niemals die Sohle sehen lassen &#x2014; und<LE/>
suchte, indem ich mich auf den Ellbogen st&#xFC;tzte und die Hand unter<LE/>
das Kinn legte, mir ein so zerstreut interessantes Aussehen wie nur<LE/>
m&#xF6;glich zu geben; nun konnten mich die Damen betrachten oder es<LE/>
auch sein lassen, ganz wie sie wollten.</P>
<P parID="01537"><TAB/>Wann ist doch der Mensch sich selbst gleich? In der W&#xFC;ste<LE/>
vielleicht; aber sicherlich nicht in einem unserer W&#xE4;lder, wo uns<LE/>
Jemand oder etwas treffen <SPC>kann</SPC>.</P>
<P parID="01538"><TAB/>Als die Damen vor&#xFC;bergingen, unterbrachen sie ihre Unterhaltung.<LE/>
Ich hatte ein Gef&#xFC;hl, als ob die eine meiner Stiefelspitzen doch ein<LE/>
klein wenig zu weit vorragte, und zog sie an mich. In demselben<LE/>
Augenblicke sah die eine Dame &#x2014; die mir n&#xE4;chste &#x2014; auf mich; und<LE/>
als sie einige Schritte weiter gegangen war, wandte sie ihren Kopf halb<LE/>
um und sandte mir aus ihrem Augenwinkel einen Blick zu, der <HYPH1 cont="bewirkte">be-</HYPH1><LE/>
<HYPH2>wirkte</HYPH2>, dass mir das Blut in die Wangen stieg und ich beide Stiefel<LE/>
an mich zog &#x2014; ohne R&#xFC;cksicht auf die Sohlen zu nehmen. Ich<LE/>
f&#xFC;hlte mich nach jener Seite zu hingezogen, wo die Damen <HYPH1 cont="verschwunden">ver-</HYPH1><LE/>
<HYPH2>schwunden</HYPH2> waren.</P>
<P parID="01539"><TAB/>Ihr Blick war kalt und klar, trotz aller Sch&#xF6;nheit und <HYPH1 cont="Liebensw&#xFC;rdigkeit">Liebens-</HYPH1><LE/>
<HYPH2>w&#xFC;rdigkeit</HYPH2>, ja trotz der Schelmerei, die ihn umgab. Die K&#xE4;lte und<LE/>
Klarheit bemerkte ich nicht weiter; die Sch&#xF6;nheit aber sah ich und<LE/>
den Blitz hatte ich aufgefangen:</P>
<P parID="01540"><TAB/>Ich will dich haben!</P>
<P parID="01541"><TAB/>Meine erste Bewegung war, auf die Beine zu kommen, und meine<LE/>
n&#xE4;chste Eile bestand darin, den Damen nachzufolgen. Aber ich <HYPH1 cont="bedachte">be-</HYPH1><LE/>
<HYPH2>dachte</HYPH2> mich.</P>
<P part="initial" parID="01542"><TAB/>Verj&#xFC;ngt war ich diesen Vormittag worden, aber doch nicht<LE/>
so jung, dass ich mich nicht h&#xE4;tte bedenken sollen. Wer waren diese<LE/>
beiden jungen Damen? Aufrichtig gesprochen, stellte ich mir diese<LE/>
Frage nicht so sehr um der einen willen. Oh, wer kannte sie nicht,<LE/>
diese sanftm&#xFC;thig-bescheidenen, reizenden jungen M&#xE4;dchen, T&#xF6;chter<LE/>
kleiner Provinzbeamten, die am Familientische am Abende Walter<LE/>
Scott&#x2019;s und Ewald&#x2019;s Romane laut lesen und die niemals, wie man sie</P>
</PAGE>