<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0427.xml</PREV>
<NEXT>WR-02-01-11_n0429.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 428</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">428</LTEXT><CTEXT>WHITMAN.</CTEXT></HD>
<P part="final" parID="02913">damals, wenigstens nicht klar) erkannt, Ausgangspunkte und <HYPH1 cont="Lebenstriebe">Lebens-</HYPH1><LE/>
<HYPH2>triebe</HYPH2> f&#xFC;r diese &#xBB;Halme&#xAB; von allem Anfang an waren. Das Wort,<LE/>
welches ich zun&#xE4;chst daf&#xFC;r brauchen kann, ist &#xBB;Suggestivit&#xE4;t&#xAB;. Ich<LE/>
runde und feile wenig, wenn &#xFC;berhaupt; und k&#xF6;nnte es meinem Plane<LE/>
nach gar nicht. Der Leser wird immer seinen Theil zu thun haben,<LE/>
gerade wie ich meinen hatte. Ich suche weit weniger irgend ein Thema oder<LE/>
einen Gedanken klarzustellen oder darzulegen, als dich, Leser, in die<LE/>
Atmosph&#xE4;re dieses Themas oder Gedankens zu bringen &#x2014; dort magst<LE/>
du deinen eigenen Flug verfolgen.</P>
<P parID="02914"><TAB/>Ein anderes Impulswort ist Kameradschaft f&#xFC;r alle L&#xE4;nder und<LE/>
in einem h&#xF6;heren und ausgesprocheneren Sinne, als es bisher gedeutet<LE/>
worden. Andere Wortzeichen w&#xE4;ren Fr&#xF6;hlichkeit, Zufriedenheit und<LE/>
Hoffnung. Der wichtigste Zug irgend eines gegebenen Dichters ist<LE/>
immer der Geist, in dem er an die Bearbeitung der Menschheit und<LE/>
der Natur geht &#x2014; die Stimmung, aus der er seine Objecte betrachtet.<LE/>
Was f&#xFC;r ein Temperament und wie viel Glauben zeigen uns seine<LE/>
Werke? Bis zu welchem neuesten Standpunkt hat er seinen Sang<LE/>
hinaufgef&#xFC;hrt? Welche waren die Ausr&#xFC;stung und die specielle<LE/>
&#xBB;Racigkeit&#xAB; des S&#xE4;ngers? &#x2014; welches seine Farbennuancen? Der letzte<LE/>
Werth aller poetischen Sprecher der Vergangenheit und Gegenwart &#x2014;<LE/>
griechischer Aestheten, Shakespeare&#x2019;s und in unseren Tagen Tennyson&#x2019;s,<LE/>
Victor Hugo&#x2019;s, Carlyle&#x2019;s, Emerson&#x2019;s &#x2014; ist sicherlich in diesen Fragen<LE/>
enthalten.</P>
<P parID="02915"><TAB/>Ich meine, der tiefste Dienst, den Gedichte oder irgend welche<LE/>
andere Schriften jeder Art ihrem Leser erweisen k&#xF6;nnen, ist nicht,<LE/>
nur einen geistigen Genuss zu gew&#xE4;hren oder etwas sch&#xF6;n <HYPH1 cont="Ausgearbeitetes">Ausge-</HYPH1><LE/>
<HYPH2>arbeitetes</HYPH2> und Interessantes zu bieten, noch selbst grosse Leidenschaften<LE/>
oder Pers&#xF6;nlichkeiten oder Ereignisse zu schildern, sondern ihn mit<LE/>
kr&#xE4;ftiger reiner M&#xE4;nnlichkeit, mit Religiosit&#xE4;t zu erf&#xFC;llen und ihm ein<LE/>
frohes Gem&#xFC;th als festwurzelnden Besitz und Gewohnheit zu geben.</P>
<P parID="02916"><TAB/>Die gebildete Welt scheint seit Menschenaltern immer mehr <HYPH1 cont="Langweile">Lang-</HYPH1><LE/>
<HYPH2>weile</HYPH2> empfunden und aufgespeichert zu haben und m&#xF6;chte unserer Zeit<LE/>
diese ganze Erbschaft anh&#xE4;ngen. Gl&#xFC;cklicherweise bleibt uns der <HYPH1 cont="urspr&#xFC;ngliche">ur-</HYPH1><LE/>
<HYPH2>spr&#xFC;ngliche</HYPH2> unersch&#xF6;pfliche Vorrath an &#xFC;bersch&#xE4;umender Lebenskraft,<LE/>
der von Natur in der Race liegt und immer da ist, an den immer<LE/>
appellirt werden, auf den man sich immer verlassen kann.</P>
<P part="initial" parID="02917"><TAB/>Was eine eingeborene amerikanische Individualit&#xE4;t anbelangt, so<LE/>
ist sie, obgleich sie sicherlich in grossen Z&#xFC;gen den klaren und<LE/>
idealen Typus des Charakters des Westens enthalten muss (der sich<LE/>
gerade so aus den th&#xE4;tigen, politischen und selbst den geldmacherischen<LE/>
Z&#xFC;gen der Menschheit in unseren Vereinigten Staaten ergeben muss,<LE/>
wie auserw&#xE4;hlte Ritter, Edelleute und Kriege die Ideale der feudalen<LE/>
Jahrhunderte in Europa waren), bisher noch nicht gezeigt worden. Ich<LE/>
habe das Schwergewicht meiner Gedichte von Anfang an bis zu Ende<LE/>
auf amerikanischer Individualit&#xE4;t ruhen und zu ihrer Entwicklung <HYPH1 cont="beitragen">bei-</HYPH1><LE/>
<HYPH2>tragen</HYPH2> lassen &#x2014; nicht nur weil dies eine grosse Lehre der Natur ist,<LE/>
trotz all ihrer generalisirenden Gesetze, sondern auch als ein <HYPH1 cont="Gegengewicht">Gegen-</HYPH1></P>
</PAGE>