<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0219.xml</PREV>
<NEXT>WR-02-01-06_n0221.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 220</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">220</LTEXT><CTEXT>HOFFMANN.</CTEXT></HD>
<DIV_START author="(other)" divStartID="dsID_2432_00271" endPtr="WR-02-01-06_n0221.xml#//DIV_END[@divEndID='deID_2432_00270']"/>
<P parID="01579"><TAB/>&#xBB;Was mich betrifft, so bin ich geradezu froh, dass man sie hat<LE/>
laufen lassen, obwohl ich nicht ein Jota an ihre geistige <HYPH1 cont="Unzurechnungsf&#xE4;higkeit">Unzurechnungs-</HYPH1><LE/>
<HYPH2>f&#xE4;higkeit</HYPH2> glaube, was auch die Experten sagen m&#xF6;gen.&#xAB;</P>
<P parID="01580"><TAB/>&#xBB;Nur bin ich nicht froh dar&#xFC;ber, dass man sie freigesprochen hat.<LE/>
Mag das nun schon einmal eine pers&#xF6;nliche Ansicht sein; ich bleibe<LE/>
nun einmal dabei, dazu thut mir diese Ungl&#xFC;ckliche, ohne verr&#xFC;ckt zu<LE/>
sein, noch mehr leid; im Wahnsinn wusste sie nicht, was sie that &#x2014;<LE/>
ohne Wahnsinn aber &#x2014; geht nur hin und ladet euch solche Qualen<LE/>
auf! Ein Todschlag ist &#x2014; ausser von einem Coeurbuben<SUP>1</SUP>) <HYPH1 cont="unternommen">unter-</HYPH1><LE/>
<HYPH2>nommen</HYPH2> &#x2014; eine schwere und complicirte Sache. Diese paar Tage der<LE/>
Unentschiedenheit, welche die Kairowa nach der Ankunft der <HYPH1 cont="gesetzlichen">gesetz-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Gattin hat durchleben m&#xFC;ssen, diese immer mehr und mehr<LE/>
ergl&#xFC;hende Kr&#xE4;nkung, diese mit jeder Stunde wachsende Beleidigung<LE/>
(allerdings ist <SPC>sie</SPC> die Beleidigerin, ich bin noch nicht von Sinnen, aber<LE/>
das ist das Schmerzliche, dass sie in ihrem tiefen Fall es auch nicht<LE/>
einmal begreifen konnte, dass sie es war, sondern immer das <HYPH1 cont="Gegentheil">Gegen-</HYPH1><LE/>
<HYPH2>theil</HYPH2> meinte) und endlich diese letzte Stunde vor der That, in der<LE/>
Nacht, da sie auf den Stiegenstufen sitzt, das Rasirmesser in der Hand,<LE/>
das sie am Vorabend gekauft &#x2014; nein, das Alles ist schon schwer<LE/>
genug, namentlich f&#xFC;r eine so unordentliche, hin und her geworfene<LE/>
Seele. Hier ist eine Last, welche &#xFC;ber die Kraft geht, und man h&#xF6;rt<LE/>
etwas wie das St&#xF6;hnen eines Erdr&#xFC;ckten. Und &#xFC;berdies zehn Monate<LE/>
Untersuchungshaft, Irrenh&#xE4;user, Expertisen und wie viel hat man sie<LE/>
herumgeschleppt und geschleppt! Und bei alledem stellt diese arge,<LE/>
durchaus schuldige Verbrecherin etwas vor, das so gar nicht ernst zu<LE/>
nehmen ist, etwas so Zusammenhangloses, etwas, das nichts begreift,<LE/>
etwas Leeres, Unfertiges, sich Preisgebendes, sich nicht Beherrschendes,<LE/>
etwas so Mittelm&#xE4;ssiges &#x2014; und das bis zur letzten Minute &#x2014; so dass<LE/>
es geradezu Alle erleichterte, als man sie laufen liess. Schade nur,<LE/>
dass man das nicht konnte, <SPC>ohne</SPC> sie von der Schuld freizusprechen.<LE/>
Was w&#xE4;re dies aber f&#xFC;r ein Scandal gewesen. Der Herr Rechtsanwalt<LE/>
h&#xE4;tte wohl, denke ich, die Freisprechung ahnen und sich daher auf<LE/>
die Hinstellung des Factums beschr&#xE4;nken k&#xF6;nnen; aber er h&#xE4;tte sich<LE/>
nicht auf eine Lobrede des Verbrechens einlassen d&#xFC;rfen, denn er<LE/>
<SPC>lobte geradezu das Verbrechen</SPC>. Das ist&#x2019;s ja, dass wir niemals<LE/>
ein Mass haben.&#xAB;</P>
<P part="initial" parID="01581"><TAB/>&#xBB;Im Westen ist die Darwinsche Theorie eine geniale Hypothese,<LE/>
bei uns schon lange ein Axiom. Im Westen hat der Gedanke, dass<LE/>
das Verbrechen sehr oft nur eine Krankheit ist, einen tiefen Sinn,<LE/>
weil man dort <SPC>streng unterscheidet</SPC>; bei uns hat es gar keinen<LE/>
Sinn, weil man gar keine Unterscheidung macht, und Alles, jede <HYPH1 cont="Greuelthat">Greuel-</HYPH1><LE/>
<HYPH2>that</HYPH2>, die ver&#xFC;bt wird, sei&#x2019;s auch durch einen Coeurbuben &#x2014; auch die<LE/>
wird fast als Krankheit betrachtet und &#x2014; man sieht leider sogar etwas<LE/>
Liberales darin! Es versteht sich, dass ich hier nicht von ernsten</P>
<HR/>
<FN>
<P parID="01582"><TAB/><SUP>1</SUP>) Benennung eines gewissen auf Mord und Todschlag eingeschworenen<LE/>
Falschm&#xFC;nzerverbandes.</P>
</FN>
</PAGE>