<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0362.xml</PREV>
<NEXT>WR-02-01-10_n0364.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 363</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIE JONAS LIE LEBT UND DICHTET.</CTEXT><RTEXT type="pn">363</RTEXT></HD>
<P part="final" parID="02543">kann. Auf alle F&#xE4;lle hilft sie ihm, wie ich weiss, in dieser Art, wenn<LE/>
es eine m&#xFC;ndliche Erz&#xE4;hlung vor einem Zuh&#xF6;rerkreise gilt.</P>
<P parID="02544"><TAB/>&#xBB;Ja, <SPC>die</SPC> Geschichte ist wirklich gut,&#xAB; sagt Lie, &#xBB;die werd&#x2019; ich<LE/>
erz&#xE4;hlen. Kann ich die, Thommen?&#xAB;</P>
<P parID="02545"><TAB/>&#xBB;O ja,&#xAB; meint sie, &#xBB;ich denke wohl. Ja, lass uns sie haben, Jonas!&#xAB;</P>
<P parID="02546"><TAB/>Er legt los. Es kann im Anfang dabei ein und das andere<LE/>
Hinderniss geben &#x2014; Einzelheiten, an die er sich nicht genau erinnert;<LE/>
das bringt sie rasch in Ordnung und &#x2014; &#xBB;so; nun kannst du weiter.&#xAB;<LE/>
Und er kann. Mit vollem Leben entwickelt sich, wenn er aufgelegt ist,<LE/>
die Geschichte Bild um Bild. Nein; da beginnt er zu stolpern, und<LE/>
auf einmal stoppt er. &#xBB;Wie war das nun eigentlich, du?&#xAB; Oder sie<LE/>
merkt selbst, dass er auf falscher Spur ist, greift mit Bestimmtheit<LE/>
ein: &#x2014; &#xBB;nein, Jonas; das ist falsch; lass das mich erz&#xE4;hlen.&#xAB; In<LE/>
sicheren, klaren Z&#xFC;gen ordnet sie dann die F&#xE4;den der Geschichte;<LE/>
er sitzt da und sieht sie an, die Augen voll Bewunderung. Da gibt&#x2019;s<LE/>
kein Wirrniss, da! Wenn die Fahrwasser klar sind, &#xFC;berl&#xE4;sst sie ihm<LE/>
wieder das Wort, und die Erz&#xE4;hlung gleitet weiter, in grossen stillen<LE/>
Bildern und kann ausgezeichnet werden.</P>
<P parID="02547"><TAB/>Aus ihrer reichen Menschen- und Frauenerfahrung heraus hat<LE/>
sie auch in verschiedener Richtung seine Stoffkenntniss erweitern<LE/>
k&#xF6;nnen; seine Frauengestalten stehen gewiss in mehr als einer Hinsicht<LE/>
in ihrer Schuld. Sie kann ihn auch &#xBB;inspiriren&#xAB;; einzelne seiner B&#xFC;cher<LE/>
(wie &#xBB;Der Lotse&#xAB;) sind als Idee in ihr entstanden. Jedenfalls wird er,<LE/>
wenn er mit ihr einen Vorwurf erw&#xE4;gt, der ihn besch&#xE4;ftigt, stets seine<LE/>
Auffassung der Dinge durch sie gekl&#xE4;rt und bereichert f&#xFC;hlen.</P>
<P parID="02548"><TAB/>Im Anfang bestand ihre Mitarbeiterschaft bloss darin, ihm<LE/>
&#xBB;streichen zu helfen&#xAB;. Aber nach und nach hat sich eine wirkliche<LE/>
Zusammenarbeit entwickelt, eine &#xBB;K&#xFC;nstlerehe&#xAB; im h&#xF6;chsten Sinne &#x2014;<LE/>
ein Verh&#xE4;ltniss, ebenso sch&#xF6;n wie reich an stillem Gl&#xFC;ck.</P>
<P parID="02549"><TAB/>Doch auch mit seinen kleinen St&#xFC;rmen.</P>
<P parID="02550"><TAB/>Wenn er eine Weile gegangen ist und sich mit einem Thema<LE/>
besch&#xE4;ftigt hat, so weit, dass er sieht, ob etwas daraus werden kann,<LE/>
setzt er sich an seinen Schreibtisch und f&#xE4;ngt zu arbeiten an. Erst<LE/>
wenn er die Feder in der Hand hat, kommen die Gedanken und<LE/>
Einf&#xE4;lle, d. h. die Einzelheiten. Er kritzelt das Alles miteinander hin,<LE/>
wie es kommt; schreibt nie &#xF6;fters als einmal. Dann liest er es seiner<LE/>
Frau vor; sie reden dar&#xFC;ber, erw&#xE4;gen und verwerfen &#x2014; und streichen.<LE/>
In Massen. Aber Lie hat dies Streichen nicht gern. Er vertheidigt<LE/>
seine Gesch&#xF6;pfe, vielleicht um so eifriger, je schw&#xE4;cher sie sind, wird<LE/>
b&#xF6;se, wild, schlagt die Kn&#xF6;chel auf den Tisch, packt die Feder oder<LE/>
was ihm sonst zun&#xE4;chst in die Hand f&#xE4;llt &#x2014; doch merkw&#xFC;rdig genug,<LE/>
nie das Tintenfass &#x2014; und schleudert es an die Wand oder auf die<LE/>
Erde oder sonst wo hin, doch nie ins Fenster <SYMBOL type="3dots"/> Aber Thomasine<LE/>
entwickelt und erkl&#xE4;rt, und schliesslich wird er schwach, &#xBB;Ja ja; Du<LE/>
hast Recht; es ist dennoch wohl das Gescheiteste &#x2014; zu streichen.&#xAB;</P>
<P part="initial" parID="02551"><TAB/>Es wird berichtet, dass seine Manuscripte zuletzt entsetzlich<LE/>
aussehen &#x2014; voll &#xBB;mit Linien kreuz und quer und Ausgestrichenem und</P>
</PAGE>