<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0394.xml</PREV>
<NEXT>WR-02-01-10_n0396.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 395</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>IBSEN AUF WIENER B&#xDC;HNEN.</CTEXT><RTEXT type="pn">395</RTEXT></HD>
<P parID="02706"><TAB/>Meinen Lesern will ich deshalb freundlichst anheimstellen,<LE/>
kurz und gut: dass man kein St&#xFC;ck vorl&#xE4;ufig bei Seite lege,<LE/>
nichts vorl&#xE4;ufig &#xFC;berspringe, sondern sich die Werke aneigne &#x2014;<LE/>
sie durchlese und durchlebe &#x2014; in der Reihenfolge, in welcher<LE/>
ich dieselben gedichtet habe.</P>
<P parID="02707"><TAB/>Christiania, im <DATE>M&#xE4;rz 1898</DATE>. <AUCTOR><SPC>Henrik Ibsen</SPC></AUCTOR>.&#xAB;</P>
<DIV_END divEndID="deID_2432_00564" startPtr="WR-02-01-10_n0394.xml#//DIV_START[@divStartID='dsID_2432_00566']"/>
<P parID="02708"><TAB/>So sp&#xFC;rt Ibsen selbst den Ursachen seiner Misserfolge nach, und<LE/>
in der That liegen die Dinge speciell f&#xFC;r Wien, wie er angibt. Ganz<LE/>
wahllos, ohne die Zeit der Entstehung der St&#xFC;cke zu ber&#xFC;cksichtigen,<LE/>
f&#xFC;hrt man sie hier kunterbunt durcheinander auf. Einmal eines aus<LE/>
seiner ersten Dichterperiode, gleich darauf sein neuestes u. s. w.<LE/>
in Unordnung. Seine einzelnen Werke aber haben untereinander<LE/>
innere Zusammenh&#xE4;nge, w&#xE4;hrend man z. B. selbst bei den <HYPH1 cont="Shakespeareschen">Shakespeare-</HYPH1><LE/>
<HYPH2>schen</HYPH2> K&#xF6;nigsdramen ganz gut eines allein auff&#xFC;hren kann, wohl mit<LE/>
Zerreissung des &#xE4;usseren Geschichtsvorganges, aber ohne das <HYPH1 cont="Verst&#xE4;ndniss">Ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndniss</HYPH2> des Wesens zu sch&#xE4;digen.</P>
<P parID="02709"><TAB/>Ibsen baut sein dichterisches System immer vollst&#xE4;ndiger aus.<LE/>
Seine Grundidee entfaltet sich in jedem weiteren St&#xFC;cke voller. Die<LE/>
k&#xFC;nstlerischen Details werden immer complicirter, und wer sich <HYPH1 cont="vorwiegend">vor-</HYPH1><LE/>
<HYPH2>wiegend</HYPH2> auf den Genuss dieser verlegen wollte, w&#xFC;rde sich immer<LE/>
weiter vom Verst&#xE4;ndniss des Ganzen entfernen. Ibsen gew&#xE4;hrt erst<LE/>
dann die echten Freuden am Detail, wenn er im Ganzen erfasst ist.<LE/>
Erst dann wird man in jedem sp&#xE4;teren Drama stets s&#xE4;mmtliche <HYPH1 cont="Ingredientien">In-</HYPH1><LE/>
<HYPH2>gredientien</HYPH2> der vorhergegangenen Dichtungen zu einer h&#xF6;heren <HYPH1 cont="Verbindung">Ver-</HYPH1><LE/>
<HYPH2>bindung</HYPH2> gebracht sehen.</P>
<P parID="02710"><TAB/>Ein Haupthinderniss des Verst&#xE4;ndnisses war diesmal wieder die<LE/>
Darstellung, die &#xBB;Baumeister Solness&#xAB; und &#xBB;Hedda Gabler&#xAB; gefunden.<LE/>
Im Burgtheater ging es bis zur H&#xE4;lfte des ersten Actes ganz gut. Je<LE/>
mehr aber im Verlaufe jeder Satz an die Zusammenh&#xE4;nge mit <HYPH1 cont="Vorhergegangenem">Vorher-</HYPH1><LE/>
<HYPH2>gegangenem</HYPH2> erinnern sollte, um so gr&#xF6;ssere Hilflosigkeit trat ein. Herr<LE/>
Robert wurde immer weniger Baumeister Solness und immer mehr<LE/>
Macbeth, Frau Hohenfels verwandelte sich noch rascher aus der Hilde<LE/>
Wangel in die G&#xE4;nsemagd aus den &#xBB;K&#xF6;nigskindern&#xAB;. Da diese zwei<LE/>
Hauptpfeiler der Darstellung nicht Stand hielten, waren die anderen<LE/>
Mitspieler ganz ohne Compass. Der neue Leiter des Burgtheaters hat<LE/>
sich um die Auff&#xFC;hrung wenig verdient gemacht. Wenn er schon Rollen<LE/>
an hief&#xFC;r ungeeignete Darsteller vertheilt, sollte er sie wenigstens mit<LE/>
entsprechenden Aufkl&#xE4;rungen &#xFC;ber den Sinn der Dichtung an Haupt<LE/>
und Gliedern auszustatten wissen. Im Carltheather erhielt Alles sofort<LE/>
parodistischen Anstrich. Hier lachte man, im Burgtheater stellte sich<LE/>
Theilnahmslosigkeit ein.</P>
<P parID="02711"><TAB/>Bei dieser Sachlage obliegt den Ibsen-Interpreten einstweilen nur<LE/>
die Aufgabe, das Verst&#xE4;ndniss aus dem Groben herauszuarbeiten.</P>
<P part="initial" parID="02712"><TAB/>Als Hauptcharakteristicum bei den Ibsen&#x2019;schen Dichtungen muss<LE/>
erkannt werden, dass die Entwicklungslinien des m&#xE4;nnlichen und <HYPH1 cont="weiblichen">weib-</HYPH1></P>
</PAGE>