<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0387.xml</PREV>
<NEXT>WR-02-01-10_n0389.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 388</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">388</LTEXT><CTEXT>HAMSUN.</CTEXT></HD>
<P part="final" parID="02676">ihre Dichtungen zu erheben. Sie schildern grossherzige Menschen, die<LE/>
ihr Geld an Kinderanstalten verschenken, sie stiften sch&#xF6;ne und<LE/>
dauernde Ehen, sie beschreiben den Sieg der Tugend in dieser <HYPH1 cont="s&#xFC;ndigen">s&#xFC;n-</HYPH1><LE/>
<HYPH2>digen</HYPH2> Welt; sie bringen moralische Erz&#xE4;hlungen. Dies ist wiederum<LE/>
eine Verf&#xE4;lschung der Dichtermission. Niemand wird schreiben, um<LE/>
Schaden anzurichten, um B&#xF6;ses zu thun; aber ganz gleich naiv &#xBB;gut&#xAB;<LE/>
sind nicht Alle. Uebrigens ist dieser Gedanke alt. Ein Theil der <HYPH1 cont="Encyklop&#xE4;disten">Ency-</HYPH1><LE/>
<HYPH2>klop&#xE4;disten</HYPH2> glaubte daran, etliche gute Menschen glauben noch <HYPH1 cont="heutigentags">heutigen-</HYPH1><LE/>
<HYPH2>tags</HYPH2> daran. Er beruht auf einer Uebersch&#xE4;tzung der Bedeutung der<LE/>
Erkenntniss f&#xFC;r die Volkserziehung, er geht von der herzensfrommen<LE/>
Albernheit aus, dass die Menschen nur lernen m&#xFC;ssen, was gut und<LE/>
richtig sei, um selbst ein gutes und richtiges Leben zu f&#xFC;hren. Ach,<LE/>
dann w&#xE4;ren wohl die Engl&#xE4;nder das beste Volk der Erde. Und der<LE/>
alte Gladstone h&#xE4;tte wohl nicht Alexandria beschiessen lassen!</P>
<P parID="02677"><TAB/>Aber auch dies soll Sache der Dichtung sein &#x2014; die <HYPH1 cont="Moralverk&#xFC;ndigung">Moralver-</HYPH1><LE/>
<HYPH2>k&#xFC;ndigung</HYPH2> f&#xFC;r das grosse Volk. Unaufh&#xF6;rlich arbeitet man daran, sie<LE/>
zu etwas anderem und zu mehr zu machen, als sie thats&#xE4;chlich ist.<LE/>
Auf Grund ihrer vielen Obliegenheiten bringt sie es nach und nach<LE/>
zu einer Mitb&#xFC;rgerschaft, die sie vordem nicht hatte; sie beginnt <HYPH1 cont="Institution">In-</HYPH1><LE/>
<HYPH2>stitution</HYPH2> zu werden, sie wird von sesshaften Geistern, die von ihren<LE/>
Bez&#xFC;gen und ihrem Barverm&#xF6;gen Steuer zahlen, als Gewerbe betrieben.<LE/>
Die Presse des Landes discutirt des Dichters &#xBB;Gedanken&#xAB; auf das<LE/>
Ernsthafteste; ihm &#xFC;berl&#xE4;sst man es, zu entscheiden, wie viel geistiges<LE/>
Interesse sich den anderen Landesangelegenheiten zuzuwenden habe.<LE/>
Auf Schritt und Tritt verfolgt ihn die Neugierde der Fexe; er kann<LE/>
keine Spritztour nach Dr&#xF6;bak machen, ohne in die Zeitungen zu<LE/>
kommen, er empf&#xE4;ngt ab und zu anonyme Briefe und eine Unzahl<LE/>
Zuschriften von begeisterten Ladenschwengeln. Und all&#x2019; dies passirt<LE/>
ihm, weil er der gr&#xF6;sste Mann der Nation ist.</P>
<P parID="02678"><TAB/>In den Strassen von Paris wandelte bis zum <DATE>vorigen Jahre</DATE> eine<LE/>
Figur in dem allermiserabelsten Aufzug; es war ein Mensch, der auf<LE/>
der ganzen Welt nicht Haus noch Heim besass. Einmal wurde er f&#xFC;r<LE/>
das schaulustige Publicum abgebildet, wie er in der Kneipe sass, den<LE/>
Absynth vor sich &#x2014; der Photograph hatte ihn daselbst getroffen. Er<LE/>
h&#xE4;tte ihn auch Tags darauf treffen k&#xF6;nnen, in einer anderen Kneipe,<LE/>
wieder den Absynth vor sich. Denn er besass nicht Haus noch Heim<LE/>
in der ganzen Welt. Manchmal, wenn dieser Mann absolut einiger<LE/>
Francs bedurfte, ging er mit ein paar Seiten Manuscript zum &#xBB;Figaro&#xAB;.<LE/>
Und der &#xBB;Figaro&#xAB; nahm es, bezahlte und druckte es. Denn der Name<LE/>
des Mannes war bekannt, es war ein Dichter, einer der Gottess&#xF6;hne<LE/>
der Literatur, es war Paul Verlaine.</P>
<P part="initial" parID="02679"><TAB/>Vor ihm, lange vor ihm, trieb sich in demselben Paris eine<LE/>
andere wunderliche Dichtergestalt herum, ein unb&#xE4;ndiges, sorgloses<LE/>
Kind, eine geniale Landstreichernatur, ein Kreuz f&#xFC;r die Nachtw&#xE4;chter<LE/>
der Stadt. Er schrieb Gebete an die heilige Jungfrau und Balladen an<LE/>
seine Zechkumpane, er verherrlichte die Freuden dieser Welt und klagte<LE/>
&#xFC;ber deren Verg&#xE4;nglichkeit. Dann beging er die Unvorsichtigkeit, einige</P>
</PAGE>