<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0283.xml</PREV>
<NEXT>WR-02-01-08_n0285.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 284</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">284</LTEXT><CTEXT>STIRNER.</CTEXT></HD>
<P part="final" parID="02029">Beute des Lasters zu werden droht, zur Tugend zu f&#xFC;hren. Rudolf<LE/>
bietet alle Versprechungen und Verlockungen auf, durch die er die<LE/>
leicht erregbare Phantasie des M&#xE4;dchens zu bestechen hoffen darf.<LE/>
Sie, die mitten in einem taumelnden Lasterleben nicht &#xBB;gefallen&#xAB; war,<LE/>
sie widersteht den einschmeichelnden Verheissungen des Tugendwerbers<LE/>
nicht und &#x2014; f&#xE4;llt. Doch m&#xF6;chte sie immerhin fallen, wenn sie sich<LE/>
nur wieder erh&#xF6;be. Wie aber soll ein E. Sue, der Dichter des <HYPH1 cont="tugendreichen">tugend-</HYPH1><LE/>
<HYPH2>reichen</HYPH2> und liberalen B&#xFC;rgerwesens, sie zu einer weiteren Erhebung<LE/>
kommen lassen? Ist sie nicht gerettet, wenn sie in den Schoss der<LE/>
allein seligmachenden Sittlichkeit sich gefl&#xFC;chtet hat? Meint man<LE/>
etwa, sie sollte sich zur Fr&#xF6;mmigkeit erheben, so geschieht das ja in<LE/>
vollem Maasse, wie denn wahre Sittlichkeit und wahre Fr&#xF6;mmigkeit<LE/>
sich niemals ganz von einander trennen lassen; denn selbst diejenigen<LE/>
Sittlichen, welche den pers&#xF6;nlichen Gott leugnen, behalten ja am Guten,<LE/>
am Wahren, an der Tugend ihren Gott und ihre G&#xF6;ttin.</P>
<P parID="02030"><TAB/>Doch ich meine nicht, dass Marie nach jenem Falle sich zur<LE/>
Fr&#xF6;mmigkeit erheben sollte; ich meine nur, dass, wenn es etwas <HYPH1 cont="Werthvolleres">Werth-</HYPH1><LE/>
<HYPH2>volleres</HYPH2> g&#xE4;be als Sittlichkeit und Fr&#xF6;mmigkeit, unser Dichter davon<LE/>
nichts wissen k&#xF6;nnte, weil es nicht in seinem Gedankenkreise liegt<LE/>
und seine Personen sich nie dazu erheben k&#xF6;nnten, weil die Besten<LE/>
darunter doch nicht besser zu sein verm&#xF6;gen als ihr Sch&#xF6;pfer. Marie,<LE/>
die von Rudolf f&#xFC;r den Dienst der Sittlichkeit angeworben wurde,<LE/>
wird darin fortan in Treue und Gehorsam als ein ergebener und <HYPH1 cont="folgsamer">folg-</HYPH1><LE/>
<HYPH2>samer</HYPH2> Dienstbote verharren, und welche Geschichte auch ihr nun <HYPH1 cont="folgendes">fol-</HYPH1><LE/>
<HYPH2>gendes</HYPH2> Leben aufweisen m&#xF6;ge, sie wird immer nur die Schickungen<LE/>
enthalten, welche der strenge Dienst ihrer Gottheit &#xFC;ber Marien, die<LE/>
treue Magd, verh&#xE4;ngt.</P>
<P parID="02031"><TAB/>Den Klauen der Eule, die nur den Leib verderben konnte, <HYPH1 cont="entronnen">ent-</HYPH1><LE/>
<HYPH2>ronnen</HYPH2>, ger&#xE4;th Marie in die Macht des Priesters, der ihre zarte Seele<LE/>
mit der frommen Lehre verdirbt, dass ihr Leben von nun an ein<LE/>
Leben der Busse sein m&#xFC;sse, um bei Gott sich daf&#xFC;r die k&#xFC;nftige <HYPH1 cont="Vergebung">Ver-</HYPH1><LE/>
<HYPH2>gebung</HYPH2> zu erkaufen. Das entscheidet &#xFC;ber ihre ganze Zukunft. Dieser<LE/>
Wurm, den ihr der Priester ins Herz setzte, nagt fort und fort, bis er<LE/>
sie zur Entsagung und Zur&#xFC;ckziehung aus der Welt gezwungen und<LE/>
endlich gar das gottergebene Herz zerfressen und zerbr&#xF6;ckelt hat. Und<LE/>
doch ist jene fromme Lehre des Priesters die wahre Lehre der <HYPH1 cont="Sittlichkeit">Sitt-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2>, gegen welche zuletzt alle &#xBB;vern&#xFC;nftigen&#xAB; Einwendungen Rudolfs<LE/>
verstummen m&#xFC;ssen.</P>
<P parID="02032"><TAB/>Rudolf n&#xE4;mlich gibt sich der s&#xFC;ssen Hoffnung hin, am Hofe zu<LE/>
Gerolstein mit Marien, seinem reizenden T&#xF6;chterchen, die Wonne eines<LE/>
innigen Familienlebens und die Freuden eines Vaters kosten zu k&#xF6;nnen,<LE/>
der sein von Allen verehrtes und angebetetes Kind, die sittsame und<LE/>
tugendreiche Prinzessin, t&#xE4;glich mit neuen Gaben der Liebe &#xFC;berh&#xE4;ufen<LE/>
und f&#xFC;r die einst erduldeten Qualen eines verstossenen Daseins f&#xFC;rstlich<LE/>
und v&#xE4;terlich entsch&#xE4;digen kann. Alle Lust der Welt, wie sie ein<LE/>
grossherzoglicher Hof nur bieten kann, soll ihr von nun an offen stehen.</P>
</PAGE>