<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0104.xml</PREV>
<NEXT>WR-02-01-03_n0106.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 105</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>JORIS CARL HUYSMANS.</CTEXT><RTEXT type="pn">105</RTEXT></HD>
<P part="final" parID="00732">dieser ideelle Inhalt seiner Romane, die so viele eigene Erlebnisse und<LE/>
Empfindungen des Verfassers wiederzuspiegeln scheinen, nicht die<LE/>
Hauptsache. Man k&#xF6;nnte sonst leicht dazu kommen, dem feinsinnigen<LE/>
K&#xFC;nstler eine extreme Weltanschauung oder &#xFC;berhaupt eine <HYPH1 cont="Weltanschauung">Welt-</HYPH1><LE/>
<HYPH2>anschauung</HYPH2> anzudichten, die ihm durchaus fern liegt. Trotzdem sich<LE/>
n&#xE4;mlich Huysmans vielfach mit naiver Freude der Schilderung jener<LE/>
altruistischen Glaubenssehnsucht hingibt, l&#xE4;chelt hinter diesen Sensationen<LE/>
doch immer eine ganz leise Ironie, ein feiner Humor. Hat auch ihn<LE/>
wirklich die Sehnsucht in den alten prachtvollen Dom der katholischen<LE/>
Kirche zur&#xFC;ckgetrieben? Oder erbaute er dieses feierliche Geb&#xE4;ude nur<LE/>
von Neuem, um es zu schm&#xFC;cken mit den k&#xF6;stlichen Einf&#xE4;llen seiner<LE/>
Phantasie? Wir bekommen es nicht heraus. <SYMBOL type="3dots"/> Diese Z&#xFC;ge sind ganz<LE/>
charakteristische f&#xFC;r den Decadent, sie machen die Werke Huysmans&#x2019;,<LE/>
dieses Phantasten und Sprachvirtuosen, noch interessanter. Ich muss<LE/>
gestehen, dass mich die Phantasie in <LANG iso="fr">&#xBB;A rebours&#xAB;</LANG> hier angewidert, dort<LE/>
bezaubert und entz&#xFC;ckt hat.</P>
<P part="initial" parID="00733"><TAB/>Eigentliche Handlung ist in <LANG iso="fr">&#xBB;A rebours&#xAB;</LANG> wie in allen Romanen<LE/>
Huysmans&#x2019; kaum vorhanden. Der Dichter schildert einen Decadent,<LE/>
einen verlebten und &#xFC;bersensitiv empfindenden Neurastheniker, der <HYPH1 cont="allm&#xE4;lig">all-</HYPH1><LE/>
<HYPH2>m&#xE4;lig</HYPH2> dem Marasmus verf&#xE4;llt, aber seine dem Tode zusinkende Seele<LE/>
durch allerlei k&#xFC;nstlerische und sensationelle Gen&#xFC;sse immer wieder<LE/>
zu einem neuen Scheinleben zur&#xFC;ckruft. Der Herzog des Esseintes mag<LE/>
keine Menschen, nichts Allt&#xE4;gliches, &#xFC;berhaupt nichts mehr sehen, was<LE/>
mit der Welt Ber&#xFC;hrung hatte. Nach eigenem Plane baut er sich <HYPH1 cont="unweit">un-</HYPH1><LE/>
<HYPH2>weit</HYPH2> Paris in einsamer Gegend ein Landhaus, das er auf das Raffinirteste<LE/>
ausstattet. Hier lebt er seinen Sensationen und Illusionen. So hat er<LE/>
ein Zimmer wie eine Klosterzelle eingerichtet, das andere wie eine<LE/>
Schiffscaj&#xFC;te. Letzteres hatte ein Fenster, das zugesetzt war durch ein<LE/>
grosses Aquarium. Durch das Wasser drang das Tageslicht in die<LE/>
Caj&#xFC;te. &#xBB;Indem der Herzog einige Tropfen farbiger Essenz hineinthat,<LE/>
erzeugte er gr&#xFC;nliche und gelbliche, milchweisse oder silberne <HYPH1 cont="F&#xE4;rbungen">F&#xE4;r-</HYPH1><LE/>
<HYPH2>bungen</HYPH2>, wie die nat&#xFC;rlichen Gew&#xE4;sser je nach der Farbe des Himmels,<LE/>
der mehr oder minder starken Gluth der Sonne oder des nahenden<LE/>
Regens erscheinen. Er bildete sich dann ein, in dem Zwischendeck<LE/>
einer Brigg zu sein; und neugierig betrachtete er wunderbar gearbeitete<LE/>
Fische, die, aufgezogen durch ein Uhrwerk, vor der Scheibe des runden<LE/>
Caj&#xFC;tenfensters vorbeischwammen und in dem k&#xFC;nstlichen Gras h&#xE4;ngen<LE/>
blieben. Oder er betrachtete, w&#xE4;hrend er den Theergeruch einsog, mit<LE/>
dem man den Raum besprengt hatte, bevor er ihn betrat, die an den<LE/>
W&#xE4;nden aufgeh&#xE4;ngten farbigen Stiche, welche &#x2014; wie in den Agenturen<LE/>
der Schifffahrtsgesellschaften &#x2014; Dampfschiffe auf dem Wege nach<LE/>
Valparaiso oder La Plata vorstellten.&#xAB; Wie man sieht, stellt hier <HYPH1 cont="Huysmans">Huys-</HYPH1><LE/>
<HYPH2>mans</HYPH2> den wahren Typus eines spleenigen Decadent dar. Solche <HYPH1 cont="Abwechslungen">Ab-</HYPH1><LE/>
<HYPH2>wechslungen</HYPH2> genoss der Herzog des Esseintes in vollen Z&#xFC;gen. <HYPH1 cont="Bewegung">Be-</HYPH1><LE/>
<HYPH2>wegung</HYPH2> schien ihm &#xFC;berfl&#xFC;ssig, da ihm die Einbildung leicht die gewohnte<LE/>
Wirklichkeit des Lebens zu ersetzen vermochte. Eine unersch&#xF6;pfliche<LE/>
Phantasie offenbart hier der Dichter. Seitenlang schwelgt er in dem</P>
</PAGE>