<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0281.xml</PREV>
<NEXT>WR-02-01-08_n0283.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 282</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">282</LTEXT><CTEXT>STIRNER.</CTEXT></HD>
<P part="final" parID="02016"><HYPH2>stein</HYPH2>, ist von Eugen Sue als leuchtendes Vorbild dieser ersichtlich<LE/>
erstarkenden N&#xE4;chstenliebe aufgestellt worden.</P>
<P parID="02017"><TAB/>Welches Uebel will man denn heben? Das Laster, die <HYPH1 cont="S&#xFC;ndenlust">S&#xFC;nden-</HYPH1><LE/>
<HYPH2>lust</HYPH2>! Ihm sollen die Quellen durch n&#xFC;tzliche Reformen abgeschnitten,<LE/>
die verf&#xFC;hrten Seelen entrissen und zur Lust an der Sittlichkeit <HYPH1 cont="bewogen">be-</HYPH1><LE/>
<HYPH2>wogen</HYPH2> werden. Und wer will dies grosse Werk, die S&#xFC;nde um ihre<LE/>
Opfer und Diener zu bringen, verrichten? Wer anders als diejenigen,<LE/>
welche die Tugend lieben und einen sittlichen Lebenswandel f&#xFC;r den<LE/>
wahren Beruf des Menschen erkennen!</P>
<P parID="02018"><TAB/>Also die Tugendhaften wollen die Lasterhaften auf den rechten<LE/>
Weg bringen, die Diener im Reiche des Guten wollen das Reich des<LE/>
B&#xF6;sen zerst&#xF6;ren.</P>
<P parID="02019"><TAB/>Seid ihr nicht Alle damit einverstanden, dass es nichts Gr&#xF6;sseres<LE/>
und Edleres geben k&#xF6;nne, als die Verherrlichung des Guten, und habt<LE/>
ihr wohl etwas Anderes an euch zu tadeln und zu bereuen, als dass<LE/>
ihr nur allzuoft noch vom Wege des Guten abweicht und &#xBB;s&#xFC;ndiget&#xAB;?<LE/>
F&#xE4;llt es einem von euch jemals ein, zu fragen, ob das Gute wohl<LE/>
werth sei, dass man darnach strebe, und ob das Gute wirklich <HYPH1 cont="dasjenige">das-</HYPH1><LE/>
<HYPH2>jenige</HYPH2> sei, was der Mensch durch sein Leben zu verwirklichen suchen<LE/>
m&#xFC;sse? Ihr zweifelt ebensowenig daran, als die Lasterhaften und <HYPH1 cont="Gottvergessenen">Gott-</HYPH1><LE/>
<HYPH2>vergessenen</HYPH2> etwas Gr&#xFC;ndliches dagegen einzuwenden wissen, wenn sie<LE/>
auch noch so viel dagegen &#x2014; s&#xFC;ndigen.</P>
<P parID="02020"><TAB/>Ihr, die ihr die S&#xFC;nder bekehren und bessern wollt, ihr seid ja<LE/>
selbst unbekehrbar und unverbesserlich. Ihr lasst den Zweifel gar nicht<LE/>
an euch kommen, ob das Gute nicht eben ein &#x2014; leerer Wahn sei,<LE/>
und wenn ihr euch eingestehen m&#xFC;sst, dass ihr selbst es gleich den<LE/>
Philosophen, die auch nur &#xBB;Liebhaber der Weisheit&#xAB; bleiben, niemals<LE/>
erreicht, ihr meint doch, die S&#xFC;nder m&#xFC;ssten zum Guten vermocht und<LE/>
dahin gebracht werden, &#xBB;gut zu thun&#xAB;. Ihr wollt die S&#xFC;nder bekehren<LE/>
von der Lust am B&#xF6;sen, m&#xF6;gt ihr euch vielleicht nicht selbst von der<LE/>
Lust am Guten bekehren? Fragt euch nicht, was das Gute sei, sondern<LE/>
ob es &#xFC;berhaupt sei, oder wollt ihr durchaus wissen, was es sei, so<LE/>
fragt euch zu allererst, ob es nicht euere &#x2014; Einbildung sei.</P>
<P parID="02021"><TAB/>Doch ihr seid schlagend mit eueren Beweisen, indem ihr ja nur<LE/>
auf Beispiele hinzuweisen braucht: &#xBB;die L&#xFC;ge ist b&#xF6;se, die <HYPH1 cont="Aufrichtigheit">Aufrichtig-</HYPH1><LE/>
<HYPH2>heit</HYPH2> aber ist gut, die Unbussfertigkeit ist b&#xF6;se, die Bussfertigkeit und<LE/>
Reue ist gut, die Unkeuschheit eine S&#xFC;nde, die Keuschheit eine<LE/>
Tugend u. s. w.&#xAB;</P>
<P parID="02022"><TAB/>Wohlan denn, blicken wir in die Mysterien und sehen dem<LE/>
Spiele zu, das Tugend und Laster in diesem Romane miteinander<LE/>
treiben. Ich werde von dem Zusammenhange und Verlaufe dieser <HYPH1 cont="Geschichte">Ge-</HYPH1><LE/>
<HYPH2>schichte</HYPH2> nichts sagen, denn ich setze voraus, dass ihr&#x2019;s gelesen habt.</P>
<P part="initial" parID="02023"><TAB/>Ebensowenig will ich von dem sogenannten Kunstwerthe des<LE/>
Buches sprechen. Wenn ein sogenannter Jongleur die halsbrechendsten<LE/>
St&#xFC;cke producirt, oder ein Taschenspieler das Erstaunlichste leistet, so<LE/>
wird man doch am letzten Ende sagen, es waren eben Jongleur- und<LE/>
Taschenspielerk&#xFC;nste, ausgezeichnet in ihrer Art; aber &#xFC;ber die Art</P>
</PAGE>