<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0067.xml</PREV>
<NEXT>WR-02-01-02_n0069.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 68</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">68</LTEXT><CTEXT>DAUDET.</CTEXT></HD>
<P parID="00424"><TAB/>Die Omnibusse, die Einsp&#xE4;nner, die man viel weniger zahlreich<LE/>
als w&#xE4;hrend der Woche sieht, die Kutscher in Gala, hohe H&#xFC;te,<LE/>
Blumen im Knopfloch. Und ferner nicht ein Verkaufsladen, ein <HYPH1 cont="Gesch&#xE4;ft">Ge-</HYPH1><LE/>
<HYPH2>sch&#xE4;ft</HYPH2> ge&#xF6;ffnet: es ist der Tag f&#xFC;r die Seelen. Wir kehren durch<LE/>
Green Park zur&#xFC;ck, wo der Sonntag mit Reden aus dem Stegreif <HYPH1 cont="gefeiert">ge-</HYPH1><LE/>
<HYPH2>feiert</HYPH2> wird. Es ist kalt; die gr&#xFC;nen Wiesen haben nicht ihre sch&#xF6;ne<LE/>
Entfaltung wie im Fr&#xFC;hling und sind verdeckt wie die in den Landauern<LE/>
verborgenen Toiletten von dunklem Wollstoff oder Otterfell. Trotzdem<LE/>
predigen, ungeachtet des rauhen Nordwindes, M&#xE4;nner mit einf&#xF6;rmiger<LE/>
Stimme, die auf Wagen hinaufgeklettert sind, wie steife Schattenbilder,<LE/>
und die Vor&#xFC;bergehenden bleiben phlegmatisch, maschinenm&#xE4;ssig stehen.<LE/>
Wie sozusagen jene Feindschaft zwischen bedecktem und klarem Himmel<LE/>
besteht, so versteht man auch bei diesem gelblichen Nebel mit seiner<LE/>
einschl&#xE4;fernden D&#xFC;sterheit die Liebe zum <LANG iso="en">&#xBB;home&#xAB;</LANG>, welche aus dem <HYPH1 cont="englischen">eng-</HYPH1><LE/>
<HYPH2>lischen</HYPH2> Haus einen Zufluchtsort und das Vorbild f&#xFC;r den in der <HYPH1 cont="Familie">Fa-</HYPH1><LE/>
<HYPH2>milie</HYPH2> herrschenden innigen Verkehr gemacht, es mit Eleganz und <HYPH1 cont="Bequemlichkeit">Be-</HYPH1><LE/>
<HYPH2>quemlichkeit</HYPH2> versehen hat. Da vereint sich in der Weisse des <HYPH1 cont="T&#xE4;felwerks">T&#xE4;fel-</HYPH1><LE/>
<HYPH2>werks</HYPH2> die Freundlichkeit der Mauern mit dem Leben in den Stoffen,<LE/>
welche in so gl&#xFC;cklicher Weise indische und japanische Kunst mit<LE/>
einem Etwas aus unserem <DATERANGE>XVIII. Jahrhundert</DATERANGE> mengen.</P>
<P parID="00425"><TAB/>Und was sollte man &#xFC;ber den Geschmack der Sportsbelustigungen<LE/>
unter freiem Himmel, der gew&#xFC;rzten Nahrung und heisser und starker<LE/>
Getr&#xE4;nke sagen, durch welche die Engl&#xE4;nder die Melancholie eines<LE/>
Klimas zu bek&#xE4;mpfen suchen, bei dem wirklich die k&#xF6;rperlichen und<LE/>
geistigen Kr&#xE4;fte abnehmen! Dies w&#xFC;rde auch die Erkl&#xE4;rung bilden f&#xFC;r<LE/>
diese fortw&#xE4;hrende Auswanderung nach Frankreich, Italien <ERR sug="und">uud</ERR> der<LE/>
Schweiz f&#xFC;r ein Volk, das die Lebhaftigkeit sucht, die st&#xE4;rkende Luft,<LE/>
welche ihrer Insel mangelt.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00426"><TAB/>Wir sind zu einem Thee bei dem grossen englischen Verleger<LE/>
<SPAN sug="(undefined)">M...</SPAN> <SPAN sug="(undefined)">M...</SPAN> eingeladen. W&#xE4;hrend sich jedoch mein Gatte und mein<LE/>
&#xE4;lterer Sohn direct dahin begeben, gehe ich mit Lucien vorher noch<LE/>
zu dem Maler <SPC>Alma Tadema</SPC>, bei dem uns unser F&#xFC;hrer und Leiter<LE/>
in London, der ausgezeichnete Romanschriftsteller Henry James, <HYPH1 cont="vorstellt">vor-</HYPH1><LE/>
<HYPH2>stellt</HYPH2>. Wir sind in St. John, einem ehemals James Tissot geh&#xF6;rigen<LE/>
Hotel, das aber der jetzige Besitzer vergr&#xF6;ssert hat, indem er an <HYPH1 cont="dasselbe">das-</HYPH1><LE/>
<HYPH2>selbe</HYPH2> Theile von G&#xE4;rten oder Gew&#xE4;chsh&#xE4;usern, neue Geb&#xE4;ude anf&#xFC;gte.<LE/>
Dies gibt dem Ganzen ein interessantes und k&#xFC;nstlerisches Gepr&#xE4;ge,<LE/>
wobei sich das Auge &#xFC;ber die &#xFC;berallhin vertheilten Blumen freut,<LE/>
&#xFC;ber die Pflanzen, die sich am Fusse einer Treppe emporranken, &#xFC;ber<LE/>
ein mit Marmorfliesen eingefasstes Becken, die wiederum mit <HYPH1 cont="Rosenbl&#xE4;ttern">Rosen-</HYPH1><LE/>
<HYPH2>bl&#xE4;ttern</HYPH2> &#xFC;bers&#xE4;et sind, um ein frisches und lebhaftes Bild zu erzielen.<LE/>
In dem grossen und sch&#xF6;nen Atelier mit den gl&#xE4;nzenden Reflexen wie<LE/>
bei unsichtbarem Mondschein bewahrt das bemalte und mit Perlmutter<LE/>
und Elfenbein eingelegte Piano auf seiner inneren F&#xFC;llung Autographe<LE/>
bedeutender Musiker.</P>
</PAGE>