<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0442.xml</PREV>
<NEXT>WR-02-01-12_n0444.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 443</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>FRIEDRICH NIETZSCHE IN WEIMAR.</CTEXT><RTEXT type="pn">443</RTEXT></HD>
<P part="medial" parID="02973">hervor, gr&#xFC;sst die B&#xFC;ste Dr. Bernhard F&#xF6;rster&#x2019;s, der am edlen Werke<LE/>
der Colonisation in Paraguay zu Grunde ging. Nun h&#xF6;re ich Tritte<LE/>
&#xFC;ber mir, sie kommen die Treppe herab &#x2014; es ist Frau Dr. <HYPH1 cont="F&#xF6;rster-Nietzsche">F&#xF6;rster-</HYPH1><LE/>
<HYPH2>Nietzsche</HYPH2>, die zu mir hereintritt. Die Trauerkleidung hebt sich scharf<LE/>
von ihrem lebhaft ger&#xF6;theten Gesicht ab. Sie erscheint diesmal nicht<LE/>
so frisch wie bei meinem vorigen Besuche. Wir reden &#xFC;ber vielerlei:<LE/>
&#xFC;ber den k&#xF6;rperlichen Zustand des Bruders, &#xFC;ber sein Lebenswerk, &#xFC;ber<LE/>
die Krankheit und den Tod der Mutter. Oft wird ihr Auge <HYPH1 cont="thr&#xE4;nentr&#xFC;b">thr&#xE4;nen-</HYPH1><LE/>
<HYPH2>tr&#xFC;b</HYPH2>, aber immer wieder siegt ihr lebhaftes, heiteres Naturell, so dass<LE/>
ein herzliches Lachen wie aus einem Kindergem&#xFC;th allen Schmerz und<LE/>
alles Leid holdselig verkl&#xE4;rt. Dann kommt Alwine mit einer Meldung,<LE/>
und ich sage ihr einige herzliche Worte &#xFC;ber ihre aufopfernde Pflege,<LE/>
die sie dem grossen Kranken zutheil werden l&#xE4;sst. Frau Dr. F&#xF6;rster<LE/>
erz&#xE4;hlt mir: Alwine, die aus der Umgegend von Naumburg stammt,<LE/>
habe nach der Uebersiedlung wohl etwas Heimweh empfunden, sie sei<LE/>
aber sonst heiter und unverdrossen. Jede Arbeit vollf&#xFC;hre sie <HYPH1 cont="bereitwilligst">bereit-</HYPH1><LE/>
<HYPH2>willigst</HYPH2> und lasse bei keiner Dienstleistung um den Kranken die <HYPH1 cont="Ehrfurcht">Ehr-</HYPH1><LE/>
<HYPH2>furcht</HYPH2> ausser Acht. Selbst in der Nacht sei sie auf leisen Zuruf sofort<LE/>
zur Stelle, um ihn mit zu bedienen. Von anderem Dienstpersonal sind<LE/>
noch eine K&#xF6;chin und ein Diener, der zugleich Badediener und Masseur<LE/>
ist, im Hause. Frau Pastor Nietzsche sowohl als auch ihre Tochter sind<LE/>
stets &#xFC;berzeugte Anh&#xE4;ngerinnen der hygienisch-di&#xE4;tetischen Heilweise<LE/>
(Naturheilkunde) gewesen und haben es mit tiefem Schmerz empfunden,<LE/>
dass der liebe Fritz gegen seine Schlaflosigkeit und die neuralgischen<LE/>
Schmerzen allerlei Medicamente gebrauchte, die seine Gehirnnerven<LE/>
immer mehr ruinirten, bis er zuletzt am Chloralgebrauch zu Grunde<LE/>
ging. Es wurde wissenschaftlich festgestellt, dass die grossen <HYPH1 cont="Chloraldosen">Chloral-</HYPH1><LE/>
<HYPH2>dosen</HYPH2> gewisse Gehirnpartien angriffen, so dass <DATE>1889</DATE> in Turin ein <HYPH1 cont="Gehirnschlag">Ge-</HYPH1><LE/>
<HYPH2>hirnschlag</HYPH2> eintrat. Seit jener Zeit ist der Process immer weiter <HYPH1 cont="vorgeschritten">vor-</HYPH1><LE/>
<HYPH2>geschritten</HYPH2>. Nietzsche leidet an Dementia paralytica und jede Besserung<LE/>
und Hilfe sind ausgeschlossen. Nur ein Wunder k&#xF6;nnte Zarathustra,<LE/>
den Gottlosen, retten. Wer aber k&#xF6;nnte je auf ein solches Wunder<LE/>
hoffen am <DATERANGE>Ende des neunzehnten Jahrhunderts</DATERANGE>? In den ersten Jahren<LE/>
war der Zustand ein ganz zufriedenstellender. Der Kranke zeigte sich<LE/>
ruhig, nahm an Gespr&#xE4;chen theil, ging Arm in Arm mit der Mutter<LE/>
spazieren und erfreute sich einer leidlichen Gesundheit. Nach und nach<LE/>
wurden die einzelnen Nervensysteme krankhaft ergriffen. Das <HYPH1 cont="Bewusstsein">Bewusst-</HYPH1><LE/>
<HYPH2>sein</HYPH2> schwand immer mehr, die Glieder versagten, die Sprache wurde<LE/>
undeutlich. Um ihm gen&#xFC;gend frische Luft zu verschaffen, wurde er im<LE/>
Krankenstuhl auf der Promenade umhergefahren oder in einer Droschke<LE/>
in den Stadtwald gebracht. Als diese Ausfahrten wegen der <HYPH1 cont="Zudringlichkeit">Zudring-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> des Publicums unterbleiben mussten, liess ihm seine Mutter<LE/>
eine weinlaubumrankte Veranda bauen, wo er den gr&#xF6;ssten Theil der<LE/>
Sommertage und Sommern&#xE4;chte zubrachte. Im Winter wurden t&#xE4;glich<LE/>
sogenannte &#xBB;grosse Touren&#xAB;, wie mir die Mutter scherzend erz&#xE4;hlte,<LE/>
im Zimmer unternommen. Der Schlaf war fast immer ein ruhiger; nur<LE/>
dreimal binnen vier Jahren war die Mutter gen&#xF6;thigt, in der Nacht</P>
</PAGE>