<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0204.xml</PREV>
<NEXT>WR-02-01-06_n0206.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 205</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>GOLD.</CTEXT><RTEXT type="pn">205</RTEXT></HD>
<P parID="01422"><TAB/>&#xBB;Ja, das ist gewiss nicht in Mutters Sinn, dass du mich von dir<LE/>
st&#xF6;sst und mich gar nicht mehr unterst&#xFC;tzt.&#xAB;</P>
<P parID="01423"><TAB/>&#xBB;Ich sollte wohl eine Erholungsreise machen, Otto.&#xAB;</P>
<P parID="01424"><TAB/>Ganz erschreckt blickt der junge Mann auf. Wie grau und <HYPH1 cont="verfallen">ver-</HYPH1><LE/>
<HYPH2>fallen</HYPH2> sieht das Gesicht des Vaters aus! Wie tief sind die Augen in<LE/>
ihre H&#xF6;hlen gesunken! Es kommt wohl nur von dieser Umschattung,<LE/>
dass sie so eigenth&#xFC;mlich flackern und gl&#xE4;nzen. Sollte der Vater krank<LE/>
sein? &#x2014;</P>
<P parID="01425"><TAB/>&#xBB;Du solltest besser gepflegt werden, Vater!&#xAB; st&#xF6;sst er hastig<LE/>
hervor. &#xBB;Martha muss zu dir kommen; sie hat zum Winter kein<LE/>
Engagement.&#xAB;</P>
<P parID="01426"><TAB/>&#xBB;Martha ist ja so h&#xFC;bsch, sie wird schon noch ein Engagement<LE/>
finden.&#xAB;</P>
<P parID="01427"><TAB/>&#xBB;Ach, Vater, sie hat nicht den Muth, es dir zu sagen &#x2014; Martha<LE/>
hat Ungl&#xFC;ck gehabt.&#xAB;</P>
<P parID="01428"><TAB/>&#xBB;Wir haben Alle Ungl&#xFC;ck, lieber Otto, aber jetzt wird es besser<LE/>
werden, es wird jetzt Alles gut werden, so wie Mutter es haben will.&#xAB;</P>
<P parID="01429"><TAB/>Der Vater spricht sehr milde. Ein zerstreutes, abwesendes L&#xE4;cheln<LE/>
liegt um seinen Mund. Otto ist ganz ausser sich, denn <HYPH1 cont="augenscheinlich">augenschein-</HYPH1><LE/>
<HYPH2>lich</HYPH2> hat ihn der Vater in Bezug auf die in Schuld und Elend <HYPH1 cont="gerathene">ge-</HYPH1><LE/>
<HYPH2>rathene</HYPH2> Schwester gar nicht verstanden.</P>
<P parID="01430"><TAB/>Wie hell und klar ist dieser Novembertag! Wie lockt die <HYPH1 cont="scheidende">schei-</HYPH1><LE/>
<HYPH2>dende</HYPH2> Sonne den m&#xFC;den, vergr&#xE4;mten Mann, ihr zu folgen dahin, wo<LE/>
sie jetzt ihre Herrschaft antreten wird, nach den s&#xFC;dlichen L&#xE4;ndern!</P>
<P parID="01431"><TAB/>Aber man soll so etwas nicht denken!</P>
<P parID="01432"><TAB/>Das ist doch immer der Grundsatz des treuen Beamten gewesen.<LE/>
Auch jetzt gibt er ihm die Ueberlegung zur&#xFC;ck. Wie k&#xF6;nnte er denn<LE/>
reisen, da er doch gar nichts besitzt!</P>
<P parID="01433"><TAB/>In der Nacht erkl&#xE4;rt ihm seine Frau, dass er Gold nehmen<LE/>
d&#xFC;rfe zu Ottos Fahrrad. Otto w&#xFC;rde sich sonst im Trotz vom Vater<LE/>
abwenden, vielleicht auf unehrliche Weise sich den Besitz zu verschaffen<LE/>
suchen. Das Gold ist ein Schatz, auf dem zu diesem Zwecke der<LE/>
Segen der Mutter ruht.</P>
<P parID="01434"><TAB/>Am anderen Tage steckt Lange fast ohne jede Vorsicht eine<LE/>
Goldrolle zu sich. Niemand achtet darauf, keiner der Z&#xE4;hler hat es<LE/>
bemerkt.</P>
<P parID="01435"><TAB/>Auch nicht einen Schlag mehr thut sein Herz in dieser <HYPH1 cont="verh&#xE4;ngnissvollen">verh&#xE4;ng-</HYPH1><LE/>
<HYPH2>nissvollen</HYPH2> Minute. Er ist ganz ruhig, ganz &#xFC;berzeugt von seinem Rechte,<LE/>
diese Rolle zu nehmen. Es hat ja f&#xF6;rmlich geklingelt, es hat sich<LE/>
rauschend und brausend zu ihm gedr&#xE4;ngt, ganz so wie es ihm Auguste<LE/>
beschrieben hatte. Seit er es eingesteckt hat, ist Alles um ihn her<LE/>
still. Das andere Gold schweigt, es geh&#xF6;rt ihm nicht, es will nicht<LE/>
zu ihm.</P>
<P parID="01436"><TAB/>Wie die Sonne lockt und die herbe, noch herbstliche Luft!<LE/>
Sehnsuchtsvoll richten sich die m&#xFC;den, heissen Augen in die Ferne.</P>
<P parID="01437"><TAB/>Aber dieses Verlangen muss bek&#xE4;mpft werden. Die Kraft reicht<LE/>
auch dazu noch aus.</P>
</PAGE>