<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0211.xml</PREV>
<NEXT>WR-02-01-06_n0213.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 212</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">212</LTEXT><CTEXT>DRACHMANN.</CTEXT></HD>
<P part="final" parID="01529">wollte ja gerade &#xBB;recht tief hinein in den Wald&#xAB;. Dann gab es<LE/>
dort Fliegen von einer Gr&#xF6;sse und Farbe, wie man sie sonst nirgends<LE/>
sieht, die ganz still in der Luft standen, mit in den Sonnenstrahlen<LE/>
gl&#xE4;nzenden und schillernden Fl&#xFC;geln, und dann pl&#xF6;tzlich <HYPH1 cont="davonschossen">davon-</HYPH1><LE/>
<HYPH2>schossen</HYPH2>, um den Wanderer herumschwirrten und surrten und in<LE/>
ihm jene leisen pikanten Gef&#xFC;hle von Furcht f&#xFC;r Nase oder Nacken<LE/>
wach riefen. Die pl&#xF6;tzlich von den Sonnenstrahlen getroffenen <HYPH1 cont="Baumst&#xE4;mme">Baum-</HYPH1><LE/>
<HYPH2>st&#xE4;mme</HYPH2>, tief drin im Walde, zu beiden Seiten, in all dem br&#xE4;unlichen<LE/>
und gr&#xFC;nen Halbdunkel, wirkten auch anreizend auf die Phantasie.<LE/>
Die Romantik ist mit dem Walde verkn&#xFC;pft, das ist nun ein- f&#xFC;r allemal<LE/>
klar. Und dann raschelte es auf eine mystische Weise in etwas d&#xFC;rrem<LE/>
Laube, oder ein vertrockneter Zweig fiel irgendwo nieder: &#x2014; das musste<LE/>
nat&#xFC;rlich ein &#xBB;Thier&#xAB; sein, das herangesprungen kam, obwohl es <HYPH1 cont="selbstverst&#xE4;ndlich">selbst-</HYPH1><LE/>
<HYPH2>verst&#xE4;ndlich</HYPH2> gar keine Spur von Thieren in dem Walde gab. Uebrigens<LE/>
herrschte da auch jenes unwiderstehliche Aroma von s&#xE4;uerlichem Dufte<LE/>
aus der Feuchtigkeit des Unterholzes, die von der Sonnenw&#xE4;rme &#xFC;ber<LE/>
dem h&#xF6;heren Laubdache niedergehalten wird &#x2014; und dann war es die<LE/>
Stille, die Stille der Waldeinsamkeit, in der wir nach den gew&#xF6;hnlichen<LE/>
Vorstellungen dahinwandern und &#xBB;uns verlieren&#xAB;, die aber vielmehr dem<LE/>
kleinen Wohl und Wehe unseres lieben Wesens jenes so bezaubernde<LE/>
Relief verleiht, die uns in so eigenth&#xFC;mliche Vorstellungen dar&#xFC;ber<LE/>
einwiegt, wie wenig uns doch eigentlich die &#xFC;brige Welt angehe und<LE/>
wie sie doch so ganz nur f&#xFC;r uns selbst geschaffen sei.</P>
<P parID="01530"><TAB/>Oh du unser liebes, kleines, eigenes Ich, du verschwindest <HYPH1 cont="wahrlich">wahr-</HYPH1><LE/>
<HYPH2>lich</HYPH2> nicht in der Einsamkeit; du wirst im Gegentheile so eigen gross<LE/>
im Walde!</P>
<P parID="01531"><TAB/>&#x2014; Und da war ich mit einem Schlage wieder am Rande des<LE/>
Waldes. Der Weg hatte eine Kr&#xFC;mmung gemacht, und mit der <HYPH1 cont="Unendlichkeit">Un-</HYPH1><LE/>
<HYPH2>endlichkeit</HYPH2> hatte es rasch ein Ende genommen. Aber mir war so wohl<LE/>
zu Muthe, dass ich hier&#xFC;ber keine Betrachtungen weiter anstellte,<LE/>
sondern mich auf eine Graserh&#xF6;hung unter einem der gr&#xF6;ssten B&#xE4;ume<LE/>
niederwarf und mir eine Cigarre anz&#xFC;ndete.</P>
<P parID="01532"><TAB/>H&#xE4;tte ich mich erhoben, oder w&#xE4;re ich stehengeblieben, so h&#xE4;tte<LE/>
ich eine freie Aussicht &#xFC;ber den Abhang der Anh&#xF6;he hinab, &#xFC;ber die<LE/>
letzten H&#xE4;user im Dorfe und hinaus &#xFC;ber das Meer gehabt. Aber ich<LE/>
blieb gerade liegen, weil ich eben nur den Wald sehen wollte, der sich<LE/>
in weitem Bogen von den Feldern zur&#xFC;ckzog, und weil ich nur jenen<LE/>
summenden, duftenden, sonnenwarmen Eindruck von etwas haben wollte,<LE/>
was die Unruhe der Wissbegier, welche menschliche Wohnungen und<LE/>
das Meer hervorrufen, v&#xF6;llig umschliesst.</P>
<P parID="01533"><TAB/>Und w&#xE4;hrend ich so lag, bald auf dem R&#xFC;cken, bald auf der<LE/>
Seite, je nachdem mich der Untergrund meines Lagers, die alten<LE/>
knorrigen Wurzeln, am wenigsten genirte, und w&#xE4;hrend sich der Rauch<LE/>
meiner Cigarre in blauen Spiralen langsam hinauf nach den leise<LE/>
rauschenden Baumkronen verzog, da war es, dass ich meinem <HYPH1 cont="Taschenbuche">Taschen-</HYPH1><LE/>
<HYPH2>buche</HYPH2> eines meiner sch&#xF6;nsten Lieder, mein erstes Gedicht aus dieser<LE/>
Sommerfahrt anvertrauen konnte.</P>
</PAGE>