<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0376.xml</PREV>
<NEXT>WR-02-01-10_n0378.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 377</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER MUTH.</CTEXT><RTEXT type="pn">377</RTEXT></HD>
<P part="final" parID="02615">geheime Zauber, den alle wahren und falschen Propheten auf die<LE/>
Menge ausge&#xFC;bt haben, auch alle wahren und falschen Genies, f&#xFC;r die<LE/>
sich noch immer Leute geopfert haben. Ob das Ideal ein Mensch, ein<LE/>
Gott, ein Begriff, ob es die Zukunft oder die Wissenschaft ist, ob das<LE/>
Volk oder die Kunst, gleichviel, es gibt Muth, weil es ein Leben <HYPH1 cont="bejaht">be-</HYPH1><LE/>
<HYPH2>jaht</HYPH2>, welches sonst den Aufschwung nicht gehabt, den der Muth <HYPH1 cont="erheischt">er-</HYPH1><LE/>
<HYPH2>heischt</HYPH2>. Das elendste Weib, das sich f&#xFC;r ihr Kind, ein Volk, das sich<LE/>
f&#xFC;r seinen F&#xFC;rsten, ein Diener, der sich f&#xFC;r seinen Herrn, ein Gelehrter,<LE/>
der sich f&#xFC;r die Wissenschaft in Gefahren st&#xFC;rzt, ein Dichter, der<LE/>
hungert um der Kunst willen, sie alle nehmen ihren Muth von dem<LE/>
Abglanz des H&#xF6;heren, Zuk&#xFC;nftigen. Sie opfern sich, weil sie ein neues<LE/>
Mass haben, an dem gemessen ihr Leben relative Bedeutung erh&#xE4;lt.<LE/>
Man riskirt Gl&#xFC;ck und Leben f&#xFC;r ein Ideal, wie man ein Glied riskirt<LE/>
f&#xFC;r das Leben. Es thut nichts zur Sache, dass man das Wort Ideal<LE/>
meist mit einem andern weniger edlen &#xFC;bersetzen kann &#x2014; Eitelkeit.<LE/>
Die Eitelkeit ist beinahe die reichste Quelle des Muthes. Beweis: die<LE/>
endlose Zahl darbender K&#xFC;nstler und Gelehrten, die alle um des Ruhmes<LE/>
willen eine gefahrvolle Existenz f&#xFC;hren und denen weder sp&#xE4;tere Erfolge<LE/>
und noch weniger ihre Talente das Recht zu solchem Leichtsinn<LE/>
geben. Es ist hier wie &#xFC;berall im Leben das Bild des Krieges:<LE/>
Tausende m&#xFC;ssen Muth bew&#xE4;hren, aber nur wenigen l&#xE4;chelt der Sieg.</P>
<P parID="02616"><TAB/>3. Der Muth, welcher <SPC>Glauben</SPC> ist. Auf diesen Muth hat<LE/>
sich noch jede geniale That aufgebaut. Er ist der Sternenglaube des<LE/>
Genies: &#xBB;Du tr&#xE4;gst C&#xE4;sar und sein Gl&#xFC;ck.&#xAB; Er ist sein Mysterium,<LE/>
dessen Kraft ist ein kosmisches Grundgef&#xFC;hl, eine geheime Gleichsetzung<LE/>
und Verwechslung des Ichs mit dem Weltall, welches ja doch jenseits<LE/>
aller Gefahren und Zuf&#xE4;lligkeiten steht. V&#xF6;lker haben dieses Gef&#xFC;hl<LE/>
gehabt und Individuen, die R&#xF6;mer und Napoleon, alle Secten und<LE/>
alle Religionsstifter. In diesem Gef&#xFC;hle wurzelt aller Aberglaube, alle<LE/>
Kraft und aller Muth. Er zog den Karavellen des Columbus voraus<LE/>
und leitete einen Lafayette sein ganzes Leben lang, der immer auf dem<LE/>
Platze war, wenn die Freiheit siegen wollte. Dieser Muth ist eigentlich<LE/>
eine feine Witterung des Erfolges. Er ist eigenth&#xFC;mlich den Menschen,<LE/>
die auf der Sonnenseite des Lebens geboren sind. Im gemeinen Leben<LE/>
kommen sie h&#xE4;ufig in den Geruch der Schmeichelei, der <HYPH1 cont="Charakterlosigkeit">Charakter-</HYPH1><LE/>
<HYPH2>losigkeit</HYPH2> und sogar der Feigheit. Aber da man doch im Vorhinein nie<LE/>
etwas &#xFC;ber den Erfolg wissen kann, muss immer auch Muth dabei sein.<LE/>
Dass dem Einen das Gef&#xFC;hl ein sicherer, dem Andern ein falscher<LE/>
Prophet ist, macht nur zweierlei Arten von Menschen aus. Unselige<LE/>
Naturen verl&#xE4;sst oft gerade dann der Muth, wenn sie einen Erfolg<LE/>
sehen. Die moralische Bewerthung des Muthes geht uns hier nichts an.<LE/>
Aber dass nichts den Muth anbl&#xE4;st wie ein Erfolg, kann man jeden<LE/>
Tag erfahren, in der Politik wie in der Kunst, im Gesch&#xE4;ftsleben wie<LE/>
im Kriege, der ja oft schon durch die erste Schlacht entschieden ist.<LE/>
Aus dieser Erfahrung resultirt z. B. das ganze Reclamewesen, das ja<LE/>
die Tendenz hat, den Unternehmer- und den K&#xE4;ufermuth zu reizen.</P>
<DIV_END divEndID="deID_2432_00559" startPtr="WR-02-01-10_n0372.xml#//DIV_START[@divStartID='dsID_2432_00560']"/>
<SEPARATOR type="hr"/>
</PAGE>