<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0228.xml</PREV>
<NEXT>WR-02-01-06_n0230.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 229</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>EIN M&#xC4;RTYRER DER LITERATUR.</CTEXT><RTEXT type="pn">229</RTEXT></HD>
<P part="final" parID="01609">kein Minister der Welt!&#xAB; glaubte ich einwenden zu sollen. &#xBB;So?&#xAB; hub<LE/>
er jetzt in bitterem Widerspruch mit seiner sonst so milden, treuherzigen<LE/>
Art den Ton, &#xBB;So? Ich kenne die verantwortungsreiche Stelle des<LE/>
Lehrers, aber es gibt verantwortungsreichere St&#xE4;nde, als es der <HYPH1 cont="Lehrerstand">Lehrer-</HYPH1><LE/>
<HYPH2>stand</HYPH2> ist, es gibt Aerzte, Apotheker, Baumeister etc., und wie oft ward<LE/>
das formale Gesetz durchbrochen, um unwissenden und unverdienten<LE/>
Curpfuschern, D&#xFC;rrkr&#xE4;utlern und Polieren das Recht einzur&#xE4;umen, f&#xFC;r<LE/>
das Andere ein Leben voll Studiums eingesetzt?&#xAB; <SYMBOL type="3dots"/></P>
<P parID="01610"><TAB/>Er hatte mir die Waffe aus der Hand geschlagen; ich schwieg<LE/>
wie ein Besiegter.</P>
<P parID="01611"><TAB/>Nach Jahren wanderte Farkas nach einer anderen Himmelsgegend,<LE/>
aber die Himmelsgegend seines Gl&#xFC;ckes war es nicht. In Temesv&#xE1;r,<LE/>
hart am Bahngeleise, wie die befl&#xFC;gelte Kunde der Bl&#xE4;tter ging, hat<LE/>
der mit dem Schicksal verzweiflungsvoll Ringende gewaltsam ein Leben<LE/>
beendet, dem mehr als eine Thr&#xE4;ne stiller Erinnerung geb&#xFC;hrt <SYMBOL type="3dots"/><LE/>
Sein Mund ist verstummt, und die ungarische Poesie hat vielleicht ihr<LE/>
klangreinstes deutsches Echo verloren. Die Pet&#xF6;fi-Gesellschaft, die<LE/>
H&#xFC;terin der grossen Geistessch&#xE4;tze des Dichters, unter dessen <HYPH1 cont="Namenspatronanz">Namens-</HYPH1><LE/>
<HYPH2>patronanz</HYPH2> sie steht, hat Farkas vollst&#xE4;ndig unbeachtet gelassen. Und<LE/>
doch, wann und wo gab&#x2019;s Einen in ihrer Mitte, der die goldenen Lieder<LE/>
des Meisters in so poesiereichen, schwungvollen Cadenzen in die<LE/>
Fremde hinausgeschmettert? Wo gibt&#x2019;s Einen in ihrem Schosse, der<LE/>
das Original in T&#xF6;nen von so ausgeglichener Sch&#xF6;ne nachgesungen,<LE/>
wie Farkas? Ich greife wahllos ein Muster heraus, von dem ich <HYPH1 cont="Raummangels">Raum-</HYPH1><LE/>
<HYPH2>mangels</HYPH2> halber nur Anfang und Ende wiedergebe:</P>
<DIV_START author="(other)" type="verse" divStartID="dsID_2432_00275" endPtr="WR-02-01-06_n0229.xml#//DIV_END[@divEndID='deID_2432_00273']"/>
<TABLE parID="01612"><ROW ciID="0216"><CELL>
<LG parID="01613"><L>1. Fluren des Ostens</L>
<L>Gleicht mein Gem&#xFC;the,</L>
<L>Fluren von ewigem Fr&#xFC;hling umgl&#xFC;ht;</L>
<L>Was nur der Himmel</L>
<L>Spendet der Erde:</L>
<L>Liebliche Blumen sind mir erbl&#xFC;ht.</L></LG>
<LG parID="01614"><L>2. Eine nur fehlte,</L>
<L>Blume des Glaubens,</L>
<L>Glauben an &#xFC;berirdisches Sein;</L>
<L>Nun ist auch diese</L>
<L>Herrlich ersprossen:</L>
<L>Z&#xE4;rtliche Liebe pflanzte sie ein.</L></LG>
</CELL><CELL>
<LG parID="01615"><L>6. Aber das Eine</L>
<L>W&#xFC;sste ich gerne:</L>
<L>Wo sie zu finden? Was sie enth&#xE4;lt?</L>
<L>Wie wir gestaltet</L>
<L>Einstens gelangen</L>
<L>Dort in die sch&#xF6;ne, selige Welt?</L></LG>
<LG parID="01616"><L>7. Ob wir, wie Falter</L>
<L>Blume f&#xFC;r Blume,</L>
<L>Goldene Sterne kreisend umzieh&#x2019;n,</L>
<L>Oder im Meere</L>
<L>Ewiger Zeiten</L>
<L>Sanft wie die Schw&#xE4;ne gleiten dahin?</L></LG>
</CELL></ROW></TABLE>
<DIV_END divEndID="deID_2432_00273" startPtr="WR-02-01-06_n0229.xml#//DIV_START[@divStartID='dsID_2432_00275']"/>
<P parID="01617"><TAB/>Die Pet&#xF6;fi-Gesellschaft trifft ein harter Vorwurf. Sie wie kein<LE/>
Anderer war berufen, den fahrenden, sozusagen obdachlos irrenden<LE/>
K&#xFC;nstler an ihre Fersen zu ketten und ihn, entr&#xFC;ckt den l&#xE4;hmenden<LE/>
Sorgen um den morgenden Tag, in irgend einer noch so geringen<LE/>
<LANG iso="en">Sinecure</LANG> sesshaft zu machen. Freilich war Farkas zu stolz, um bettelnd<LE/>
an ihre Th&#xFC;re zu pochen, aber ihre Mission ist es, &#xFC;ber den wahren<LE/>
Aposteln ihres literarischen Religionsstifters zu wachen, und seine von<LE/>
echter Vocation widerhallenden Leistungen t&#xF6;nten ihr un&#xFC;berh&#xF6;rbar<LE/>
aus der weiten Welt ans Ohr. Sie musste <SPC>ihn</SPC> suchen &#x2014; er h&#xE4;tte sich<LE/>
finden lassen. Sie h&#xE4;tte ihn gl&#xFC;cklich und sich an Glanz und Ehren<LE/>
reicher gemacht.</P>
<DIV_END divEndID="deID_2432_00274" startPtr="WR-02-01-06_n0224.xml#//DIV_START[@divStartID='dsID_2432_00273']"/>
<SEPARATOR type="hr"/>
</PAGE>