<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0304.xml</PREV>
<NEXT>WR-02-01-08_n0306.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 305</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>LEBENSMUSIK.</CTEXT><RTEXT type="pn">305</RTEXT></HD>
<P parID="02183"><TAB/>&#xBB;Die m&#xFC;ssen sein! G&#xE4;be es wohl Musik, wenn nicht St&#xF6;rer den<LE/>
einigen Zusammenklang entzweiten? Erst aus Entzweiung entspringt<LE/>
Vers&#xF6;hnung &#x2014; aus dem Septimenaccorde die Aufl&#xF6;sung. Nur so <HYPH1 cont="entwickelt">ent-</HYPH1><LE/>
<HYPH2>wickelt</HYPH2> sich die Melodie.&#xAB;</P>
<P parID="02184"><TAB/>Und auch in mir, meinst du, sollen die St&#xF6;rer eine Aufl&#xF6;sung<LE/>
anregen und die Melodie entwickeln? Das &#x2014; liesse sich h&#xF6;ren! Nur<LE/>
sind die St&#xF6;rer, die ich meine, nicht wie Septimen. Die Septime <HYPH1 cont="ber&#xFC;hrt">be-</HYPH1><LE/>
<HYPH2>r&#xFC;hrt</HYPH2> wehm&#xFC;thig, schmerzlich &#x2014; nicht unmusikalisch. Sie bleibt im<LE/>
Rahmen der Kunst. Anders die St&#xF6;rer der Lebensmusik. Roh tappen<LE/>
sie herein &#x2014; zerst&#xF6;ren alle Harmonie <SYMBOL type="3dots"/> Da m&#xF6;chte man vor <HYPH1 cont="Verzweiflung">Ver-</HYPH1><LE/>
<HYPH2>zweiflung</HYPH2> gleich das ganze Instrument zerschlagen <SYMBOL type="3dots"/></P>
<P parID="02185"><TAB/>&#xBB;Wie du einst mich zerschlagen wolltest &#x2014; als du anfingst, auf<LE/>
mir zu spielen, und ich unter deinen ungelenken Fingern wimmerte.<LE/>
Und doch schl&#xE4;gst du jetzt ganz wacker die Saiten.&#xAB;</P>
<P parID="02186"><TAB/>Nun gut, zerschlagen wir also das Lebensinstrument nicht! Daf&#xFC;r<LE/>
zeige mir aber, wie man Lebensmusiker wird!</P>
<P parID="02187"><TAB/>&#xBB;Frage lieber das Lebensinstrument! Ein schlichtes Musikholz,<LE/>
wie ich, kann dir wenig helfen.&#xAB;</P>
<P parID="02188"><TAB/>So? Wozu dann erst die grossen Redensarten?</P>
<P parID="02189"><TAB/>&#xBB;Sei nicht unwirsch! Ich kann ja nur rathen, wie ich es mir denke.<LE/>
Und da scheint mir: Lass die St&#xF6;rer nur so weit in deine Lebensmusik<LE/>
eingreifen, wie in das einige Zusammenklingen die Septime eingreift.&#xAB;</P>
<P parID="02190"><TAB/>Ja, wenn ich die St&#xF6;rer meistern k&#xF6;nnte!</P>
<P parID="02191"><TAB/>&#xBB;Dich musst du meistern &#x2014; dann meisterst du die St&#xF6;rer!<LE/>
Weisst du, wie neulich dein B&#xFC;chergestell st&#xFC;rzte? Es gab einen w&#xFC;sten<LE/>
Krach, der auch mich ersch&#xFC;tterte. Ich aber klang harmonisch. Warum?<LE/>
Ich war gestimmt. Stimme dich! Dann k&#xF6;nnen die St&#xF6;rer nicht verw&#xFC;sten.<LE/>
Das heilige Gesetz des Innern wandelt ihr Einbrechen in Einstimmen.&#xAB;</P>
<P parID="02192"><TAB/>Ich soll mich stimmen &#x2014; Harmonie in mir herstellen &#x2014; mit<LE/>
mir einig sein?</P>
<P parID="02193"><TAB/>&#xBB;Mit dir einig &#x2014; und mit dem Weltenchorus einig!&#xAB;</P>
<P parID="02194"><TAB/>Du meinst, F&#xFC;hlen und Denken soll harmonisch sein mit dem<LE/>
grossen Ganzen?</P>
<P parID="02195"><TAB/>&#xBB;Alles in dir muss einig sein mit dem Weltenchorus &#x2014; auch<LE/>
dein Denken! Stimme dein Denken!&#xAB;</P>
<P parID="02196"><TAB/>Du h&#xE4;ltst es nicht f&#xFC;r einig? Meine Weltanschauung steht doch<LE/>
wohlgef&#xFC;gt, geschlossen da!</P>
<P parID="02197"><TAB/>&#xBB;Zu Septimenaccorden ohne Aufl&#xF6;sung f&#xFC;hrt sie!&#xAB;</P>
<P parID="02198"><TAB/>Nur deshalb thut sie das, weil sie nicht stark genug herrscht.<LE/>
Noch allzusehr bin ich Weichling &#x2014; ein Rest von Romantik wohnt<LE/>
hier &#x2014; der muss endlich ausgerottet werden! Des Kopfes strenge<LE/>
Ordnung soll den ganzen Menschen durchdringen &#x2014; das empfindsame<LE/>
Seelchen hat zu verzichten!</P>
<P parID="02199"><TAB/>&#xBB;Nicht doch! Das thut weh! Gerade weil Seelchen verzichten<LE/>
soll, bist du friedlos!&#xAB;</P>
<P parID="02200"><TAB/>Soll sich etwa der Kopf vor der Seele ducken? Das w&#xE4;re eine<LE/>
kl&#xE4;gliche Ehe!</P>
</PAGE>