<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0115.xml</PREV>
<NEXT>WR-02-01-03_n0117.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 116</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00218" endPtr="WR-02-01-03_n0116.xml#//DIV_END[@divEndID='deID_2432_00217']"/>
<TITLE titleID="tiID_2432_00049"><TITLEPART type="main">&#xD6;STERREICHISCHE LOGIK.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>F. Schik</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00761"><TAB/>Da sich die in das Ministerium Gautsch gesetzten Hoffnungen,<LE/>
wieder parlamentarische Zust&#xE4;nde herbeizuf&#xFC;hren, nicht erf&#xFC;llt haben,<LE/>
d&#xFC;rfte dessen Bestand f&#xFC;r l&#xE4;ngere Zeit gesichert sein. Man ist wieder<LE/>
beruhigter, weil Alles so eingetreten ist, wie man bef&#xFC;rchtete. Die <HYPH1 cont="Aufregungen">Auf-</HYPH1><LE/>
<HYPH2>regungen</HYPH2>, die das Regime Badeni verursachte, sind nun einer <HYPH1 cont="unparlamentarischen">un-</HYPH1><LE/>
<HYPH2>parlamentarischen</HYPH2> Ruhe gewichen. So hat denn Gautsch spielend erreicht,<LE/>
was sein Vorg&#xE4;nger mit allen Mitteln anstrebte.</P>
<P parID="00762"><TAB/>Die Kundgebungen der Majorit&#xE4;ts- und der Minorit&#xE4;tsparteien<LE/>
anl&#xE4;sslich des Abbruches der Verhandlungen zwischen dem neuen<LE/>
Ministerium und den Parteien lassen an Unvereinbarkeit nichts zu<LE/>
w&#xFC;nschen &#xFC;brig. Allseitig wird deshalb die Hoffnung auf einen <HYPH1 cont="g&#xFC;nstigen">g&#xFC;n-</HYPH1><LE/>
<HYPH2>stigen</HYPH2> Ausgang der Parlamentskrise ausgesprochen. Zwar sind die<LE/>
meisten Abgeordneten bereits in ihre heimatlichen Wahlbezirke <HYPH1 cont="abgereist">ab-</HYPH1><LE/>
<HYPH2>gereist</HYPH2>, aber die Langweile, die sie dort beschleichen d&#xFC;rfte, und die<LE/>
b&#xF6;sen Tr&#xE4;ume, die ihnen w&#xE4;hrend des unconstitutionellen Schlafes<LE/>
kommen werden, m&#xFC;ssen schliesslich dahin f&#xFC;hren, dass man sich der<LE/>
Tragik der vergangenen Ereignisse immer weniger bewusst wird.</P>
<P parID="00763"><TAB/>Mit den Aussichten f&#xFC;r den Ausgleich k&#xF6;nnen wir zufrieden sein.<LE/>
Der blutige F&#xF6;deralismus, wie er bei uns am Horizont aufsteigt, hat<LE/>
die Ungarn pl&#xF6;tzlich stutzig gemacht. Wir f&#xFC;hren ihnen ein Schauspiel<LE/>
vor, das in der Folge auf die in ihrem Land unterdr&#xFC;ckten <HYPH1 cont="Nationalit&#xE4;ten">Nationali-</HYPH1><LE/>
<HYPH2>t&#xE4;ten</HYPH2> nicht ohne Wirkung sein k&#xF6;nnte. Eine weitere Schw&#xE4;chung unserer<LE/>
Reichsh&#xE4;lfte kann daher nicht in ihrem Interesse liegen. So wird nun<LE/>
der Ausgleich zustande kommen, obwohl von unserer Seite Alles <HYPH1 cont="gethan">ge-</HYPH1><LE/>
<HYPH2>than</HYPH2> wurde, ihn unm&#xF6;glich zu machen.</P>
<P parID="00764"><TAB/>Auch mit den Sprachenverordnungen wird man sich nunmehr<LE/>
vers&#xF6;hnen k&#xF6;nnen. Die Deutschen waren nach deren Erlassung in<LE/>
gr&#xF6;sster Aufregung, die Tschechen w&#xFC;rden es durch deren Aufhebung sein.<LE/>
Es geht also nicht an, beide Nationen durch ein und dasselbe <HYPH1 cont="Auskunftsmittel">Aus-</HYPH1><LE/>
<HYPH2>kunftsmittel</HYPH2> zu beruhigen. So wurde zu Gunsten der Deutschen der<LE/>
Urheber Badeni aufgehoben, zu Gunsten der Tschechen seine <HYPH1 cont="Verordnungen">Verord-</HYPH1><LE/>
<HYPH2>nungen</HYPH2> belassen.</P>
<DIV_END divEndID="deID_2432_00217" startPtr="WR-02-01-03_n0116.xml#//DIV_START[@divStartID='dsID_2432_00218']"/>
<SEPARATOR type="hr"/>
</PAGE>