<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0031.xml</PREV>
<NEXT>WR-02-01-01_n0033.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 32</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">32</LTEXT><CTEXT>WILHELM.</CTEXT></HD>
<P part="final" parID="00158">Ausdruck des Schmerzes zur&#xFC;ck, und darum wird auch das Sterben<LE/>
selbst in der modernen Dichtung immer mehr und mehr verschwinden.<LE/>
Denn die Tragik des Todes ist eigentlich nur die Tragik des kl&#xE4;glichen<LE/>
Lebenswillens. Ein Menschenleben in seiner engen Umgrenzung, mit<LE/>
seiner reichen Welt des W&#xFC;nschens und der ganzen Armseligkeit seines<LE/>
Vollbringens umschliesst eine tiefe und ersch&#xFC;tternde Tragik. Aber der<LE/>
Strom des Lebens geht dar&#xFC;ber hinweg. Der Tod selbst ist kein Ereigniss,<LE/>
kein Abschluss, er ist nicht H&#xF6;hepunkt, nicht Katastrophe der Dichtung,<LE/>
denn er ist das Unabwendliche, das Unerbittliche. Darum wird der<LE/>
moderne Dramatiker ihn selbst als &#xE4;usserliche, letzte Consequenz kaum<LE/>
gebrauchen. Wie dramatisch tief und ersch&#xFC;tternd ist die Gestalt<LE/>
des Doctor Rank in &#xBB;Nora&#xAB;, der still und lautlos von der <HYPH1 cont="Lebensb&#xFC;hne">Lebens-</HYPH1><LE/>
<HYPH2>b&#xFC;hne</HYPH2> verschwindet, gegen die hustende und hinsiechende Cameliendame.<LE/>
Darum bedarf auch der moderne Dramatiker keines abschliessenden<LE/>
Lebensbildes seiner Helden. Er ist nicht der Biograph seiner Gestalten,<LE/>
nur der Schilderer der ihnen innewohnenden Z&#xFC;ge des Lebens; er<LE/>
greift ein St&#xFC;ck aus demselben heraus, dann l&#xE4;sst er sie weiter ihrer<LE/>
Wege ziehen. Er dr&#xE4;ngt sich nicht durch seine stoffliche Erfindung<LE/>
zwischen die Kunst und das Leben.</P>
<P parID="00159"><TAB/>So verzichtet er in weiser Erkenntniss auf alles Willk&#xFC;rliche.<LE/>
Er erz&#xE4;hlt uns nichts beliebig Erfundenes, er verweist uns nur auf<LE/>
Selbsterschautes und &#xFC;berl&#xE4;sst seine Helden ihrem Schicksale in dem<LE/>
Augenblicke, da es siegend ihrer Herr geworden und sie auf den<LE/>
Pfad des Unabwendlichen, das da kommen muss, gedr&#xE4;ngt hat.</P>
<P parID="00160"><TAB/>So haben die meisten St&#xFC;cke Ibsen&#x2019;s f&#xFC;r das Publicum keinen<LE/>
Schluss. O ja, sie haben ihn, ebenso wie die Schicksalstrag&#xF6;dien des<LE/>
Herrn von Houwald. Er wird nur nicht mehr gespielt. Aber gerade<LE/>
in diesem Mangel liegt die Bedeutung der modernen Kunst. Der<LE/>
scheinbare Ausblick ins Leere er&#xF6;ffnet uns nur die tiefen Perspectiven<LE/>
des Lebens. Um jenes Unvollendeten willen tragen wir den Eindruck<LE/>
und die Wirkung mit uns durchs Leben. Wie etwas Schweres, <HYPH1 cont="Niederdr&#xFC;ckendes">Nieder-</HYPH1><LE/>
<HYPH2>dr&#xFC;ckendes</HYPH2>, das wir nicht absch&#xFC;tteln k&#xF6;nnen, haftet es uns an. Wir<LE/>
k&#xF6;nnen kein Kreuz davor aufrichten und sagen <LANG iso="la">&#xBB;Requiescat in pace&#xAB;</LANG>.<LE/>
Wir k&#xF6;nnen nicht das milde Vergessen dar&#xFC;ber breiten, denn es ist<LE/>
nicht gestorben, es lebt und wirkt in uns fort und reift in uns zu<LE/>
seinem Ende.</P>
<P part="initial" parID="00161"><TAB/>Wenn nun Halbe&#x2019;s &#xBB;Jugend&#xAB; auf uns nicht so lange und <HYPH1 cont="nachhaltig">nach-</HYPH1><LE/>
<HYPH2>haltig</HYPH2> einwirken wird, so liegt das wahrlich nicht am Stoff. Er <HYPH1 cont="umfasst">um-</HYPH1><LE/>
<HYPH2>fasst</HYPH2> die ergreifendste Tragik des Lebens: unsere Jugend, ihre <HYPH1 cont="&#xFC;berschwengliche">&#xFC;ber-</HYPH1><LE/>
<HYPH2>schwengliche</HYPH2>, frohe Kraft, die junge, keusche, reine Empfindung der<LE/>
unentweihten Seelen und das schwere, plumpe Gespenst Leben, das<LE/>
sich tr&#xE4;g an sie heranw&#xE4;lzt, mit rauher Hand in das feine <HYPH1 cont="Spinnengewebe">Spinnen-</HYPH1><LE/>
<HYPH2>gewebe</HYPH2> ihrer Tr&#xE4;ume greift und die zarten Schmetterlingsfl&#xFC;gel unserer<LE/>
Seelen zertr&#xFC;mmert. Die Trag&#xF6;die des Ikarus Menschenseele! Aus den<LE/>
beiden jungen, r&#xFC;hrenden Gestalten Annchens und Hansens entwickelt<LE/>
sie sich, und schwer und grau und traurig richtet sie sich vor uns<LE/>
empor. Zwei junge Seelen, in die das jauchzende Leben einzieht und</P>
</PAGE>