<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0188.xml</PREV>
<NEXT>WR-02-01-05_n0190.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 189</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</CTEXT><RTEXT type="pn">189</RTEXT></HD>
<P parID="01310"><TAB/>Ich will lieber vom Talent sprechen; immerhin bin ich da, wenn<LE/>
auch nur um ein Tr&#xF6;pflein, competenter.&#xAB;</P>
<DIV_END divEndID="deID_2432_00257" startPtr="WR-02-01-05_n0188.xml#//DIV_START[@divStartID='dsID_2432_00259']"/>
<P parID="01311"><TAB/>Hier beginnt eine Auseinandersetzung &#xFC;ber das Talent, seine <HYPH1 cont="gef&#xE4;hrliche">ge-</HYPH1><LE/>
<HYPH2>f&#xE4;hrliche</HYPH2> Macht &#xFC;ber den Menschen, &#xFC;ber die L&#xFC;ge aus Talent und<LE/>
die L&#xFC;ge an sich. Es w&#xFC;rde uns zu weit von unserem eigentlichen<LE/>
Thema wegf&#xFC;hren, wollten wir diese Erl&#xE4;uterung unverk&#xFC;rzt wiedergeben.<LE/>
Sie ist im Uebrigen an anderem Orte mehr am Platze; da, wo wir<LE/>
&#xFC;ber Dostojewsky&#x2019;s Verh&#xE4;ltniss zur L&#xFC;ge sprechen. Im weiteren <HYPH1 cont="Verlaufe">Ver-</HYPH1><LE/>
<HYPH2>laufe</HYPH2> seiner Ausf&#xFC;hrungen kommt der Dichter zu dem Schlusse, dass es<LE/>
nicht das Geld allein ist, welches dem Vertheidiger <SPC>gef&#xE4;hrlich</SPC> ist,<LE/>
sondern auch die eigene Kraft des Talents, das ihm zufl&#xFC;stert: &#xBB;Wie<LE/>
sollte ich denn nicht gewinnen, da ich ein Talent bin? Soll ich denn<LE/>
selbst meinen Ruf vernichten?&#xAB;</P>
<P parID="01312"><TAB/>Hier w&#xE4;re also der dritte feste Punkt der strafrechtlichen <HYPH1 cont="Anschauungen">An-</HYPH1><LE/>
<HYPH2>schauungen</HYPH2> Dostojewsky&#x2019;s gefunden.</P>
<P parID="01313"><TAB/>Wir m&#xFC;ssen uns diese drei Punkte formuliren, um sie mit dem<LE/>
Bewusstsein festhalten zu k&#xF6;nnen, wenn wir uns mit den einzelnen<LE/>
F&#xE4;llen bekanntmachen und in ihrem &#xBB;lebendigen Leben&#xAB; nicht <HYPH1 cont="verlieren">ver-</HYPH1><LE/>
<HYPH2>lieren</HYPH2> wollen. Sind ja auch sie, alle diese theoretischen Forderungen<LE/>
nur scheinbare Abstractionen. Sie sind aus dem tiefsten Erkennen des<LE/>
Lebens gesch&#xF6;pft und sollen auch in ihrer Anwendung nur dem Leben<LE/>
dienen. So stellt uns also der Dichter im Axiom von der Schuld die<LE/>
<SPC>sittliche Freiheit</SPC> auf, in jenem der richterlichen Gerechtigkeit<LE/>
das <SPC>strenge Mitleid</SPC> und fordert endlich vom Vertheidiger in erster<LE/>
Linie die eigene Reinigung von Selbstsucht und Eitelkeit, in zweiter<LE/>
Linie, und das ist sehr wichtig, die strenge Trennung zwischen der<LE/>
That und dem Th&#xE4;ter. Dass als letzte Consequenz dieser Forderungen<LE/>
eine Rechtsprechung entstehen m&#xFC;sste, welche so erbarmungslos gegen<LE/>
die Schuld als erbarmungsvoll (<SPC>nicht</SPC> entschuldigend) f&#xFC;r den &#xBB;<HYPH1 cont="Ungl&#xFC;cklichen">Un-</HYPH1><LE/>
<HYPH2>gl&#xFC;cklichen</HYPH2>&#xAB; w&#xE4;re (wie das russische Volk seine Verbrecher nennt) und<LE/>
auf diesem Wege eine S&#xFC;hne einzuleiten verm&#xF6;chte, das erhellt wohl<LE/>
aus dem oben Dargelegten zur Gen&#xFC;ge.</P>
<P parID="01314"><TAB/>Und nun zum &#xBB;lebendigen Leben&#xAB;.</P>
<P parID="01315"><TAB/>Von den vier Processen, welche der Dichter analysirt, endeten<LE/>
drei mit einem Freispruch, einer mit der Verurtheilung des Angeklagten.<LE/>
Es ist nach dem vorher Gesagten wohl nicht verwunderlich, dass <HYPH1 cont="Dostojewsky">Dosto-</HYPH1><LE/>
<HYPH2>jewsky</HYPH2> sich im Widerspruch gegen diese Urteilsspr&#xFC;che befindet,<LE/>
allein nicht nur gegen die Freisprechungen, sondern auch gegen die<LE/>
Verurtheilung. Ja, noch mehr, er ist es, der durch seine Antheilnahme<LE/>
eine Wiederaufnahme des Verfahrens und dadurch den Freispruch<LE/>
bewirkt. Nebenbei bemerkt, sind in drei F&#xE4;llen <SPC>Kinder</SPC> die Besch&#xE4;digten.</P>
<P parID="01316">(Schluss folgt.)</P>
<DIV_END divEndID="deID_2432_00258" startPtr="WR-02-01-05_n0180.xml#//DIV_START[@divStartID='dsID_2432_00253']"/>
<SEPARATOR type="hr"/>
</PAGE>