<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0463.xml</PREV>
<NEXT>WR-02-01-12_n0465.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 464</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">464</LTEXT><CTEXT>ROSENKRANTZ.</CTEXT></HD>
<P part="final" parID="03114">Frau gegen&#xFC;ber versagt &#x2014; dann danke sch&#xF6;n. &#x2014; Ja, Finken Gran,<LE/>
das ist ein richtiges Frauenzimmer und ein Teufelsm&#xE4;del &#x2014; ein Weib<LE/>
bis in die Fingerspitzen und nach aussen hin Dame <SYMBOL type="3dots"/> Sie ist gesund<LE/>
und frisch und saftig wie eine Preisselbeere <SYMBOL type="3dots"/></P>
<P parID="03115"><TAB/>Kurz und gut, Finken heiratete Tom Helm, und in der ersten<LE/>
Zeit ihrer Ehe waren sie sehr gl&#xFC;cklich.</P>
<P parID="03116"><TAB/>Es war ja nur ganz nat&#xFC;rlich, gleichsam eine Folge seines <HYPH1 cont="langj&#xE4;hrigen">lang-</HYPH1><LE/>
<HYPH2>j&#xE4;hrigen</HYPH2> Bummellebens, dass er unvern&#xFC;nftig eifers&#xFC;chtig war.</P>
<P parID="03117"><TAB/>Und die M&#xE4;nner verliebten sich in seine Preisselbeere mehr und<LE/>
mehr, je reifer sie wurde.</P>
<P parID="03118"><TAB/>Gegen seinen Willen musste er wie ein Spion sich mit allerhand<LE/>
Vorw&#xE4;nden umhertragen, um st&#xE4;ndig in ihrer N&#xE4;he sein zu k&#xF6;nnen.<LE/>
Und wenn er dann meinte, Grund zur Eifersucht zu haben, und sie<LE/>
ausschalt, warf sie ihm zur Antwort nur einen Blick zu, den er so<LE/>
verteufelt sch&#xF6;n fand, dass er schweigen musste.</P>
<P parID="03119"><TAB/>Aber auf die Dauer wurde seine Wachsamkeit oder richtiger sein<LE/>
Mangel an Vertrauen f&#xFC;r sie &#xFC;beraus unbehaglich.</P>
<P parID="03120"><TAB/>Er duldete nicht, dass sie einen anderen Mann ansah oder mit<LE/>
ihm sprach. Und was fast noch schlimmer war: nach und nach zog<LE/>
er sich vom Verkehr mit ihrem eigentlichen Freundeskreis zur&#xFC;ck und<LE/>
schloss sich mehr an seine eigene Familie an.</P>
<P parID="03121"><TAB/>Und diese &#x2014; war ihr ein Graus. Feine, brave Menschen, ohne<LE/>
einen Tadel im Sittenheft, aber auch ohne ein Freudenl&#xE4;cheln im Auge;<LE/>
eine Familie, die in Dick und D&#xFC;nn zusammenhielt, deren Mitglieder<LE/>
einander bewunderten und niemals an ihre unangreifbare Vorz&#xFC;glichkeit<LE/>
zu erinnern vergassen, wenn eine neue Person durch Verheiratung in<LE/>
dieselbe aufgenommen wurde.</P>
<P parID="03122"><TAB/>&#xBB;Bedenke, dass du nun eine Helm bist,&#xAB; wurde auf der Hochzeit<LE/>
Finken in den verschiedensten Tonarten gesagt.</P>
<P parID="03123"><TAB/>Und Finken entdeckte allm&#xE4;lig, was es heissen wollte, eine Helm<LE/>
zu sein; man langweilte sie fast zu Tode; man machte ihr Alles<LE/>
interesselos und zuwider; man pr&#xE4;gte ihr altkluge Gedanken ein.</P>
<P parID="03124"><TAB/>&#xBB;Dies&#xAB; musste sie nicht thun, und von &#xBB;jenem&#xAB; musste sie sich<LE/>
fernhalten; mit &#xBB;dem&#xAB; musste sie nicht gehen &#x2014; sprach &#xBB;der&#xAB; sie auf<LE/>
der Strasse an, dann sollte sie, um ihn los zu werden, vorgeben, dass<LE/>
sie in dem oder dem Laden etwas zu thun h&#xE4;tte; &#xBB;dieser&#xAB; w&#xE4;re keine<LE/>
passende Gesellschaft f&#xFC;r sie; &#xBB;so&#xAB; musste sie sich nicht kleiden;<LE/>
&#xBB;das&#xAB; schickte sich nicht f&#xFC;r eine Helm.</P>
<P parID="03125"><TAB/>Aber gerade &#xBB;dies&#xAB; und &#xBB;jenes&#xAB;, &#xBB;dieser&#xAB; und &#xBB;jener&#xAB;, &#xBB;so&#xAB; und<LE/>
&#xBB;das&#xAB; behagte ihrer Natur, und da sie diese nicht befriedigen durfte,<LE/>
wurde sie verdriesslich und schwer umg&#xE4;nglich.</P>
<P part="initial" parID="03126"><TAB/>Tom war der Schlimmste. Er, der jahrelang nach seinem <HYPH1 cont="Wohlgefallen">Wohl-</HYPH1><LE/>
<HYPH2>gefallen</HYPH2> gelebt hatte, war nun ein alter Stubenhocker, ein Topfgucker und<LE/>
Familien-Sonntagsgast geworden, der sie fortw&#xE4;hrend zu diesen <HYPH1 cont="unertr&#xE4;glichen">unertr&#xE4;g-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> &#xBB;Abf&#xFC;tterungen&#xAB; in der Familie herumschleppte, wobei jeder seinen<LE/>
bestimmten Tischplatz hatte; wo das Essen das einemal accurat wie das<LE/>
andere war; wo Tante Peter und Onkel Paul die Leute in ganz gleicher</P>
</PAGE>