<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0401.xml</PREV>
<NEXT>WR-02-01-11_n0403.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 402</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">402</LTEXT><CTEXT>ALBERT.</CTEXT></HD>
<P parID="02743"><TAB/>Es war an einem sch&#xF6;nen Sommerabende vor jetzt bald drei<LE/>
Jahren. Die Sonne warf ihre letzten goldenen Strahlen auf die gr&#xFC;nen<LE/>
B&#xE4;ume der Seine-Ufer, und die bestaubten B&#xFC;cherkasten der Antiquare<LE/>
auf der breiten Br&#xFC;stung des Quais hatten einen fast geheimnissvollen<LE/>
Glanz. Ich kam gerade von der Nationalbibliothek durch das Louvre<LE/>
und &#xFC;ber den Pont des Arts in mein liebes Quartier Latin zur&#xFC;ck.<LE/>
Vor einem Kasten mit alten Schweinslederb&#xE4;nden blieb ich stehen.<LE/>
Da klopfte mir Jemand vertraulich auf die Schulter. Es war ein kleiner<LE/>
Junge mit einer grossen Mappe. Er schien seine Kleider noch auf<LE/>
den Schulb&#xE4;nken abgejuckt zu haben. Die langen Arme ragten aus<LE/>
kurzen Aermeln heraus, und die Beinkleider waren das Formloseste, was<LE/>
man sich tr&#xE4;umen kann. Just eine Caricatur von Oberl&#xE4;nder. Aber die<LE/>
grauen lebhaften Augen blickten so klug unter der hohen, intelligenten<LE/>
Stirne hervor, und der verzerrte Mund hatte etwas Gieriges. Wir hatten<LE/>
uns auf dem Redactionsbureau einer jungen Revue fl&#xFC;chtig kennen<LE/>
gelernt. Es war Ernest La Jeunesse.</P>
<P parID="02744"><TAB/>&#xBB;Ich will ein Buch gegen Sie schreiben!&#xAB; schrie er mich<LE/>
br&#xFC;sk an.</P>
<P parID="02745"><TAB/>Ich verstand nicht.</P>
<P parID="02746"><TAB/>&#xBB;Ja!&#xAB; fuhr er fort, und seine Stimme war ein Kr&#xE4;hen wie <HYPH1 cont="dasjenige">das-</HYPH1><LE/>
<HYPH2>jenige</HYPH2> eines Knaben, der nicht aus der Moutirzeit herauskommt. &#xBB;Ja,<LE/>
Sie haben in einem Aufsatz &#xFC;ber Nietzsche geschrieben: &#xBB;<LANG iso="fr">Comment<LE/>
pourrait-on vivre selon Napol&#xE9;on?</LANG>&#x2018; Ich werde zeigen, dass man <HYPH1 cont="Napoleon">Na-</HYPH1><LE/>
<HYPH2>poleon</HYPH2> gem&#xE4;ss leben kann. Ich werde die <LANG iso="fr">&#x201A;Imitation de notre Maitre<LE/>
Napol&#xE9;on&#x2018;</LANG> schreiben.&#xAB;</P>
<P parID="02747"><TAB/>Er hatte seine rothen H&#xE4;nde tief in den Hosentaschen begraben<LE/>
und fing an, mir den Plan seines Buches zu erkl&#xE4;ren. Wir plauderten<LE/>
lange, und seitdem sind wir immer gute Freunde geblieben. Wir haben<LE/>
uns stets frei heraus die &#xE4;rgsten Grobheiten gesagt, aber das thut<LE/>
nichts zur Sache.</P>
<P parID="02748"><TAB/>Damals war La Jeunesse noch ein obscurer Literaturjunge; jetzt<LE/>
ist er ein ber&#xFC;hmter Mann und schreibt in die grossen Bl&#xE4;tter. Er<LE/>
ist aber immer noch der kleine Kerl mit den krummen Kleidern. Die<LE/>
Kleider sind zwar jetzt nach neuestem Schnitt, doch er scheint sich<LE/>
nicht hineinfinden zu wollen, und er bleibt der kleine Schalk, <HYPH1 cont="gassenjungen-artig">gassen-</HYPH1><LE/>
<HYPH2>jungen-artig</HYPH2> und muthwillig.</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="02749"><TAB/>Gleich mit seinem ersten Buche ist La Jeunesse in das grosse<LE/>
Publicum gedrungen. Es war eine Sammlung von launischen Essays,<LE/>
welche den bizarren Titel: <LANG iso="fr">&#xBB;Les Nuits, les Ennuis et les Ames de nos<LE/>
plus notoires Contemporains&#xAB;</LANG> trug. Hier defilirte Alles, was die <HYPH1 cont="franz&#xF6;sische">fran-</HYPH1><LE/>
<HYPH2>z&#xF6;sische</HYPH2> Literatur der Gegenwart an Ber&#xFC;hmtheiten besitzt, und es<LE/>
liess diese Herren selbst erz&#xE4;hlen, was in ihrer Seele vorging. Anatole<LE/>
France betet zur heiligen Jungfrau, Loti h&#xE4;lt einen langen Monolog,<LE/>
der alte Daudet massregelt seinen Sohn, Mend&#xE9;s kommt nach einem<LE/>
Bankett bezecht nach Hause <SYMBOL type="3dots"/> Man muss aber nicht glauben, dass</P>
</PAGE>