<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0230.xml</PREV>
<NEXT>WR-02-01-06_n0232.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 231</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>UHDE&#x2019;S CHRISTUS.</CTEXT><RTEXT type="pn">231</RTEXT></HD>
<P part="final" parID="01622">und bei den Kindern: Vertrauen, welches dem Verstehen am n&#xE4;chsten<LE/>
kommt. Und dann in ihren H&#xE4;nden: bei den Greisen: Zweifel,<LE/>
Schrecken bei M&#xE4;nnern und Frauen, Sehnsucht &#x2014; bei den Jungfrauen,<LE/>
und die H&#xE4;nde der Kinder machen halb unbewusst die fremde Geste<LE/>
des Wunderbaren nach, welches Thun dem Verstehen am n&#xE4;chsten<LE/>
kommt. Muss da dieses Wunderbare f&#xFC;r Andere auch sichtbar sein?<LE/>
<SPC>Ist</SPC> es nicht, wenn es in so vielen Augen sich spiegelt, wenn so viele<LE/>
Lippen es bekennen und wenn alle H&#xE4;nde ihm nachsehnen. Ich will<LE/>
es beschw&#xF6;ren, es war etwas vor dieser Menge. Etwas ausser der<LE/>
grauen von irren Kohlen strichen durchkreuzten Leinwand, welche &#xFC;ber<LE/>
den pr&#xE4;chtig bewegten Menschen sich leer ausdehnte. Sp&#xE4;ter malte<LE/>
Herr v. Uhde leider etwas Anderes in diesen Raum, was gar nichts<LE/>
mit der Gruppe zu thun hatte, und nannte es aus alter Gewohnheit &#x2014;<LE/>
Christus.</P>
<P parID="01623"><TAB/>Ja, das macht die Gewohnheit. Wenn man schon einmal <HYPH1 cont="Christusmaler">Christus-</HYPH1><LE/>
<HYPH2>maler</HYPH2> ist, darf man das Publicum nicht entt&#xE4;uschen. Wie die Anderen<LE/>
aus diesem Gef&#xFC;hl heraus ihr &#xBB;j&#xE4;hrliches Drama&#xAB; schreiben, so muss<LE/>
man seinen &#xBB;j&#xE4;hrlichen&#xAB; Christus malen. Und als Belohnung f&#xFC;r Fleiss<LE/>
und Beharrlichkeit kauft ein k&#xF6;nigliches Institut endlich aus der Wahl<LE/>
von Erl&#xF6;sern einen an. Und zwar den officiellsten: die Himmelfahrt.<LE/>
Und nun ganz aufrichtig: das Wenigste, was man von einem k&#xF6;niglich<LE/>
sanctionirten Christus verlangen muss, ist, dass er fliegen kann. Und<LE/>
weil es dem Angekauften ziemlich beschwerlich fiel, so musste Herr<LE/>
v. Uhde ihm jetzt wohl in seinem Atelier noch ein paar Privatstunden<LE/>
dieser &#xFC;beraus intimen Kunst angedeihen lassen, ehe er dauernden <HYPH1 cont="Aufenthalt">Auf-</HYPH1><LE/>
<HYPH2>enthalt</HYPH2> in der Pinakothek erhielt; denn darauf zielt eigentlich der <HYPH1 cont="bewusste">be-</HYPH1><LE/>
<HYPH2>wusste</HYPH2> Satz von der &#xBB;Aenderung&#xAB; hin.</P>
<P part="initial" parID="01624"><TAB/>So weit sind wir also: Herr v. Uhde &#xE4;ndert seinen Christus.<LE/>
Das ist sehr traurig, denn es beweist, dass er ihn im Grunde nicht<LE/>
sehr deutlich sieht, wenn er ihn nun &#xBB;zahlreichen W&#xFC;nschen <HYPH1 cont="entsprechend">ent-</HYPH1><LE/>
<HYPH2>sprechend</HYPH2>&#xAB; pinakothekf&#xE4;hig macht. Als er die treffliche Gruppe malte,<LE/>
da steckte er sich wohl ein wenig an an ihrer Begeisterung, aber als er<LE/>
die Heilandsgestalt ihnen vorsetzte, stand er nicht mehr mitten unter ihnen.<LE/>
<SPC>Dort</SPC> waren die Menschen, und <SPC>hier</SPC> war der Maler, der einen <HYPH1 cont="feststehenden">fest-</HYPH1><LE/>
<HYPH2>stehenden</HYPH2> Christustypus geschaffen hat, der Gebildete, der Edelmann,<LE/>
der k&#xF6;niglich s&#xE4;chsische Uhlanenrittmeister, welcher wie jedes Dogma<LE/>
nat&#xFC;rlich auch das der Himmelfahrt in Bausch und Bogen glaubt und<LE/>
f&#xFC;r seine Person bei einem solchen selbstverst&#xE4;ndlichen Vorgang gar<LE/>
nicht erstaunt w&#xE4;re. Der von ihm geschaffenen &#xBB;Auffassung&#xAB; ist er ja<LE/>
wohl einigen &#xBB;Realismus&#xAB; schuldig, d. h. der Erl&#xF6;ser, welcher sich<LE/>
bislang so menschlich und unauff&#xE4;llig auf festem Boden bewegte oder<LE/>
vom Uferkahn aus seine bekannte Predigt vor Herrn v. Uhde&#x2019;s T&#xF6;chtern<LE/>
hielt, darf bei diesem ersten Versuch noch keineswegs mit allen<LE/>
Finessen der Flugtechnik vertraut erscheinen. Das wahrt den gewohnten<LE/>
Eindruck und schadet dem Dogma wenig. Thatsache ist: er kommt<LE/>
doch hinauf &#x2014; wir haben es ja schon auf der Schulbank geh&#xF6;rt &#x2014;<LE/>
das Wie ist Nebensache. So ward Christi Himmelfahrt, Herr v. Uhde</P>
</PAGE>