<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0343.xml</PREV>
<NEXT>WR-02-01-09_n0345.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 344</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">344</LTEXT><CTEXT>HARTWIG.</CTEXT></HD>
<P part="final" parID="02427">sie im Roman und im Theater. Die Aufgabe des Autors besteht f&#xFC;r<LE/>
sie darin, unbedeutende Vorf&#xE4;lle des gew&#xF6;hnlichen Lebens wesentlich<LE/>
zu gestalten, um in der fortschreitenden Handlung ein Schicksal, d. h.<LE/>
ein Continuum von Erregungen und Bewegungen zu entwickeln, das<LE/>
dem gemeinsamen Dasein fehlt. Da leben sie mit, da leben sie erst<LE/>
auf, das wirbelnde Treiben der Welt umgibt sie, &#xBB;mit Himmlischen<LE/>
f&#xFC;llt sich die irdische Helle&#xAB;. Doch wenn der Morgen graut, bleibt<LE/>
von der Dithyrambe des Lebens nur der Hauch einer sehns&#xFC;chtigen<LE/>
Erinnerung. Und die Bedeutung ihres bescheidenen Schicksals <HYPH1 cont="verliert">ver-</HYPH1><LE/>
<HYPH2>liert</HYPH2> neben der Grossartigkeit des vollkommeneren Erlebnisses im Roman.<LE/>
So erh&#xE4;lt dieser eine erh&#xF6;hte Bedeutung und Strindberg beh&#xE4;lt Recht:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00538" endPtr="WR-02-01-09_n0344.xml#//DIV_END[@divEndID='deID_2432_00536']"/>
<P parID="02428"><TAB/>&#xBB;Alles, wor&#xFC;ber die Menschen B&#xFC;cher geschrieben, ist &#xFC;bersch&#xE4;tzt<LE/>
worden.&#xAB;</P>
<DIV_END divEndID="deID_2432_00536" startPtr="WR-02-01-09_n0344.xml#//DIV_START[@divStartID='dsID_2432_00538']"/>
<P parID="02429"><TAB/>Und es ist selbstverst&#xE4;ndlich, dass, wie Frau Marholm findet, im<LE/>
Roman mehr geliebt wird als im gew&#xF6;hnlichen Leben. Man k&#xF6;nnte<LE/>
auch sagen, dass im Roman mehr gelebt wird. Denn, wo &#xE4;ussere<LE/>
Handlungen fehlen, werden diese hinreichend durch grosse continuirliche<LE/>
innere Bewegungen ersetzt, die der Allt&#xE4;glichkeit fremd sind. In diesem<LE/>
Sinne ist die Literatur mehr als Zeitvertreib f&#xFC;r alle Jene, die das<LE/>
Schicksal in dieser Surrogaten Darstellung suchen, da sie selbst nicht<LE/>
Zeit oder Gelegenheit haben, das Schicksal auszukosten. Ein <HYPH1 cont="reichbewegtes">reich-</HYPH1><LE/>
<HYPH2>bewegtes</HYPH2> oder schwerbedr&#xFC;cktes Leben muss darum nothwendigerweise<LE/>
das Interesse an der Literatur abstumpfen und vielleicht sogar <HYPH1 cont="vernichten">ver-</HYPH1><LE/>
<HYPH2>nichten</HYPH2>, weil der Roman dann nur als eine massige Copie des Lebens<LE/>
erscheint. Dagegen werden Jene, die zur Unth&#xE4;tigkeit gezwungen sind,<LE/>
die Jugend und die Frauen, reiche Anregung im Theater und im Roman<LE/>
finden. Ihre entwicklungsf&#xE4;hige Phantasie wird selbst an den <HYPH1 cont="geringf&#xFC;gigsten">gering-</HYPH1><LE/>
<HYPH2>f&#xFC;gigsten</HYPH2> Erfahrungen ihres Schicksals mit dem matten Pulsschlag <HYPH1 cont="gel&#xE4;utert">ge-</HYPH1><LE/>
<HYPH2>l&#xE4;utert</HYPH2> und erfahrt eine Wandlung des Bed&#xFC;rfnisses, der in der Literatur<LE/>
entsprochen wird. Von dem Zauber im M&#xE4;rchen weg verlangt die<LE/>
reifere Phantasie zun&#xE4;chst nach dem Ideal eines Helden in Mythos.<LE/>
Auf dieser Stufe stehen die Classiker und haben m&#xE4;chtiges Gefolge.<LE/>
Der Held ist eine Idealgestalt, da er stets mit zureichenden Mitteln<LE/>
auf &#xE4;ussere Ursachen reagirt. Dadurch kann er an einem bestimmten<LE/>
Punkt in einen Widerstreit mit seiner inneren Veranlagung gerathen,<LE/>
der, continuirlich entwickelt, als Schicksal zur Tragik f&#xFC;hrt. So ist der<LE/>
&#xBB;Faust&#xAB; die Trag&#xF6;die des Geistes in den Schranken des Naturerkennens.<LE/>
So ist &#xBB;Hamlet&#xAB; die Trag&#xF6;die des Charakters in den Grenzen der<LE/>
Pers&#xF6;nlichkeit.</P>
<P parID="02430"><TAB/>Der Held glaubt an sich in irgend einer Form und f&#xFC;hlt sich<LE/>
jeder Situation gewachsen, bis das Fatum eine Falle findet und das<LE/>
B&#xF6;se siegt. Dadurch verliert aber der Held an psychologischem Interesse,<LE/>
und Siegfried stirbt durch einen Zufall. Diese Trag&#xF6;die will den Beweis<LE/>
der menschlichen Unzul&#xE4;nglichkeit und endet mit einem mehr oder<LE/>
weniger deutlichen Hinweis auf g&#xF6;ttliches Walten. Der Glaube schwindet<LE/>
und wir verlangen eine Verlegung der Unzul&#xE4;nglichkeit in die Person.<LE/>
Aus dem Helden wird unter Abstreifung des Ideals ein Typus.</P>
</PAGE>