<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0183.xml</PREV>
<NEXT>WR-02-01-05_n0185.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 184</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">184</LTEXT><CTEXT>HOFFMANN.</CTEXT></HD>
<P part="final" parID="01284">es die socialistischen Aerzte annehmen, dass du in was immer f&#xFC;r<LE/>
einer Gesellschaftsordnung dem B&#xF6;sen nicht entgehst, dass die Seele<LE/>
des Menschen immer dieselbe bleibt, dass Abnormit&#xE4;t und S&#xFC;nde aus<LE/>
ihr selbst hervorgehen und dass die Gesetze des menschlichen Geistes<LE/>
noch so unbekannt, von der Wissenschaft noch so unerforscht, so <HYPH1 cont="unabgegrenzt">un-</HYPH1><LE/>
<HYPH2>abgegrenzt</HYPH2> und so geheimnissvoll sind, dass es da noch keine Aerzte,<LE/>
ja nicht einmal <SPC>endgiltige</SPC> Richter geben kann, ausser dem, der da<LE/>
sagt: Mein ist die Rache und Ich vergelte.&#xAB;</P>
<DIV_END divEndID="deID_2432_00253" startPtr="WR-02-01-05_n0182.xml#//DIV_START[@divStartID='dsID_2432_00255']"/>
<P parID="01285"><TAB/>Nach diesem Ausschnitt aus einer allgemeinen Betrachtung wissen<LE/>
wir, was wir von der Betrachtung des einzelnen Falles zu erwarten<LE/>
oder &#x2014; zu gew&#xE4;rtigen haben, die Forderung einer Gerichtspflege <LANG iso="la">sub<LE/>
specii aeternitatis</LANG> &#x2014; kein Sch&#xF6;ffengericht, ein j&#xFC;ngstes Gericht der<LE/>
Gewissen.</P>
<P parID="01286"><TAB/>Nun h&#xF6;ren wir, was Dostojewsky denn von diesen Gerichten<LE/>
fordert, welche ein <LANG iso="ru" script="latin">Ukas</LANG> Kaiser Alexanders II. erst vor Kurzem im<LE/>
Inneren des Landes angeordnet hatte. (Den Grenzprovinzen, namentlich<LE/>
Polen, war die Einf&#xFC;hrung von Schwurgerichten nie ertheilt worden.)<LE/>
Im zweiten Heft des <LANG iso="ru" script="latin">&#xBB;Gra&#x17E;dan&#xED;n&#xAB;</LANG> vom Jahre <DATE>1873</DATE> erschien ein Artikel<LE/>
Dostojewsky&#x2019;s unter der Aufschrift &#xBB;Das Milieu&#xAB;. Darin heisst es ungef&#xE4;hr:</P>
<P parID="01287"><TAB/>&#xBB;Wie verh&#xE4;lt sich unser Volk dazu, dass ihm, dem Leibeigenen<LE/>
von gestern, eine so grosse Macht &#xFC;ber das Schicksal seines N&#xE4;chsten<LE/>
so &#xFC;ber Nacht, wie vom Himmel in den Schoss gefallen ist? Wie <HYPH1 cont="gebraucht">ge-</HYPH1><LE/>
<HYPH2>braucht</HYPH2> es diese Macht? &#x2014; Durch Freisprechungen!&#xAB; Weiter heisst es<LE/>
w&#xF6;rtlich:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00256" endPtr="WR-02-01-05_n0184.xml#//DIV_END[@divEndID='deID_2432_00254']"/>
<P parID="01288"><TAB/>&#xBB;Das ist nat&#xFC;rlich auch eine Macht&#xE4;usserung, sie geht fast &#xFC;ber<LE/>
das ganze Land, aber nach welcher Richtung diese Einseitigkeit sich<LE/>
neigt, nach der sentimentalen etwa &#x2014; das bringst du nicht heraus &#x2014;<LE/>
immer ist es eine allgemeine, ja geradezu hier &#xFC;berall geplante <HYPH1 cont="Richtung">Rich-</HYPH1><LE/>
<HYPH2>tung</HYPH2>, als h&#xE4;tten sich Alle dazu verabredet Die Allgemeinheit der<LE/>
&#xBB;Richtung&#xAB; ist ganz unzweifelhaft. Das R&#xE4;thsel liegt nun darin, dass<LE/>
die Manie des um jeden Preis Freisprechens nicht nur unter den<LE/>
Bauern, den Erniedrigten und Beleidigten von gestern, herrscht, sondern<LE/>
alle russischen Geschworenen durchwegs ergriffen hat, auch jene der<LE/>
h&#xF6;chsten Kategorie, die Noblemen und die Universit&#xE4;tsprofessoren.<LE/>
Diese Gemeinsamkeit schon allein bildet ein h&#xF6;chst interessantes Thema<LE/>
f&#xFC;rs Nachdenken und f&#xFC;hrt zu mannigfaltigen, man m&#xF6;chte sagen, <HYPH1 cont="seltsamen">selt-</HYPH1><LE/>
<HYPH2>samen</HYPH2> Vermuthungen.&#xAB;</P>
<P parID="01289"><TAB/>&#xBB;Es ist nicht lange her, da war in einem unserer einflussreichsten<LE/>
Tagesbl&#xE4;tter in einem sehr bescheidenen und h&#xF6;chst wohlmeinenden<LE/>
Artikelchen so nebenbei die Muthmassung ausgesprochen: ob denn<LE/>
unsere Geschworenen, als Leute, die pl&#xF6;tzlich so viel Macht in sich<LE/>
fanden (wie vom Himmel herunter), ja, noch dazu nach einer <HYPH1 cont="jahrhundertelangen">jahr<ADD>-</ADD></HYPH1><LE/>
<HYPH2>hundertelangen</HYPH2> Niedrigkeit und Gedr&#xFC;cktheit, nicht etwa geneigt seien,<LE/>
der Obrigkeit bei jeder passenden Gelegenheit einen Possen zu spielen,<LE/>
so, als Contrast zur Vergangenheit, wenn auch nur z. B. dem <HYPH1 cont="Staatsanwalt">Staats-</HYPH1><LE/>
<HYPH2>anwalt</HYPH2> zum Possen. Diese Muthmassung ist nicht dumm, auch nicht<LE/>
ohne Witz, allein sie bedarf selbstverst&#xE4;ndlich gar keiner Widerlegung.&#xAB;</P>
<DIV_END divEndID="deID_2432_00254" startPtr="WR-02-01-05_n0184.xml#//DIV_START[@divStartID='dsID_2432_00256']"/>
</PAGE>