<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0396.xml</PREV>
<NEXT>WR-02-01-10_n0398.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 397</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>IBSEN AUF WIENER B&#xDC;HNEN.</CTEXT><RTEXT type="pn">397</RTEXT></HD>
<P part="final" parID="02715">organischen Fortschritt der Menschheit, den mitzumachen ihm die<LE/>
inneren Fonds fehlen.</P>
<P parID="02716"><TAB/>Nach diesem Schema werden die anderen Personen des St&#xFC;ckes<LE/>
und dessen Symbole zu erkl&#xE4;ren sein. Wir sehen Solness von drei<LE/>
Frauen umgeben: Seine Gattin ist das unklar g&#xE4;hrende Princip mit<LE/>
dem Blick in die Vergangenheit, der das Einzelne werthvoller erscheint,<LE/>
je weiter es zur&#xFC;ckliegt. Die verlorene Kinderzeit der Menschheit &#x2014;<LE/>
die verbrannten Puppen &#x2014; beweint sie am meisten. Das unklar<LE/>
g&#xE4;hrende Princip der Gegenwart ist in der Comptoiristin Solness&#x2019;, die<LE/>
der versch&#xE4;mt praktischen Liebe huldigt, das unklar g&#xE4;hrende Princip<LE/>
der Zukunft in Hilde Wangel verk&#xF6;rpert. F&#xFC;r keine dieser drei<LE/>
typischen Frauen ist Solness der befreiende Genosse. Sie bleiben alle<LE/>
drei entt&#xE4;uscht zur&#xFC;ck. Die &#xBB;Kinderzimmer&#xAB; der Gegenwart stehen leer,<LE/>
unsere Zeit bringt keinen Thronfolger mehr hervor.</P>
<P parID="02717"><TAB/>Mit Hedda Gabler hinwieder geht das Gegenwartsweib zugrunde<LE/>
an einer Ueberf&#xFC;lle von unvereinbaren Trieben. Die moderne <HYPH1 cont="weibliche">weib-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Gef&#xFC;hlsordnung wird durch Frau Elvsted verk&#xF6;rpert. Diese <HYPH1 cont="behauptet">be-</HYPH1><LE/>
<HYPH2>hauptet</HYPH2>, von einem Uebergangsmanne geistig befruchtet, den Platz. Sie<LE/>
ist die Botin aus der Vergangenheit in die Zukunft. Eine Nora nach<LE/>
dem letzten Act dieses St&#xFC;ckes. Auch Frau Elvsted ist ihrem Gatten<LE/>
&#x2014; wie sie ihn schildert, einer von der Art Helmer&#x2019;s &#x2014; entlaufen und<LE/>
hat jetzt das &#xBB;Wunderbare&#xAB; in dem Werke L&#xF6;vborg&#x2019;s, den sie hiezu anregte,<LE/>
gefunden. Ein sicheres Beispiel f&#xFC;r die Zusammenh&#xE4;nge der einzelnen<LE/>
Ibsen&#x2019;schen Dichtungen. L&#xF6;vborg ist als Theoretiker modern, in seinen<LE/>
praktischen Lebensbeziehungen veraltet und muss, sobald seine <HYPH1 cont="physischen">physi-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Eigenschaften die Oberhand gewinnen, in t&#xF6;dtlichen Conflict mit<LE/>
sich kommen. Tesman, so l&#xE4;cherlich antiquirt sein Gehaben auf den<LE/>
ersten Blick scheinen mag, ist doch, wie sich am Ende des St&#xFC;cks<LE/>
zeigt, wo er mit Frau Elvsted gemeinsam das L&#xF6;vborg&#x2019;sche <HYPH1 cont="Zukunftswerk">Zukunfts-</HYPH1><LE/>
<HYPH2>werk</HYPH2> zusammenzustellen sich entschliesst, ein neuzeitlicher Praktiker,<LE/>
der die brauchbaren Ideen Anderer zu erkennen und zu conserviren<LE/>
versteht. Ein Handlanger der Zukunft. Mit Hedda Gabler geht auch<LE/>
das veraltete Kunstprincip der Sch&#xF6;nheit zu Grabe. &#xBB;In Sch&#xF6;nheit<LE/>
sterben&#xAB; ist ihr letztes Wort. L&#xF6;vborg hinterl&#xE4;sst das neue <HYPH1 cont="Kunstprincip">Kunst-</HYPH1><LE/>
<HYPH2>princip</HYPH2>, auch das H&#xE4;ssliche nicht zu scheuen: den Schuss in den<LE/>
Unterleib.</P>
<DIV_END divEndID="deID_2432_00565" startPtr="WR-02-01-10_n0394.xml#//DIV_START[@divStartID='dsID_2432_00565']"/>
<SEPARATOR type="hr"/>
</PAGE>