<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0129.xml</PREV>
<NEXT>WR-02-01-04_n0131.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 130</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">130</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="final" parID="00823"><HYPH2>sprache</HYPH2> sich nur im &#xE4;ussersten Nothfalle dazu hergeben k&#xF6;nnte, sich<LE/>
den Mund verschliessen zu lassen.</P>
<P parID="00824"><TAB/>Wenn also schon Ber&#xFC;hrungen von Nackt zu Nackt &#xE4;usserst<LE/>
l&#xE4;stig empfunden werden und die Lippe tausend Gr&#xFC;nde f&#xFC;r einen<LE/>
h&#xE4;tte, diese vornehmere und wichtigere Stelle der K&#xF6;rperoberfl&#xE4;che<LE/>
und des K&#xF6;rpereinganges nicht der Pressung und Ber&#xFC;hrung preiszugeben,<LE/>
welch wichtige Momente m&#xFC;ssen es sein, die all diese R&#xFC;cksichten bei<LE/>
Seite schieben und zu jener elektrischen Entladung f&#xFC;hren, die wir &#xBB;Kuss&#xAB;<LE/>
nennen?</P>
<P parID="00825"><TAB/>Ist der Kuss das vorbedeutende, unbewusst getauschte Symbol<LE/>
f&#xFC;r eine andere, sp&#xE4;tere, intensivere, noch zu erwartende, die <HYPH1 cont="Nervenendigungen">Nerven-</HYPH1><LE/>
<HYPH2>endigungen</HYPH2> in directeren, gegenseitigen Contact bringenden Ber&#xFC;hrung, also<LE/>
ein rein sexuelles Zeichen, ein erotisches Sigel in der Kurzschrift der Liebe?</P>
<P parID="00826"><TAB/>Oder ist es zun&#xE4;chst nur der Austausch und die Aufhebung von<LE/>
contr&#xE4;ren Spannungen und Dranggef&#xFC;hlen, die sich in beiden Theilen,<LE/>
in beiden Individuen, die lange nur durch Blicke, Worte und <HYPH1 cont="H&#xE4;ndedr&#xFC;cke">H&#xE4;nde-</HYPH1><LE/>
<HYPH2>dr&#xFC;cke</HYPH2> verkehrt haben, angesammelt haben?</P>
<P parID="00827"><TAB/>Aber warum dann gerade durch den Mund den Austausch <HYPH1 cont="vornehmen">vor-</HYPH1><LE/>
<HYPH2>nehmen</HYPH2>, die Wogen sich gl&#xE4;tten lassen, wo in den H&#xE4;nden viel breitere<LE/>
Fl&#xE4;chen zur Verf&#xFC;gung st&#xFC;nden?</P>
<P parID="00828"><TAB/>Ist die Lippe, weil dem Gehirn n&#xE4;her und gleichzeitig in der<LE/>
N&#xE4;he des Herzens, ein gl&#xFC;cklicherer und sichererer Entlader nerv&#xF6;ser<LE/>
Dr&#xE4;nge, als die entfernten, k&#xFC;hleren Extremit&#xE4;ten?</P>
<P parID="00829"><TAB/>Oder war die Lippe wegen des durchscheinenden Roths des<LE/>
Herzblutes, welch letzteres &#xFC;berhaupt als Sitz des Lebens betrachtet<LE/>
wurde, als lauterer und intensiverer Verk&#xFC;ndiger von Gedanken und<LE/>
Gef&#xFC;hlen angesehen gegen&#xFC;ber jeder anderen Stelle des K&#xF6;rpers?</P>
<P parID="00830"><TAB/>Oder war es das muscul&#xF6;se mimische Spiel beim Sprechen und<LE/>
Verk&#xFC;nden von so viel Bitterkeiten und S&#xFC;ssigkeiten des Innenlebens,<LE/>
welches den Eroberer, den Werber, den Brutalen auf diese Knospe <HYPH1 cont="zust&#xFC;rzen">zu-</HYPH1><LE/>
<HYPH2>st&#xFC;rzen</HYPH2> liess, um sie zu quetschen, zu brechen und zu ersticken?</P>
<P parID="00831"><TAB/>Oder &#x2014; letzlich &#x2014; ist es einfach die tappig-zugreifende Manier<LE/>
des Kindes, welches Alles in den Mund steckt, und welches, auch <HYPH1 cont="erwachsen">er-</HYPH1><LE/>
<HYPH2>wachsen</HYPH2> geworden, selbst die Liebessehnsucht in die Magensprache<LE/>
&#xFC;bersetzt und sein wildes Verlangen: ich hab&#x2019; dich zum Fressen gern!<LE/>
nur wegen der factischen Unm&#xF6;glichkeit mit dem Kuss, mit dem <HYPH1 cont="Ansatz">An-</HYPH1><LE/>
<HYPH2>satz</HYPH2> zum Beissen, bewenden l&#xE4;sst?</P>
<P parID="00832"><TAB/>Ach, meine sch&#xF6;nen Damen und sehr werthen Fr&#xE4;uleins, Sie<LE/>
d&#xFC;rfen sich gl&#xFC;cklich sch&#xE4;tzen, in einer dem Licht zustrebenden Zeit<LE/>
zu leben, in der Sonne, Blumen, Rosen und Frauenlippen gesch&#xE4;tzt,<LE/>
gepriesen und gek&#xFC;sst werden d&#xFC;rfen. Noch ist es nicht lange her &#x2014;<LE/>
und noch ist die Zeit nicht ganz vorbei &#x2014; dass alle diese Dinge mit<LE/>
dem Horror des Schauderns, mit dem Makel der S&#xFC;nde, mit dem<LE/>
Stempel der Gemeinheit, mit der Etiquette teuflischer Sinnenlust bedeckt<LE/>
waren und selbst vor Sinnenlust brennende Eiferer sich ein Vergn&#xFC;gen<LE/>
daraus machen durften, naive, kindlich-gl&#xE4;ubige M&#xE4;dchen auszubaldowern<LE/>
und in ihren heiligsten Naturempfindungen zu beschimpfen.</P>
</PAGE>