<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0155.xml</PREV>
<NEXT>WR-02-01-04_n0157.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 156</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">156</LTEXT><CTEXT>SCHIK.</CTEXT></HD>
<P part="final" parID="00955">&#xFC;berhaupt nicht zu beschaffen, und der Prunk ist in den neuen <HYPH1 cont="Zeitpr&#xE4;missen">Zeit-</HYPH1><LE/>
<HYPH2>pr&#xE4;missen</HYPH2> auch nicht mehr begr&#xFC;ndet. Nichts soll von der Kunst <HYPH1 cont="ablenken">ab-</HYPH1><LE/>
<HYPH2>lenken</HYPH2>, weder D&#xFC;rftigkeit noch Pracht.</P>
<P parID="00956"><TAB/>Bez&#xFC;glich der Neuengagements von Schauspielern darf das <HYPH1 cont="Burgtheater">Burg-</HYPH1><LE/>
<HYPH2>theater</HYPH2> kein Versuchstheater sein und hat sich vor vagen Experimenten<LE/>
sorgf&#xE4;ltig zu h&#xFC;ten. Weil die moderne Schauspielkunst sich <HYPH1 cont="haupts&#xE4;chlich">haupt-</HYPH1><LE/>
<HYPH2>s&#xE4;chlich</HYPH2> auf die innere Entwicklung st&#xFC;tzt, so ist es nicht am Platze,<LE/>
dass kaum den Kinderschuhen Entwachsene hier vorgef&#xFC;hrt werden.<LE/>
Der Massstab f&#xFC;r ein modernes Talent kann erst zu einer Zeit angelegt<LE/>
werden, wo in dem Talente Individualit&#xE4;tsvorg&#xE4;nge wahrnehmbar sind. Es ist<LE/>
ganz verkehrt, die schlummernden Kr&#xE4;fte des Talents durch die <HYPH1 cont="Erregungen">Er-</HYPH1><LE/>
<HYPH2>regungen</HYPH2>, die in einer Rolle liegen, k&#xFC;nstlich aufzustacheln. Das <HYPH1 cont="Seelenleben">Seelen-</HYPH1><LE/>
<HYPH2>leben</HYPH2> darf nicht gewaltsam deflorirt werden. Hiezu kommt noch, dass,<LE/>
wenn die Grossstadt unreife Talente aufnimmt, sie dieselben der Provinz<LE/>
entzieht, von woher sie schauspielerischen Nachwuchs von Qualit&#xE4;t<LE/>
beziehen soll. Hiedurch wird der dramatische Kreislauf gest&#xF6;rt und<LE/>
die bedeutsame Aufgabe der Provinzb&#xFC;hnen, eine schauspielerische<LE/>
Mittelschule zu sein, illusorisch gemacht.</P>
<P parID="00957"><TAB/>Von einem Extrem verfiel Burckhard immer gleich in das <HYPH1 cont="entgegengesetzte">ent-</HYPH1><LE/>
<HYPH2>gegengesetzte</HYPH2>. Er erkannte immer erst das ausgereifte Talent eines<LE/>
neu anzuwerbenden Schauspielers an der H&#xF6;he der Gage, die andere<LE/>
Directoren diesem zahlten, und an den materiellen Opfern, die dessen<LE/>
Abgewinnung f&#xFC;r das Burgtheater erheischte.</P>
<P part="initial" parID="00958"><TAB/>Wer neue Schauspieler einerseits anwirbt, bevor noch ein Talent<LE/>
im modernen Sinne erkennbar, andererseits erst bis dieses schon<LE/>
jedem Laien ins Auge strahlt, von dem muss man gew&#xE4;rtig sein,<LE/>
dass er auch an seinem Theater in Engagement stehende Schauspieler<LE/>
nicht richtig sch&#xE4;tzen wird. In der That wimmelte es im Burgtheater<LE/>
von falschen Besetzungen, und der Unmuth dar&#xFC;ber gab dem <HYPH1 cont="Cliquenwesen">Cliquen-</HYPH1><LE/>
<HYPH2>wesen</HYPH2> neue Nahrung. Dass aber unter allen Umst&#xE4;nden in einem<LE/>
Institut von der Stabilit&#xE4;t des Burgtheaters, wo das Princip <HYPH1 cont="besteht">be-</HYPH1><LE/>
<HYPH2>steht</HYPH2>, hervorragende Schauspieler bis zur k&#xFC;nstlerischen Neige sich<LE/>
ausleben zu lassen, die Darsteller zu einflussreichen Factoren werden,<LE/>
ist in der Natur der Dinge gelegen. Es ist nichts Neues, dass das <HYPH1 cont="Theaterv&#xF6;lkchen">Theater-</HYPH1><LE/>
<HYPH2>v&#xF6;lkchen</HYPH2> eine eigenartige Welt f&#xFC;r sich bildet, die wie die &#xFC;brige Welt<LE/>
nur durch diplomatische K&#xFC;nste zusammengehalten und regiert werden<LE/>
kann. Decretiren zu wollen, es d&#xFC;rfe keine Schauspielercliquen geben,<LE/>
w&#xE4;re ebenso l&#xE4;ppisch, wie wenn man verbieten wollte, dass sich politische<LE/>
Parteien bilden. Damit muss eben ein Theatermann von vorneherein<LE/>
rechnen. Desgleichen mit der Hoftheatercensur. Diese ist &#xFC;brigens <HYPH1 cont="unleugbar">unleug-</HYPH1><LE/>
<HYPH2>bar</HYPH2> in dem Masse liberaler geworden, als die modernen literarischen<LE/>
Producte mehr die inneren Seelenvorg&#xE4;nge von Menschen aufzeigen,<LE/>
die im engen Kreise, ohne viel &#xE4;ussere Bewegung, noch weit entfernt<LE/>
sind von staatsersch&#xFC;tternden Handlungsconsequenzen. Einer <HYPH1 cont="Directionsf&#xFC;hrung">Directions-</HYPH1><LE/>
<HYPH2>f&#xFC;hrung</HYPH2>, die in dieser Richtung der modernen Literatur dienstbar<LE/>
wird, werden wenig Hindernisse in den Weg gelegt werden. Die echte<LE/>
Kunst wird nur dann in Mitleidenschaft gezogen, wenn ein <HYPH1 cont="Burgtheaterdirector">Burg-</HYPH1></P>
</PAGE>