<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0198.xml</PREV>
<NEXT>WR-02-01-05_n0200.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 199</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>ALPHONSE DAUDET.</CTEXT><RTEXT type="pn">199</RTEXT></HD>
<P parID="01359"><TAB/>Kurze, abgehackte Wendungen wie elektrische St&#xF6;sse. Keine<LE/>
Pause. Eine fortgesetzte Erfindung. Gegen Schluss erschien die <HYPH1 cont="Impression">Im-</HYPH1><LE/>
<HYPH2>pression</HYPH2> oft beinahe zu stark, zu scharf. Es war wie ein Zuviel an<LE/>
Erregung, eine Beklemmung wie in Gewitterstunden. Man kann sagen,<LE/>
dass von dieser Prosa, wenn man sie durchbl&#xE4;ttert, die Funken stieben.<LE/>
Und trotzdem hat Daudet, ich weiss nicht wieso, sich in seiner<LE/>
lebendigsten Verwegenheit zu h&#xFC;ten gewusst. Er ist mit den Worten<LE/>
sparsam gewesen, er hat seine Lieblingsworte nicht durch allzu ofte<LE/>
Ben&#xFC;tzung abgen&#xFC;tzt und abget&#xF6;dtet, er hat sich sowohl vor <HYPH1 cont="impressionistischen">im-</HYPH1><LE/>
<HYPH2>pressionistischen</HYPH2> Manieren wie vor Geziertheiten zu bewahren gewusst.<LE/>
Daudet hatte einen Instinct seiner lateinischen Tradition, einen <HYPH1 cont="nat&#xFC;rlichen">nat&#xFC;r-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Respect vor dem Genius der Sprache.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01360"><TAB/>Habe ich diesen anbetungsw&#xFC;rdigen Schriftsteller definirt? <SYMBOL type="3dots"/><LE/>
Nein. Er ist in seiner hellen Durchsichtigkeit sehr complicirt. Man<LE/>
begegnet in der Literatur meistens <ERR sug="sch&#xF6;nen Ungeth&#xFC;men, Ph&#xE4;nomenen">sch&#xF6;ne Ungeth&#xFC;me, Ph&#xE4;nomene</ERR>,<LE/>
welche dank der Bestimmtheit ihrer besonderen Begabung und <HYPH1 cont="Parteinahme">Partei-</HYPH1><LE/>
<HYPH2>nahme</HYPH2> sehr leicht zu beschreiben sind. Was aber soll man zu diesem<LE/>
harmonischen Lateiner sagen? Er hat zu viel Merkmale: Nerven,<LE/>
Ironie, sogar Pessimismus und Ungest&#xFC;m, aber auch Heiterkeit, Komik,<LE/>
Z&#xE4;rtlichkeit, Lust zu weinen. F&#xFC;r die vielen guten Leute (und f&#xFC;r die<LE/>
Anderen auch) besass Daudet eine Gabe, die Alles beherrscht: den<LE/>
&#xBB;charme&#xAB;. Zu diesem einfachen und mysteri&#xF6;sen Wort muss man <HYPH1 cont="gelangen">ge-</HYPH1><LE/>
<HYPH2>langen</HYPH2>, wenn man von ihm spricht.</P>
<P parID="01361"><TAB/>Aber wie definirt man den &#xBB;charme&#xAB;? Ein Classiker hat gesagt:<LE/>
&#xBB;Wenn man die diversen Schriftsteller pr&#xFC;ft, wird man sehen, dass<LE/>
jene Schriftsteller mehr gefallen, welche in unserer Seele zur selben<LE/>
Zeit die meisten Erregungen hervorzurufen verm&#xF6;gen.&#xAB; Passt diese<LE/>
Reflexion nicht sehr gut auf Daudet? Ist es nicht die wesentlichste<LE/>
Eigenschaft seines Talentes, diese Leichtigkeit und Flinkheit, mit<LE/>
welcher er von einer Impression zur anderen &#xFC;bergeht und uns <HYPH1 cont="mitnimmt">mit-</HYPH1><LE/>
<HYPH2>nimmt</HYPH2>, w&#xE4;hrend <ERR sug="im">in</ERR> selben Moment alle Saiten seiner verborgenen Lyra<LE/>
zittern vor Ersch&#xFC;tterung? Liegt nicht sein Charme in dieser <HYPH1 cont="Leichtigkeit">Leichtig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> und unglaublichen Raschheit der Empfindung?</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="01362"><TAB/>Gewiss, ich habe noch nicht Alles gesagt, nicht einmal Alles <HYPH1 cont="angedeutet">an-</HYPH1><LE/>
<HYPH2>gedeutet</HYPH2>. Reden wir wieder von seiner edeln und grazi&#xF6;sen Seele, die<LE/>
sich mit jedem Tag veredelte! Man muss sich hier erinnern, dass<LE/>
auch die Schmerzerf&#xFC;lltesten und liebevollsten Bl&#xE4;tter &#xFC;ber &#xBB;das <HYPH1 cont="schreckliche">schreck-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Jahr&#xAB; von Daudet geschrieben wurden. Vergessen wir nicht, dass<LE/>
dieser Mann, dessen Sensibilit&#xE4;t und Vorstellungskraft so lebendig<LE/>
waren, dessen Beobachtungskraft so k&#xFC;hn war, nicht eine unreine Seite<LE/>
hinterlassen hat. Er hat in einer Zeit, wo die Reinlichkeit an <HYPH1 cont="Courswerth">Cours-</HYPH1></P>
</PAGE>