<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0390.xml</PREV>
<NEXT>WR-02-01-10_n0392.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 391</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xBB;DIE INTELLECTUELLEN.&#xAB;</CTEXT><RTEXT type="pn">391</RTEXT></HD>
<P parID="02686"><TAB/>Das Verh&#xE4;ltniss zwischen Intellectuellen und Intelligenten ist<LE/>
dieses: Erstere erkennen &#x2014; ihrer Art gem&#xE4;ss, allen Erscheinungen<LE/>
gerecht zu werden &#x2014; die nothwendige Berechtigung Jener an, w&#xE4;hrend<LE/>
Letztere in diesen Parasiten erblicken, die nicht nur unn&#xFC;tzlich, sondern<LE/>
im Sinne des allgemeinen Nutzens sch&#xE4;dlich sind.</P>
<P parID="02687"><TAB/>In Frankreich klammert sich die heutige Gesellschaft &#x2014; wenn<LE/>
man das so nennen will &#x2014; an die Intelligenz, als das einzige Ideal,<LE/>
welches sie aus dem Bankerott ihrer Race gerettet hat. Um so <HYPH1 cont="deutlicher">deut-</HYPH1><LE/>
<HYPH2>licher</HYPH2> entwickelt sich der Gegensatz der Intellectuellen, um so <HYPH1 cont="geschlossener">ge-</HYPH1><LE/>
<HYPH2>schlossener</HYPH2> treten sie als Gemeinschaft hervor, um so symptomatischer<LE/>
werden sie als Factor im &#xF6;ffentlichen Leben. Daher jenes Gel&#xE4;chter<LE/>
des Hasses, des Hohns und &#x2014; der Verlegenheit, als man neulich in<LE/>
der Kammer ihrer erw&#xE4;hnte, jenes Gel&#xE4;chter, welches die deutschen<LE/>
Berichterstatter so ausnehmend befremdete.</P>
<P parID="02688"><TAB/>Man k&#xF6;nnte einwenden, dass die Geistigen zu allen Zeiten einen<LE/>
Elitestaat im Staate gebildet h&#xE4;tten, dass schon in den Briefen der<LE/>
Frau v. Sevign&#xE9; von einer Republik der Gelehrten die Rede ist. Doch<LE/>
man vergesse nicht, dass eine breite Br&#xFC;cke zwischen der Gesellschaft<LE/>
und dieser Republik bestand, eine Br&#xFC;cke, die heute aus folgenden<LE/>
Gr&#xFC;nden abgerissen ist: Damals gab es noch eine bevorzugte <HYPH1 cont="Gesellschaft">Gesell-</HYPH1><LE/>
<HYPH2>schaft</HYPH2>, deren Eigenth&#xFC;mlichkeiten die jedes wirklichen Adels waren:<LE/>
der Besit<SPC>zerwerb</SPC> &#x2014; jene Erbs&#xFC;nde der Gesellschaft &#x2014; lag in diesen<LE/>
Familien um so viele Generationen zur&#xFC;ck, dass seine erniedrigenden<LE/>
Spuren v&#xF6;llig aus den Seelen verwischt waren. Der <SPC>Besitz</SPC> aber <HYPH1 cont="bestand">be-</HYPH1><LE/>
<HYPH2>stand</HYPH2> fort und erm&#xF6;glichte ein m&#xFC;ssiges, den Wissenschaften und<LE/>
K&#xFC;nsten geneigtes Leben. Das Racegef&#xFC;hl best&#xE4;rkte den Charakter,<LE/>
eine transscendentale Religion den Geist, dem Unn&#xFC;tzlichen, dem um<LE/>
seiner selbst willen Guten oder Sch&#xF6;nen und seinen Vertretern, den<LE/>
Intellectuellen, freundlich zu sein. Diesen Zust&#xE4;nden gegen&#xFC;ber ist heute<LE/>
die Erbs&#xFC;nde des Besitzerwerbs in der herrschenden Classe noch nicht<LE/>
abgewaschen, da sie nicht vor Generationen, sondern gestern oder<LE/>
heute begangen wurde; ferner ist die moderne Art des Erwerbs eine<LE/>
weit erniedrigendere als jenes einmalige, brutale Besitzergreifen. Die<LE/>
G&#xFC;ter der heute in Frankreich herrschenden Classe sind durch <HYPH1 cont="zahllose">zahl-</HYPH1><LE/>
<HYPH2>lose</HYPH2> Kniebeugen, Sch&#xF6;nrednerei, kl&#xFC;gliche Berechnungen und <HYPH1 cont="kleinliche">klein-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Kniffe, wenn nicht durch viel Schlimmeres erworben. Wenn die<LE/>
Grundbedingung einer edlen Race die ist, dass alle Erwerbsr&#xFC;cksichten<LE/>
aus ihren Erw&#xE4;gungen ausgeschlossen sind, dass nichts f&#xFC;r Geld gethan<LE/>
wird, sondern Alles nur, weil es an sich sch&#xF6;n oder gut oder <HYPH1 cont="mindestens">minde-</HYPH1><LE/>
<HYPH2>stens</HYPH2> weil es angenehm ist, so leuchtet es ein, dass der heutigen<LE/>
franz&#xF6;sischen Gesellschaft, deren Interessen sich fast ausschliesslich dem<LE/>
Erwerb zuwenden, kein Racegef&#xFC;hl mehr innewohnt. Die Religion hat<LE/>
man gleichfalls abgeschafft. Auf Grund welcher Eigenschaften k&#xF6;nnte<LE/>
man also ein gemeinsames Band mit den Intellectuellen erwarten? Wie<LE/>
sollte diese Gesellschaft etwas Anderes als die dem Nutzen dienende<LE/>
Intelligenz verehren?</P>
</PAGE>