<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0142.xml</PREV>
<NEXT>WR-02-01-04_n0144.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 143</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00235" endPtr="WR-02-01-04_n0145.xml#//DIV_END[@divEndID='deID_2432_00234']"/>
<TITLE titleID="tiID_2432_00054"><TITLEPART type="main">DEMN&#xC4;CHST UND GESTERN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Rainer Maria Rilke</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00902"><TAB/>So ist es immer der gleiche Weg. Von dem geheimnissvollen,<LE/>
grosssprecherischen &#xBB;Demn&#xE4;chst&#xAB; zu dem zaghaften Heute, vor welchem<LE/>
sich der Vorhang enth&#xFC;llend hebt. Fast wie bei einer <HYPH1 cont="Gerichtsverhandlung">Gerichtsver-</HYPH1><LE/>
<HYPH2>handlung</HYPH2> geht es da zu bei den Premieren. Und fast immer f&#xFC;hrt sich<LE/>
der Autor nach jedem Act als mildernden Umstand vor, indem er sich<LE/>
devot verneigt, l&#xE4;chelt und sein L&#xE4;cheln reden l&#xE4;sst: &#xBB;Bitte, seien Sie<LE/>
nur gerecht; richten Sie relativ; wenn ich Ihnen auch nicht viel gebe,<LE/>
seh&#x2019; ich aus, als ob ich mehr geben k&#xF6;nnte! Urtheilen Sie selbst!&#xAB; Pause.</P>
<P parID="00903"><TAB/><LANG iso="la">Ecce homo.</LANG></P>
<P parID="00904"><TAB/>Und das Publicum denkt: Ja, in Anbetracht <SYMBOL type="3dots"/> und es klatscht<LE/>
seinen Freispruch. Es will ihn nicht ans Kreuz. Es ist manierlicher und<LE/>
auch vorsichtiger als seine Ahnen aus des Pilatus Tagen.</P>
<P parID="00905"><TAB/>Und am anderen Morgen beginnt der Theaterbericht: &#xBB;Gestern<LE/>
war <SYMBOL type="3dots"/>&#xAB; Und wenn er hier aufh&#xF6;rte, ist das nicht auch ein Urtheil?</P>
<SEPARATOR type="asterismDown"/>
<P parID="00906"><TAB/>Es liegt nahe, von den verschiedenen kleinen Demn&#xE4;chst <HYPH1 cont="abzusehen">abzu-</HYPH1><LE/>
<HYPH2>sehen</HYPH2> und zu fragen, ob hinter dem ernsten Demn&#xE4;chst des Dramas<LE/>
als solchem auch ein trauriges &#xBB;Gestern war&#xAB; wartet.</P>
<P part="initial" parID="00907"><TAB/>Unsere Zeit hat uns eine F&#xFC;lle neuer Aufschl&#xFC;sse &#xFC;ber die Kunst<LE/>
vemittelt, und wenn das grosse Geheimniss, dem wir entgegenlauschen,<LE/>
auch nicht redselig wurde, vielleicht sind wir schweigsamer geworden,<LE/>
da wir beginnen, es zu verstehen, da wir nicht mehr nach grossen<LE/>
Stoffen suchen, &#xFC;berhaupt nicht mehr &#xBB;suchen&#xAB; und unsere Freude<LE/>
haben, wenn wir dennoch finden. Und gerade die unscheinbarsten<LE/>
Funde sind uns die allerliebsten. Das ist eines der m&#xE4;chtigsten <HYPH1 cont="Erkenntnisse">Er-</HYPH1><LE/>
<HYPH2>kenntnisse</HYPH2>: Alles ist Inhalt und kann etwas bedeuten. Seine Bedeutung<LE/>
gewinnt es durch die Form, d. h. durch die Art, wie es sich abgrenzt<LE/>
gegen das Viele und Fremde. Und dem geringsten Stoff seine Seele<LE/>
zu geben, zu errathen, in welchen Grenzen das Unbedeutende ein<LE/>
Ganzes und somit ein Ereigniss wird, dem tiefsten, niemals <HYPH1 cont="geoffenbarten">geoffen-</HYPH1><LE/>
<HYPH2>barten</HYPH2> Willen des Stoffes Erf&#xFC;llung zu schenken, das scheint mir im<LE/>
Augenblicke die erl&#xF6;sende Aufgabe des K&#xFC;nstlers zu sein. Ist dem so,<LE/>
dann gewinnt aber auch die Form eine seltsame Wichtigkeit. Sie ist<LE/>
dann das eigentlich Intime, das Aufrichtige an dem Kunstwerke. Und<LE/>
ein Werk muss bedeutend an Werth einb&#xFC;ssen, welches dem Zufall<LE/>
und der Willk&#xFC;r irgendwann Antheil an der Bestimmung seiner &#xE4;usseren<LE/>
Gestalt gew&#xE4;hrt, jenem Werke gegen&#xFC;ber, bei dem jede Biegung und</P>
</PAGE>