<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0275.xml</PREV>
<NEXT>WR-02-01-07_n0277.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 276</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">276</LTEXT><CTEXT>DIX.</CTEXT></HD>
<P part="final" parID="01975">M&#xF6;beln &#x2014; was thun dann die Tischler? Auch wir sind daf&#xFC;r, dass<LE/>
minderwerthige Gen&#xFC;sse mit besseren Bed&#xFC;rfnissen vertauscht werden,<LE/>
aber das ist doch etwas Anderes als das reine Sparen. Immerhin rathen<LE/>
wir auch dieses dem Arbeiter und Handwerker, falls er dazu imstande<LE/>
ist, da bei seiner Lage ein kleiner Hintergrund von Geld bisweilen die<LE/>
Erhaltung der Familie bedeuten kann. Nun aber sehen wir, dass nicht<LE/>
da, wo es fehlt, sondern da, wo der Reichthum liegt, am meisten <HYPH1 cont="gespart">ge-</HYPH1><LE/>
<HYPH2>spart</HYPH2> wird. Dort sind die zur&#xFC;ckgelegten Nothpfennige so geh&#xE4;uft, dass<LE/>
sie zur Gefahr f&#xFC;r das wirthschaftliche Leben der Gesammtheit werden.&#xAB;</P>
<DIV_END divEndID="deID_2432_00473" startPtr="WR-02-01-07_n0275.xml#//DIV_START[@divStartID='dsID_2432_00475']"/>
<P parID="01976"><TAB/>Gewiss macht &#xFC;bertriebener Luxus die Gegens&#xE4;tze sch&#xE4;rfer, <HYPH1 cont="erweckt">er-</HYPH1><LE/>
<HYPH2>weckt</HYPH2> Neid und Hass, aber auch er befruchtet immerhin die <HYPH1 cont="Gesammtwirthschaft">Gesammt-</HYPH1><LE/>
<HYPH2>wirthschaft</HYPH2>; gewiss ist &#xBB;die Verschwendung nur die unterste Stufe der<LE/>
Verwendung&#xAB;; aber auch um grosse Summen auszugeben, ist nicht<LE/>
gerade ein unsinniger Luxus, eine eigentliche Verschwendung <HYPH1 cont="nothwendig">noth-</HYPH1><LE/>
<HYPH2>wendig</HYPH2>. Es liesse sich dar&#xFC;ber wohl manches Capitel schreiben. Hier<LE/>
galt es zun&#xE4;chst nur, festzustellen, dass die Sparsamkeit in unserer Zeit,<LE/>
unter unseren Wirthschaftsverh&#xE4;ltnissen weder als Universalmittel, noch<LE/>
&#xFC;berhaupt als eines der obersten Wirthschaftsprincipien ausgegeben<LE/>
werden darf. An gewisser Stelle und in gewissem Umfange ist sie nicht<LE/>
nur berechtigt, sondern nothwendig; was aber &#xFC;ber das Mass <HYPH1 cont="hinausgeht">hinaus-</HYPH1><LE/>
<HYPH2>geht</HYPH2>, ist unwirthschaftlich, ist vom Uebel wie der Geiz; dieses <HYPH1 cont="&#xFC;bersch&#xFC;ssige">&#xFC;ber-</HYPH1><LE/>
<HYPH2>sch&#xFC;ssige</HYPH2> Geld f&#xF6;rdert die Ueberproduction und die Unterconsumtion<LE/>
zu gleicher Zeit, es macht das Missverh&#xE4;ltniss zwischen Production<LE/>
und Consumtion nur &#xE4;rger. In diesem Sinne ist das vielgepriesene<LE/>
Allheilmittel Sparsamkeit, wenigstens bis zu einem gewissen Grade, ein<LE/>
&#xFC;berwundenes Wirthschaftsprincip.</P>
<P parID="01977"><TAB/>Man kann das Geld nicht besser anlegen, als indem man es<LE/>
ausgibt &#x2014; das Geld, das nicht ausgegeben wird, hat seinen Beruf<LE/>
verfehlt.</P>
<DIV_END divEndID="deID_2432_00474" startPtr="WR-02-01-07_n0273.xml#//DIV_START[@divStartID='dsID_2432_00474']"/>
<SEPARATOR type="hr"/>
</PAGE>