<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0312.xml</PREV>
<NEXT>WR-02-01-08_n0314.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 313</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MULTATULI.</CTEXT><RTEXT type="pn">313</RTEXT></HD>
<P part="final" parID="02247"><HYPH2>deutung</HYPH2> versagt. Da ging&#x2019;s nicht mehr; kurz entschlossen reichte er<LE/>
seinen Abschied ein, und am <DATE>4. April 1858</DATE> wurde er &#xBB;auf Ersuchen,<LE/>
ehrenvoll aus Landesdiensten entlassen&#xAB; <SYMBOL type="3dots"/> Ehrenvoll dem langsamen<LE/>
Verhungern preisgegeben! <SYMBOL type="3dots"/></P>
<P part="initial" parID="02248"><TAB/>Nicht, um in schicklicher Weise sich seiner unertr&#xE4;glichen Lage<LE/>
zu entziehen, that Dekker diesen entschiedenen Schritt. Multatuli war<LE/>
in ihm erwacht, der durchaus k&#xFC;nstlerisch empfindende Geist, den es<LE/>
trieb, so lange es ihm das Leben verg&#xF6;nnte, die g&#xF6;ttliche Flamme als<LE/>
Flamme der Emp&#xF6;rung leuchten zu lassen. Er kehrte nun nach <HYPH1 cont="zwanzigj&#xE4;hriger">zwanzig-</HYPH1><LE/>
<HYPH2>j&#xE4;hriger</HYPH2> Abwesenheit von Europa nach Amsterdam zur&#xFC;ck. Schweifte<LE/>
er schon in Lebak, auf Recht wartend, hungernd und darbend mit<LE/>
seiner Familie umher, manchesmal ohne Dach und stets in Unsicherheit,<LE/>
ob er den folgenden Tag ein Obdach haben werde, so h&#xE4;uften sich<LE/>
in Europa die Entbehrungen und Entt&#xE4;uschungen. Aber Multatuli sass<LE/>
auf seiner elenden Dachstube mit klopfenden Pulsen und fieberndem<LE/>
Hirn und sch&#xFC;ttete seines Herzens Emp&#xF6;rung aus in das Buch &#xBB;<SPC>Max<LE/>
Havelaar und die Kaffee Versteigerungen der <HYPH1 cont="niederl&#xE4;ndischen">nieder-</HYPH1><LE/>
<HYPH2>l&#xE4;ndischen</HYPH2> Handelsgesellschaft</SPC>&#xAB;. O, quoll es da aus dem<LE/>
Herzen! Nun wurde er wohl erst recht inne, wie theuer ihm seine<LE/>
zweite Heimat geworden, wie sehr er das alles liebte, die sch&#xF6;nen,<LE/>
naiven Menschen, die &#xFC;bersprudelnde Kraft dieser s&#xFC;dlichen Natur, wo<LE/>
alle Farben intensiver leuchteten und die Tr&#xE4;ume von Tausend und<LE/>
einer Nacht ihre Wirklichkeit hatten. Ja, alles das stand in dem Buche;<LE/>
und aus diesen Wundern heraus klang das Seufzen und St&#xF6;hnen seiner<LE/>
lieben Javanen, ihren Hass und ihre Fl&#xFC;che auf die <HYPH1 cont="christlich-niederl&#xE4;ndische">christlich-nieder-</HYPH1><LE/>
<HYPH2>l&#xE4;ndische</HYPH2> Raubcultur fasste dies Buch, und die Flammen der Emp&#xF6;rung<LE/>
z&#xFC;ngelten daraus hervor. Im Jahre <DATE>1860</DATE> schleuderte er es hinaus, eine<LE/>
Vertheidigungs- und Anklageschrift k&#xFC;nstlerischen Charakters, wie die<LE/>
Weltliteratur keine zweite aufzuweisen hat. Er glaubte, sein Volk werde<LE/>
aufstehen, um die Javanen zu retten und ihm Genugthuung zu <HYPH1 cont="verschaffen">ver-</HYPH1><LE/>
<HYPH2>schaffen</HYPH2>. Er t&#xE4;uschte sich. Es fehlte nicht an l&#xFC;genhafter Gegenagitation<LE/>
seitens des ganzen philistr&#xF6;sen Elements, dem so viel freiheitlicher<LE/>
Hauch im Leben nicht um die Nase geflogen war, es fehlte auch nicht<LE/>
an klugem Stillschweigen der direct getroffenen Gegner. Doch Max<LE/>
Havelaar, der Ankl&#xE4;ger, hatte Tag f&#xFC;r Tag einen Polizeiagenten hinter<LE/>
sich, der seine Wege und Bewegungen bewachen musste; die <HYPH1 cont="Beschuldigten">Beschul-</HYPH1><LE/>
<HYPH2>digten</HYPH2> sassen gespreizt im Gest&#xFC;hle der Ehre. Aber das Volk? Wo<LE/>
blieb das Volk? Noch war Multatuli nicht reif zu sagen: &#xBB;Publicum,<LE/>
ich verachte dich mit grosser Innigkeit!&#xAB; Er sollte in diesem Kampfe<LE/>
die Liebensw&#xFC;rdigkeiten des tr&#xE4;gen &#xBB;man&#xAB; erst ganz durchkosten.<LE/>
Gewiss, es erhoben sich etliche Freunde, die einen weniger m&#xE4;nnlichen<LE/>
Charakter wohl auch beruhigt h&#xE4;tten. Ihn beruhigten sie nicht; er<LE/>
konnte zornig werden, wenn man ihm von seinem beispiellosen <HYPH1 cont="K&#xFC;nstlerthum">K&#xFC;nstler-</HYPH1><LE/>
<HYPH2>thum</HYPH2> sprach; wieder einmal erstand hier ein Kraftgenie, das eine Art<LE/>
Verachtung f&#xFC;r die Relativit&#xE4;t des menschlichen Aeusserungsverm&#xF6;gens<LE/>
bezeugte; man sollte von seiner Angelegenheit reden, denn ihm war<LE/>
ja die Kunstthat Mittel zum Zweck gewesen. Allein er musste sich</P>
</PAGE>