<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0308.xml</PREV>
<NEXT>WR-02-01-08_n0310.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 309</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>FANNY.</CTEXT><RTEXT type="pn">309</RTEXT></HD>
<P part="final" parID="02227">ein Gef&#xFC;hl der Erniedrigung. Ja, sie freute sich sogar damals. Aber<LE/>
der Kerl, der Kerl! Als sie den Stiefel kniend abgezogen hatte, stiess<LE/>
er sie mit dem Fuss an. Sie fiel und h&#xE4;tte sich wohl verletzen k&#xF6;nnen.<LE/>
Andererseits, hatte sie ihn nicht b&#xF6;se gemacht, und war er nicht im<LE/>
Recht? Sie h&#xE4;tte schon etwas Ordnung in den Zimmern machen k&#xF6;nnen <SYMBOL type="3dots"/></P>
<P parID="02228"><TAB/>R&#xFC;hrt da nicht Jemand am Fenster? Ein Dieb? &#x2014; Sie schrie leicht<LE/>
auf und richtete sich im Bett gerade. Entsetzt starrte sie auf das<LE/>
Fenster. Sie sp&#xFC;rte, wie ihr das Blut und die Hitze aus den Wangen<LE/>
zur&#xFC;ckstr&#xF6;mten. Sie lauschte &#x2014; nein, nichts.</P>
<P parID="02229"><TAB/>O, Gott sei Dank! Er hatte nichts geh&#xF6;rt, er schlief ruhig<LE/>
weiter. Und jetzt <SPC>sass</SPC> sie und brauchte nicht zu liegen. Er schlief so<LE/>
fest heute, man konnte es wagen. Sie streckte die Beine aus den<LE/>
Decken und tastete nach dem Fussboden. Als sie ihn traf, erhob sie<LE/>
sich. Mit ein paar Schritten war sie dort und &#xF6;ffnete das Fenster<LE/>
ganz. Da knackte es. Ihre Seele schrie auf vor Angst. Wie hatte sie<LE/>
das wagen k&#xF6;nnen? Was f&#xFC;r Tollheiten fielen ihr heute ein? Wenn,<LE/>
wenn <SYMBOL type="3dots"/> Aber der Mann h&#xF6;rte nichts, heute schlief er fest und gut.</P>
<P parID="02230"><TAB/>Sie lehnte sich aus dem Fenster. Die Nacht war so dicht, dass sie<LE/>
nichts vom Garten wahrnehmen konnte. Durch das schwarze Laub der<LE/>
B&#xE4;ume glitzerten ein paar gelbe Funken. Ihr Hemd war wie ein grauer<LE/>
Schatten um sie. Die Luft war weich und k&#xFC;hlte ihre heisse Haut<LE/>
langsam. Es schien ihr, als k&#xF6;nnte sie ihren Kopf an sie lehnen.<LE/>
Ah &#x2014; &#x2014;</P>
<P parID="02231"><TAB/>Sie h&#xF6;rte jetzt seinen Athem kaum. Nur wenn sie hinhorchte <SYMBOL type="3dots"/></P>
<P parID="02232"><TAB/>Aber Ella kam noch immer nicht zu Besuch. Sie hatte es doch<LE/>
zweimal versprochen, und ihre Kinder sollte sie mitbringen. Das hatte<LE/>
sie ausdr&#xFC;cklich erbeten, trotzdem er Kinder nicht liebte. Sie w&#xFC;rde<LE/>
es schon so einrichten, dass sie noch in die Stadt zur&#xFC;ckf&#xFC;hren, bevor<LE/>
er kam. Sein Amt hielt ihn immer bis Abends besch&#xE4;ftigt. Sie sah<LE/>
ihren Mann, ausser am Sonntag, nur in Lampenbeleuchtung. <HYPH1 cont="Merkw&#xFC;rdig">Merk-</HYPH1><LE/>
<HYPH2>w&#xFC;rdig</HYPH2>, seit ihrer Verheiratung hatte er noch keinen Tag im Bureau<LE/>
vers&#xE4;umt. Sie hatten nicht einmal Hochzeitsreise gemacht.</P>
<P parID="02233"><TAB/>Ella fragte sie einmal nach einer gleichgiltigen Conversation<LE/>
pl&#xF6;tzlich: &#xBB;Liebst du deinen Mann?&#xAB; Das hatte sie so ersch&#xFC;ttert, und<LE/>
sie gestand ihr damals Alles. Wie er zum erstenmal in ihr Haus gekommen<LE/>
und ihr durch seine Ruhe, Sicherheit und seine weiten Erfahrungen<LE/>
imponirt hatte. Als er ihr in seiner &#xFC;berlegenen, freundschaftlichen<LE/>
Weise den Hof zu machen begann, merkte sie pl&#xF6;tzlich, er wolle sie<LE/>
heiraten. Sie besann sich nicht. Ihre Freundinnen waren alle <HYPH1 cont="verheiratet">ver-</HYPH1><LE/>
<HYPH2>heiratet</HYPH2>. Eine an einen B&#xE4;cker, die Andere an einen Postbeamten, die<LE/>
Dritte hatte einen Reisenden. Und sie sollte Frau Regierungsrath werden<LE/>
k&#xF6;nnen!</P>
<P parID="02234"><TAB/>Ueberall erz&#xE4;hlte man, er sei wohlhabend und habe noch grosse<LE/>
Aussichten. Ihr Vater, der alt war und sein Gesch&#xE4;ft nicht mehr leiten<LE/>
konnte, weil er an Asthma litt und der Ruhe bedurfte, und die Mutter,<LE/>
die aus den &#xE4;rmsten Verh&#xE4;ltnissen durch die Ehe mit dem <HYPH1 cont="M&#xF6;belh&#xE4;ndler">M&#xF6;bel-</HYPH1><LE/>
<HYPH2>h&#xE4;ndler</HYPH2> emporgekommen war <SYMBOL type="3dots"/></P>
</PAGE>