<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0297.xml</PREV>
<NEXT>WR-02-01-08_n0299.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 298</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">298</LTEXT><CTEXT>DRACHMANN.</CTEXT></HD>
<P part="final" parID="02121">auf dem Gute sitzen und mit zugreifen, wo es fehlt, und &#x2014; na ja,<LE/>
man weiss ja, was sich Alles in einer Ehe ereignen kann &#x2014; Kinder,<LE/>
nicht wahr?</P>
<P parID="02122"><TAB/>Ich hatte mein Federmesser hervorgeholt und bearbeitete die<LE/>
Spitze eines Bleistiftes. Ich legte meine Arbeit aus der Hand, als er<LE/>
fertig war, trommelte mit der Messerspitze auf meinen Fingernagel<LE/>
und sagte: &#xBB;Ich danke Ihnen f&#xFC;r das Vertrauen, das Sie mir <HYPH1 cont="entgegengebracht">entgegen-</HYPH1><LE/>
<HYPH2>gebracht</HYPH2> haben, indem Sie meine Hilfe in einer so delicaten <HYPH1 cont="Angelegenheit">Angelegen-</HYPH1><LE/>
<HYPH2>heit</HYPH2> suchen. Sie d&#xFC;rfen &#xFC;berzeugt sein, dass ich meinen Freund zu<LE/>
seinem eigenen Besten &#x2014; ich wiederhole: zu seinem eigenen Besten<LE/>
&#x2014; berathen werde. Jedenfalls wird es nicht meine Schuld sein, wenn<LE/>
er etwa nicht zu einer ebenso klaren Einsicht in dieser Sache gelangt<LE/>
wie ich selbst.&#xAB;</P>
<P parID="02123"><TAB/>Er musste am Tone meiner Worte h&#xF6;ren, dass wir fertig mit<LE/>
einander waren. Es gibt indess gutm&#xFC;thige Menschen &#x2014; m&#xF6;glicherweise<LE/>
eine Nationaleigenth&#xFC;mlichkeit bei uns &#x2014; die es nicht aushalten k&#xF6;nnen,<LE/>
das Gef&#xFC;hl irgend einer ernsten Situation mit sich zu nehmen. Er<LE/>
wandte sich noch auf der Diele wieder um, streckte mir in aller <HYPH1 cont="Gem&#xFC;thlichkeit">Ge-</HYPH1><LE/>
<HYPH2>m&#xFC;thlichkeit</HYPH2> seine Hand entgegen und sagte in einem gewissen <HYPH1 cont="kameradschaftlichen">kamerad-</HYPH1><LE/>
<HYPH2>schaftlichen</HYPH2> Tonfalle, der meine etwas angegriffene Stimmung nicht <HYPH1 cont="gerade">ge-</HYPH1><LE/>
<HYPH2>rade</HYPH2> erheitern konnte:</P>
<P parID="02124"><TAB/>&#xBB;H&#xF6;ren Sie, Sie d&#xFC;rfen es mir nicht &#xFC;bel nehmen, aber ich kann<LE/>
Sie im Grunde verdammt gut leiden, weil Sie weiter keinen grossen<LE/>
Scandal aus der Geschichte gemacht haben. Ja, ich k&#xF6;nnte mir <HYPH1 cont="ordentlich">ordent-</HYPH1><LE/>
<HYPH2>lich</HYPH2> w&#xFC;nschen, Ihre n&#xE4;here Bekanntschaft zu machen, wie? Und sehen<LE/>
Sie, wenn ich nun mit Josefine verheiratet bin, dann kommen Sie und<LE/>
besuchen uns einmal. Sie k&#xF6;nnen meinetwegen gern Clavier mit ihr<LE/>
spielen &#x2014; das heisst, wenn sie nachher Zeit hat; aber&#xAB; &#x2014; und hier<LE/>
ging seine Gem&#xFC;thlichkeit in die h&#xF6;chste Potenz l&#xE4;ndlicher Schelmerei<LE/>
&#xFC;ber &#x2014; &#xBB;den Maler, den lassen wir h&#xFC;bsch zu Hause; nicht wahr?&#xAB;</P>
<P parID="02125"><TAB/>Sobald sich die Th&#xFC;r geschlossen hatte, warf ich mich aufs Sofa.<LE/>
Es war ein Gl&#xFC;ck, dass ich mein kleines Messer in die Tasche gesteckt<LE/>
hatte; ich h&#xE4;tte sonst leicht zu Schaden kommen k&#xF6;nnen. <HYPH1 cont="Gem&#xFC;thsbewegungen">Gem&#xFC;ths-</HYPH1><LE/>
<HYPH2>bewegungen</HYPH2> und Messerklingen passen nun einmal nicht gut zusammen.</P>
<P parID="02126"><TAB/>Ich bedauerte mich selbst und die arme Menschheit. Hier stand<LE/>
wieder einmal ein Eheb&#xFC;ndniss vor der Th&#xFC;r, und bald sollte es durch<LE/>
einen Machtspruch geheiligt sein. Ach ja, die Menschen haben <HYPH1 cont="angefangen">ange-</HYPH1><LE/>
<HYPH2>fangen</HYPH2> die profansten Dinge zu canonisiren, Steine, Holzkl&#xF6;tze, und<LE/>
damit werden sie fortfahren, so lange &#xFC;berhaupt noch ein Klotz &#xFC;brig<LE/>
ist. Welche Brutalit&#xE4;t bei aller Gutm&#xFC;thigkeit derselben! &#xBB;Ich will schon<LE/>
mit ihm fertig werden.&#xAB; Ich wiederholte diese Worte wohl zehnmal,<LE/>
und ich bemitleidete sie. Ich bemitleidete schliesslich auch ihn. Welche<LE/>
Erfahrungen warteten seiner! Oder &#x2014; sollte seine Methode doch<LE/>
vielleicht die richtige sein?</P>
<P part="initial" parID="02127"><TAB/>Es &#xFC;berkam mich fast ein Gef&#xFC;hl von Ekel bei diesen <HYPH1 cont="Betrachtungen">Be-</HYPH1><LE/>
<HYPH2>trachtungen</HYPH2>. Ich wandte mich meinem eigenen verletzten Selbstgef&#xFC;hle<LE/>
zu. Dabei findet der Mann in der Regel einen Trost &#x2014; eine Art <HYPH1 cont="Beruhigung">Be-</HYPH1></P>
</PAGE>