<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0433.xml</PREV>
<NEXT>WR-02-01-11_n0435.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 434</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">434</LTEXT><CTEXT>SCHOENAICH.</CTEXT></HD>
<P part="final" parID="02937">h&#xE4;tte. Auch ein momentan gr&#xF6;sserer finanzieller Aufwand durfte nicht<LE/>
abschrecken, denn schon damals war leicht erkennbar, dass durch die<LE/>
intimere Kenntniss der k&#xFC;nstlerischen Bewegung im Auslande eine<LE/>
lebhafte Anregung der inl&#xE4;ndischen K&#xFC;nstler und eine Hebung des<LE/>
Interesses der Wiener Kunstfreunde an der modernen Production sich<LE/>
ergeben w&#xFC;rden.</P>
<P parID="02938"><TAB/>Der einleuchtendste Vorzug der Secessions-Ausstellung und das<LE/>
Moment, welches das Interesse breiterer Schichten wachruft, ist <HYPH1 cont="jedenfalls">jeden-</HYPH1><LE/>
<HYPH2>falls</HYPH2> deren Mannigfaltigkeit im weitesten Sinne. An die Stelle des &#xF6;den<LE/>
Einerlei, das in so vielen nicht nur Wiener Ausstellungen dem <HYPH1 cont="reichlichen">reich-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Biergenuss in der Erzeugung der erw&#xFC;nschten &#xBB;Bettschwere&#xAB; f&#xFC;r<LE/>
den Schlaf eine so wirksame Concurrenz machte, tritt uns in dieser<LE/>
Ausstellung ein reizvoll gestimmtes, harmonisch wirkendes Gemisch<LE/>
von Malerei, Plastik und Kunstgewerbe entgegen. Auch diese Zweige<LE/>
sind mannigfaltig getheilt. Wir sehen einen grossen Reichthum an<LE/>
Maltechniken, fast jeder der vertretenen K&#xFC;nstler sucht sich mit von<LE/>
ihm zugerichteten Mitteln vorzustellen, jeder in Stoff und Behandlung<LE/>
seine eigene Sprache zu finden. Der Plastik begegnen wir in allen<LE/>
Formen, vom reliefirten Deckel der Cigarrentasche &#xFC;ber die Statuette<LE/>
bis zum Monument. Dabei ist das Ineinander der Kunstbeth&#xE4;tigung,<LE/>
des Kunsttriebes und des Kunstbed&#xFC;rfnisses durch die Vertheilung aufs<LE/>
Gl&#xFC;cklichste zur Anschauung gebracht. Kunst und Leben &#x2014; das f&#xFC;hlen<LE/>
wir in diesen R&#xE4;umen &#x2014; sind nicht getrennte, einander fremde Dinge.<LE/>
Das Begehren nach dem Sch&#xF6;nen wird im Beschauer gesteigert. Ein<LE/>
Fl&#xFC;ssiges, Aufsch&#xE4;umendes, Gestaltungsfreudiges umgibt ihn. Nicht das<LE/>
zugekn&#xF6;pfte, abweisende, tief egoistische <LANG iso="fr">&#xBB;l&#x2019;art pour l&#x2019;art&#xAB;</LANG> ist es, das<LE/>
er versp&#xFC;rt. Dennoch hat sich diese Vereinigung die F&#xFC;hrerschaft dem<LE/>
Publicum gegen&#xFC;ber vorbehalten und ladet es h&#xF6;flichst ein, in Dichters<LE/>
Lande zu gehen. Am Ende ist das Publicum doch insofeme ein grosser<LE/>
Herr, als das schmeichlerische und unterw&#xFC;rfige Abgucken seiner Launen<LE/>
ihm schliesslich nur jene massige Hochachtung abzugewinnen vermag,<LE/>
die man dem Handlanger entgegenbringt. Es tritt immer ein Moment<LE/>
ein, wo das Publicum lieber beherrscht sein als herrschen will. Er<LE/>
tritt ein, wenn das von ihm Gewollte ihm nichts mehr zu bieten<LE/>
vermag, ihm nichts mehr sagt.</P>
<P part="initial" parID="02939"><TAB/>Es ist der Vereinigung in erfreulichem Masse gelungen, Typisches<LE/>
f&#xFC;r die Richtungen, welche die f&#xFC;hrenden Kunstcentren einschlagen, in<LE/>
ihrer Ausstellung zu vereinigen. Frankreich und Belgien sind in Malerei<LE/>
und Plastik sehr gut vertreten. Das Fesselndste, was sie bieten, finden<LE/>
wir in dem Cabinet, das die Malereien und Plastiken Constantin<LE/>
<SPC>Meunier</SPC>&#x2019;s enth&#xE4;lt. Das Problem, einen durchaus modernen, f&#xFC;r<LE/>
unsere Culturperiode charakteristischen Stoff in ebenso modernem, also<LE/>
uns lebhaft ber&#xFC;hrendem Sinne k&#xFC;nstlerisch zu beleben und seinen tief<LE/>
verborgenen Sch&#xF6;nheitsgehalt ans Licht zu ziehen, hat Meunier am<LE/>
gl&#xE4;nzendsten gel&#xF6;st. Den reinen Kohlenstoff zeigt Meunier im <HYPH1 cont="Demantglanz">Demant-</HYPH1><LE/>
<HYPH2>glanz</HYPH2> der Poesie, ohne der Wahrheit im Geringsten Gewalt anzuthun.<LE/>
An Germinal von Zola denkt wohl Jeder, der seinen Arbeiten <HYPH1 cont="gegen&#xFC;bersteht">gegen-</HYPH1></P>
</PAGE>