<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0215.xml</PREV>
<NEXT>WR-02-01-06_n0217.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 216</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00268" endPtr="WR-02-01-06_n0223.xml#//DIV_END[@divEndID='deID_2432_00271']"/>
<TITLE titleID="tiID_2432_00071"><TITLEPART type="main">TH. M. DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Nina Hoffmann</C></AUCTOR> (Wien).</TITLEPART><LE/>
<TITLEPART>(Fortsetzung.)</TITLEPART></TITLE>
<P parID="01564"><TAB/>H&#xF6;ren wir den Dichter selbst davon erz&#xE4;hlen:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00269" endPtr="WR-02-01-06_n0217.xml#//DIV_END[@divEndID='deID_2432_00267']"/>
<P parID="01565"><TAB/>&#xBB;Am <DATE>15. October d. J. (1876)</DATE> ist bei Gericht der Fall jener<LE/>
Stiefmutter entschieden worden, die, ihr erinnert euch wohl dessen,<LE/>
im Monat <DATE>Mai</DATE> ihr sechsj&#xE4;hriges Stieft&#xF6;chterchen vom vierten <HYPH1 cont="Stockwerk">Stock-</HYPH1><LE/>
<HYPH2>werk</HYPH2> aus dem Fenster hinauswarf, wobei das Kind wie durch ein<LE/>
Wunder unversehrt und gesund geblieben ist. Diese Stiefmutter, Katharina<LE/>
Kornilowa, eine 20j&#xE4;hrige B&#xE4;uerin, war an einen Witwer verheiratet,<LE/>
welcher, nach ihren Aussagen, mit ihr im Streit lebte, sie nicht zu ihren<LE/>
Angeh&#xF6;rigen gehen, diese letzteren auch nicht in sein Haus kommen<LE/>
liess, ihr immer sein verstorbenes Weib sowie das vorhielt, dass jene<LE/>
die Wirthschaft besser f&#xFC;hrte u. s. w. Mit einem Wort, &#xBB;er brachte sie<LE/>
dazu, dass sie aufh&#xF6;rte, ihn zu lieben&#xAB;, und sie kam, um sich an ihm<LE/>
zu r&#xE4;chen, auf den Gedanken, seine Tochter, das Kind jener Frau, die<LE/>
er ihr immer vorhielt, aus dem Fenster zu werfen, was sie auch <HYPH1 cont="vollf&#xFC;hrte">voll-</HYPH1><LE/>
<HYPH2>f&#xFC;hrte</HYPH2>. Mit einem Worte, die Geschichte stellt sich offenbar &#x2014; mit<LE/>
Ausnahme der wunderbaren Rettung des Kindes &#x2014; als eine ziemlich<LE/>
einfache und klare Geschichte dar. Von diesem Gesichtspunkte aus,<LE/>
d. h. vom Gesichtspunkte der Einfachheit, hat auch das Gericht die<LE/>
Sache angesehen und hat, ebenfalls auf die einfachste Weise, die<LE/>
Katharina Kornilowa, da sie bei Ver&#xFC;bung der That mehr als 17 und<LE/>
noch nicht 20 Jahre z&#xE4;hlte, zur Zwangsarbeit in Sibirien auf 2 Jahre<LE/>
und 8 Monate sowie nach Abb&#xFC;ssung der Strafe zum immerw&#xE4;hrenden<LE/>
Aufenthalt in Sibirien verurtheilt.&#xAB;</P>
<P part="initial" parID="01566"><TAB/>&#xBB;Und dennoch, ungeachtet aller Einfachheit und Klarheit bleibt<LE/>
hier etwas nicht ganz Aufgekl&#xE4;rtes &#xFC;brig. Die Angeklagte (ein <HYPH1 cont="Frauenzimmer">Frauen-</HYPH1><LE/>
<HYPH2>zimmer</HYPH2> mit ziemlich angenehmen Z&#xFC;gen) wurde in der letzten Periode<LE/>
ihrer Schwangerschaft vorgef&#xFC;hrt, so dass f&#xFC;r jeden Fall eine Hebamme<LE/>
bei der Verhandlung im Gerichtssaal zugegen war. Noch im <DATE>Mai</DATE>, als<LE/>
diese That sich ereignete (da die Angeklagte also im vierten Monat<LE/>
ihrer Schwangerschaft war), hatte ich im Maiheft meines Tagebuches<LE/>
folgende Worte (&#xFC;brigens nur vor&#xFC;bergehend, bei der Besprechung der<LE/>
routinirten und offizi&#xF6;sen Praktiken unserer &#xBB;Advocatur&#xAB;) verzeichnet:<LE/>
Das ist&#x2019;s, was in der That aufregend ist <SYMBOL type="3dots"/> w&#xE4;hrend das Verbrechen<LE/>
dieses Ungeheuers von einer Stiefmutter wirklich doch <SPC>gar zu seltsam</SPC><LE/>
ist und vielleicht in der That eine feine und tiefe Untersuchung fordern<LE/>
m&#xFC;sste, welche vielleicht dazu f&#xFC;hren k&#xF6;nnte, der Verbrecherin das<LE/>
schwere Los zu erleichtern.&#xAB; Dieses schrieb ich damals. Nun gehet mit</P>
</PAGE>