<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0073.xml</PREV>
<NEXT>WR-02-01-02_n0075.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 74</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">74</LTEXT><CTEXT>SCHOENAICH.</CTEXT></HD>
<P part="final" parID="00445"><HYPH2>werken</HYPH2> der grossen Dramatiker, handle es sich nun um Shakespeare,<LE/>
Calderon, Corneille, Goethe oder Wagner? Das Stoffliche ist die<LE/>
Voraussetzung einer Sch&#xF6;pfung &#x2014; aber kein Werk hat mehr als die<LE/>
&#xBB;Meistersinger&#xAB; auf die Bezeichnung einer Sch&#xF6;pfung im wahren Sinne<LE/>
dieses Wortes Anspruch.&#xAB; Nach dieser Charakterisirung der Dichtung<LE/>
er&#xF6;rtert Ernst die Frage, ob zu der Dichtung der &#xBB;Meistersinger&#xAB;,<LE/>
welcher er schon als gesprochenem Drama eine bedeutende Wirkung<LE/>
zuspricht, die Musik etwa als eine &#xFC;berfl&#xFC;ssige Zuthat trete. &#xBB;Ist die<LE/>
Musik &#x2014; diese wunderbare Musik der &#xBB;Meistersinger&#xAB; etwa belanglos<LE/>
f&#xFC;r Kom&#xF6;die Wagner&#x2019;s, oder ist die Verbindung zwischen Dichtung<LE/>
und Musik weniger bewunderungsw&#xFC;rdig? Man w&#xFC;rde damit in den<LE/>
gr&#xF6;ssten Irrthum verfallen. Nein, diese Musik ist sicher nichts <HYPH1 cont="Ueberfl&#xFC;ssiges">Ueber-</HYPH1><LE/>
<HYPH2>fl&#xFC;ssiges</HYPH2>, und ihre Verbindung mit der Dichtung ist die allerintimste.<LE/>
Nur die Art dieser Verbindung ist eine andere als bei den &#xFC;brigen<LE/>
Werken Wagner&#x2019;s. Im Hintergrunde der &#xE4;usseren Handlung stehen<LE/>
innere Vorg&#xE4;nge, ausser den packenden Scenen und komischen Wirkungen,<LE/>
die in der Dichtung als unmittelbar greifbare Momente hervortreten,<LE/>
gibt es andere, die ihnen vorhergehen oder ihnen folgen, und welche<LE/>
allein die Musik wiederzugeben imstande ist. In dem Drama, das sich<LE/>
in Hans Sachsens Seele abspielt, liegt der Schwerpunkt des <HYPH1 cont="Wagnerschen">Wagner-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Werkes.</P>
<P parID="00446"><TAB/>In ihm liegt dessen &#xFC;berirdische Sch&#xF6;nheit und wahre Gr&#xF6;sse.<LE/>
Dieses Drama der Zartheit und Weisheit, dieses Drama echtester<LE/>
Herzensg&#xFC;te und l&#xE4;chelnden Verzichtens, dieses Drama, das Sachs<LE/>
kaum durchschimmern l&#xE4;sst und das er nicht bespricht &#x2014; dieses<LE/>
Drama konnte allein die Musik, rein und tief, einfach und erhaben,<LE/>
wie sie ist, zu ausreichendem Verst&#xE4;ndniss bringen und durchf&#xFC;hlen<LE/>
lassen, w&#xE4;hrend das Wort es verschweigt. Welche Worte, die nicht<LE/>
zu wenig und nicht zu viel sagen, Worte, die aussprechen, <SPC>was nicht<LE/>
gesagt werden soll</SPC>, verm&#xF6;chten zu sagen, was uns das Vorspiel zum<LE/>
dritten Act zu tiefinnerstem Verst&#xE4;ndniss bringt? Diese T&#xF6;ne erz&#xE4;hlen uns<LE/>
von dem inneren Leben Sachsens, seiner schmerzlichen Trauer und<LE/>
den Gedanken, die ihm heiligen Trost bringen und den milden Glanz<LE/>
seiner Herzensg&#xFC;te, seines Dichterruhmes und seiner entsagenden Liebe<LE/>
&#xFC;ber seine Vereinsamung und die bescheidenen Arbeiten seines <HYPH1 cont="entbehrenden">ent-</HYPH1><LE/>
<HYPH2>behrenden</HYPH2> Daseins werfen. Selbst in dem Monolog dieses Actes, der<LE/>
das Vorspiel gedankenvoll fortsetzt, verr&#xE4;th sein Wort nichts von dem<LE/>
Geheimniss seines Herzens. Er spricht nur die hohen Betrachtungen<LE/>
seiner Seele aus, die sich von aller Eigensucht befreit hat und die,<LE/>
ohne ihre innersten Regungen zu verrathen &#x2014; die uns lediglich die<LE/>
Musik vermittelt &#x2014; sich beschr&#xE4;nkt, in ihrer verzeihenden G&#xFC;te den<LE/>
immer neu sich erzeugenden Wahn zu betrauern, der &#xFC;berall der Vater<LE/>
menschlichen Thuns und Leidens ist.&#xAB;</P>
<P part="initial" parID="00447"><TAB/>Man wird gestehen m&#xFC;ssen, dass eine Nation, deren f&#xFC;hrende<LE/>
kritische Geister ein so intimes, unmittelbares und warmherziges <HYPH1 cont="Verst&#xE4;ndniss">Ver-</HYPH1><LE/>
<HYPH2>st&#xE4;ndniss</HYPH2> f&#xFC;r ein Werk an den Tag legen, das jener unter allen Werken<LE/>
Wagner&#x2019;s am fernsten zu liegen scheint, einiges Anrecht hat, mit ihrer</P>
</PAGE>