<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0203.xml</PREV>
<NEXT>WR-02-01-06_n0205.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 204</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">204</LTEXT><CTEXT>GEMBERG.</CTEXT></HD>
<P parID="01405"><TAB/>Aber der Gedanke hat ihn nun einmal. Bei jeder Ziffer, die er<LE/>
niederschreibt, berechnet er, was ihm die Summe, die sie bedeutet,<LE/>
sein k&#xF6;nnte, wenn er sie h&#xE4;tte.</P>
<P parID="01406"><TAB/>Horch &#x2014; t&#xF6;nt diese leise, feine Stimme des Goldes nicht<LE/>
schmeichelnd, verlockend? Sind alle diese grossen Werthe wohl dazu<LE/>
bestimmt, ehrlich erworben zu werden?</P>
<P parID="01407"><TAB/>&#xBB;Blut und Thr&#xE4;nen &#x2014; Blut und Thr&#xE4;nen!&#xAB;</P>
<P parID="01408"><TAB/>Nein, das hat Niemand gesagt, aber der alte M&#xFC;nzbeamte weiss<LE/>
es, die Erfahrung lehrt es, dass all dies neue Gold von Blut und<LE/>
Thr&#xE4;nen benetzt werden wird, sobald es seinen Verkehrsweg <HYPH1 cont="angetreten">ange-</HYPH1><LE/>
<HYPH2>treten</HYPH2> hat.</P>
<P parID="01409"><TAB/>Wie, wenn es nun sein w&#xE4;re und br&#xE4;chte ihm und seinen Kindern<LE/>
Gl&#xFC;ck und Zufriedenheit?</P>
<P parID="01410"><TAB/>Man soll so etwas nicht denken.</P>
<P parID="01411"><TAB/>Der alte Mann kann aber nicht anders, seine Nerven peinigen ihn.<LE/>
Die Sonne flimmert &#xFC;ber die Goldschalen hin. Rothe Flecke,<LE/>
Strahlen wie schimmernde Thr&#xE4;nen spielen und irren auf dem gelben<LE/>
Metall.</P>
<P parID="01412"><TAB/>Wie das in die Augen sticht, wie das zieht und reisst von<LE/>
Schl&#xE4;fe zu Schl&#xE4;fe schmerzend durch den Kopf, durch das Hirn.<LE/>
Ah &#x2014; eine Erholung, eine Ruhezeit! Die kleinlichen, t&#xE4;glichen Sorgen<LE/>
reizen und peinigen den Inspector in diesem Herbst mehr wie jemals<LE/>
im Leben. Er begreift, was ihm seine gute Auguste Alles fern <HYPH1 cont="gehalten">ge-</HYPH1><LE/>
<HYPH2>halten</HYPH2>, was sie auf sich genommen hatte.</P>
<P parID="01413"><TAB/>Wenn nur das leise Klirren des Goldes nicht w&#xE4;re! Zwanzig<LE/>
Jahre hat er nicht darauf geachtet, jetzt f&#xFC;rchtet er sich davor. Es ist<LE/>
ihm, als kl&#xE4;nge es ihm schon entgegen, sobald er seine Wohnung <HYPH1 cont="verl&#xE4;sst">ver-</HYPH1><LE/>
<HYPH2>l&#xE4;sst</HYPH2>, und doch erschrickt er, wenn er sein Bureau betritt und der<LE/>
bis dahin eingebildete Ton nun in Wirklichkeit an sein Ohr dringt.</P>
<P parID="01414"><TAB/>Bald glaubt er ihn &#xFC;berall zu h&#xF6;ren, auch zu Hause, auch Nachts.</P>
<P parID="01415"><TAB/>Namentlich Nachts steigt die nerv&#xF6;se Erregung oft bis zu einer<LE/>
Art Fieber. Seine treue Lebensgef&#xE4;hrtin tritt dann zu ihm und redet<LE/>
ihm gut zu. Sie gibt ihm die Versicherung, dass ihm das Gold geh&#xF6;rt,<LE/>
das ihn mit seinem leisen, schmeichelnden Tone verfolgt. Nur das &#x2014;<LE/>
beileibe nicht das andere, aber dieses geh&#xF6;rt ihm.</P>
<P parID="01416"><TAB/>So &#x2014; dar&#xFC;ber braucht er nun nicht mehr nachzudenken. Er hat<LE/>
keine Verantwortung, denn die Frau, deren liebevolle Seele den auf<LE/>
Erden zur&#xFC;ckgebliebenen Gatten zu finden wusste, hat ihn beruhigt.</P>
<P parID="01417"><TAB/>Er sieht schlecht aus, und seine Collegen rathen ihm, einmal<LE/>
&#xBB;auszuspannen&#xAB;, sich krank zu melden.</P>
<P parID="01418"><TAB/>Aber er ist doch eigentlich nicht krank. Sind denn die Leute<LE/>
krank, die Nachts nicht schlafen?</P>
<P parID="01419"><TAB/>Otto ist ein Vierteljahr nicht gekommen, weil er das Rennrad<LE/>
nicht erhalten hat, um das er seinen Vater bat.</P>
<P parID="01420"><TAB/>Am Allerseelentage begegnet er ihm am Grabe der Mutter.</P>
<P parID="01421"><TAB/>&#xBB;Du bist doch ein guter Junge, Otto. Komm nur morgen, du<LE/>
sollst dein Rad haben; Mutter will nicht, dass wir getrennt sind.&#xAB;</P>
</PAGE>