<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0313.xml</PREV>
<NEXT>WR-02-01-08_n0315.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 314</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">314</LTEXT><CTEXT>SPOHR.</CTEXT></HD>
<P part="final" parID="02249">bescheiden wie Andere, denen die Gluth aus dem Herzen schlug.<LE/>
Sp&#xE4;ter muss es ihm doch wohl eine Freude gewesen sein, wenigstens<LE/>
erreicht zu haben, dass die Jugend zu ihm als dem ersten Sprecher<LE/>
f&#xFC;r seine freien, herzenswarmen Ideale aufsah.</P>
<P parID="02250"><TAB/>Im &#xBB;Max Havelaar&#xAB; erklingen T&#xF6;ne, die nur die Gewalt des<LE/>
Schicksals erpresst. Es leuchtet aus ihm der Adel der Absicht, zu <HYPH1 cont="beweisen">be-</HYPH1><LE/>
<HYPH2>weisen</HYPH2>, dass &#xBB;der Javane auch ein Mensch sei&#xAB;, durch das Mittel der<LE/>
Oeffentlichkeit die Regierung zur Abkehr von der Barbarei zu zwingen.<LE/>
Einen Adel der Absicht tragen alle Werke Multatuli&#x2019;s. Darum wurde<LE/>
er allen Morschen, Mittelm&#xE4;ssigen, Halben und Gewaltanbetern die<LE/>
gef&#xFC;rchtete Geissel, den tyrannischen M&#xE4;chten, ob sie auf dem Grunde<LE/>
der Volksseele hausten oder als Personen das &#xF6;ffentliche Leben in der<LE/>
Gewalt hatten, der fehdebietende Emp&#xF6;rer. Da griff er meistens zur<LE/>
Satyre. Hin und wieder ein neues Buch, seine Aufs&#xE4;tze und <HYPH1 cont="&#xF6;ffentlichen">&#xF6;ffent-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Vortr&#xE4;ge liessen das Philisterium nicht aus dem Zustand der<LE/>
G&#xE4;nsehaut herauskommen. Seine Grobheiten trafen, denn man wusste<LE/>
und f&#xFC;hlte, dass ein universeller, &#xFC;berlegener Geist sie sich erlaubte.<LE/>
Wie ein Gewitter soll es &#xFC;ber die Stadt dahingegangen sein, als er in<LE/>
einem ber&#xFC;hmt gewordenen Vortrage, dem die Notabeln Amsterdams,<LE/>
Rathsherren, Richter, Kammer- und Gemeinderathsmitglieder, Lehrer<LE/>
u. s. w. beiwohnten, Handlungen des Gemeinderathes in abf&#xE4;lligem<LE/>
Sinne besprechend, zum Schlusse sagte: &#xBB;Wisst ihr, was die Leute<LE/>
verdient h&#xE4;tten?&#xAB; <SYMBOL type="3dots"/> und hier liess er, innehaltend, einen Augenblick<LE/>
Spannung eintreten <SYMBOL type="3dots"/> &#xBB;Dass sie alle zum Fenster hinausgeschmissen<LE/>
wurden!&#xAB; So trat er ab. Den Ovationen entzog er sich, indem er<LE/>
durch eine Seitenth&#xFC;r ins Freie trat. Beim n&#xE4;chsten Vortrag dieses<LE/>
Cyklus blieben die reservirten Pl&#xE4;tze unbesetzt.</P>
<P parID="02251"><TAB/>Ein Jahr nach, dem &#xBB;Max Havelaar&#xAB; erschienen die &#xBB;<SPC><HYPH1 cont="Minnebrieven">Minne-</HYPH1><LE/>
<HYPH2>brieven</HYPH2></SPC>&#xAB; (<DATE>1861</DATE>). Er hat hier, namentlich durch die neun M&#xE4;rchen<LE/>
von der Autorit&#xE4;t, seiner Weltanschauung lebhaft Ausdruck gegeben.<LE/>
Er suchte stets die edle Forderung von La Mettrie zu erf&#xFC;llen:<LE/>
&#xBB;Schreibe so, als ob du allein im Weltall w&#xE4;rest und nichts von der<LE/>
Eifersucht und dem Vorurtheil der Menschen zu f&#xFC;rchten h&#xE4;ttest.&#xAB; Da<LE/>
konnte ihm die Menge nicht folgen. Es war gewiss ganz ihr Tenor,<LE/>
was in einem grossen Blatte resumirend also zur Geltung kam: &#xBB;<SYMBOL type="3dots"/> Wir<LE/>
haben jetzt eben modernen Herostratus. Es ist die &#xBB;Ichheit&#xAB; von<LE/>
Multatuli. Er vergreift sich an Allem, was dem Menschen theuer ist.<LE/>
Er verk&#xFC;ndigt die verderblichsten Morallehren. Er rennt an und tritt<LE/>
nieder Alles, was die Nation, lieben und verehren gelernt hat. Er<LE/>
leugnet Gott, Bibel und Evangelium. Er leugnet das Bestehen der<LE/>
Seele, der Unsterblichkeit, der Seligkeit und erkennt nichts als sein<LE/>
eigenes &#x201A;Ich&#x2018;, seine Pers&#xF6;nlichkeit als die alleinige Gottheit an, die er<LE/>
beweihr&#xE4;uchert. <SYMBOL type="3dots"/> Und wenn Multatuli in seinem Hochmuth und in<LE/>
seiner Vermessenheit euch zuruft: &#x201A;Publicum, ich verachte dich mit<LE/>
grosser Innigkeit!&#x2018; &#x2014; was, denkt ihr wohl, wird die Antwort des<LE/>
Volkes an ihn, Multatuli, sein? Es wird ihn aus dem Ged&#xE4;chtniss<LE/>
streichen!&#xAB;</P>
</PAGE>