<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0300.xml</PREV>
<NEXT>WR-02-01-08_n0302.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 301</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>K&#xDC;NSTLERHERZEN.</CTEXT><RTEXT type="pn">301</RTEXT></HD>
<P parID="02145"><TAB/>Ich wartete auf ihn an meiner &#xBB;Hobelbank&#xAB;, aber ich hobelte<LE/>
nicht viel. Ich wurde unruhiger und unruhiger, w&#xE4;hrend die Stunden<LE/>
vergingen und der Abend zur Nacht wurde. Das Oel in der Lampe<LE/>
ging zu Ende, ich wollte zu dieser Stunde die Leute nicht wecken<LE/>
und suchte in unseren Koffern nach einigen Lichtst&#xFC;mpfen, an die ich<LE/>
mich von fr&#xFC;her her erinnerte. Ich erwischte gl&#xFC;cklich ein St&#xFC;mpfchen<LE/>
und zugleich Heinrichs Skizzenbuch. Bei der elenden Beleuchtung<LE/>
besah ich mir die Bank unter den hohen Buchen und las das <HYPH1 cont="Geschriebene">Ge-</HYPH1><LE/>
<HYPH2>schriebene</HYPH2> noch einmal. Gleichzeitig fiel mir der ungl&#xFC;ckliche <HYPH1 cont="Leierkastenmann">Leier-</HYPH1><LE/>
<HYPH2>kastenmann</HYPH2> ein. Nahrungssorgen &#x2014; Liebessorgen! Ich riss das Blatt<LE/>
heraus, ballte es zusammen und schleuderte es unter das Bett; und<LE/>
ich gelobte mir selbst, wenn mein ungl&#xFC;cklicher Freund wohlbehalten<LE/>
wiederk&#xE4;me, mit ihm am n&#xE4;chsten Tage nach dem Nachbarorte zu<LE/>
gehen und von ihr eine Entscheidung in der Sache zu verlangen, die<LE/>
f&#xFC;r ihn eine Lebenssache geworden war. Einer von ihnen Beiden<LE/>
musste es sein: entweder der Landmann oder Heinrich!</P>
<P parID="02146"><TAB/>Man wird exaltirt, wenn man so bis in die sp&#xE4;ten Nachtstunden<LE/>
hinein wacht.</P>
<P parID="02147"><TAB/>Endlich, als mein Lichtstumpf ziemlich niedergebrannt war, kam<LE/>
er. Er sah aschgrau im Gesichte aus, schweisstriefend, todm&#xFC;de. Ach,<LE/>
das K&#xFC;nstlerblut!</P>
<P parID="02148"><TAB/>Er warf sich mir um den Hals; ich sprach beruhigend auf ihn<LE/>
ein wie auf ein Kind. Als er h&#xF6;rte, was ich ihm f&#xFC;r den n&#xE4;chsten Tag<LE/>
versprach, liess er sich zu Bett f&#xFC;hren &#x2014; und schlief.</P>
<P parID="02149"><TAB/>Es war nur wenig &#xFC;ber zwei Meilen nach dem n&#xE4;chsten Orte,<LE/>
und wir entschieden uns daf&#xFC;r, den Weg zu gehen; das muntere einen<LE/>
auf und erfrische einen, meinte ich. Die Strasse f&#xFC;hrte zum gr&#xF6;ssten<LE/>
Theile &#xFC;ber H&#xF6;hen und durch Wald. Aber welch ein Gang war<LE/>
das! Die Luft war so hinreissend, die Insecten summten, und die<LE/>
Sonne malte ihre Ringe auf den Teppich unter dem Laube &#x2014; wir<LE/>
zwei Menschenkinder aber wanderten dahin wie bei einem Begr&#xE4;bnisse.<LE/>
Wir hatten einander ja nichts mehr zu sagen; Alles war ersch&#xF6;pft &#x2014;<LE/>
selbst die leersten Vermuthungen. Da h&#xF6;rte der Wald auf, und die<LE/>
H&#xF6;he senkte sich hinab nach dem kleinen Orte zu, der unserem<LE/>
eigenen D&#xF6;rfchen fast auf ein Haar glich. Neben dem Fahrwege, auf<LE/>
dem wir hinschritten, etwas tiefer liegend, f&#xFC;hrte zwischen niedrigen<LE/>
Str&#xE4;uchern und einzelnen freistehenden B&#xE4;umen ein Fussweg hin.<LE/>
&#xBB;Morgen werden es vierzehn Tage, dass wir hierher kamen!&#xAB; warf ich<LE/>
hin, um doch wenigstens etwas zu sagen; und bei mir selbst <HYPH1 cont="wiederholte">wieder-</HYPH1><LE/>
<HYPH2>holte</HYPH2> ich: &#xBB;Vierzehn Tage!&#xAB; Heinrich antwortete nichts, sondern blieb<LE/>
stehen und starrte hinunter nach dem Fusswege. Ich folgte der Richtung<LE/>
seines Blickes und fasste ihn heftig am Arme.</P>
<P parID="02150"><TAB/>&#xBB;Heinrich!&#xAB; rief ich.</P>
<P part="initial" parID="02151"><TAB/>Er wollte sich mir entwinden und den Abhang hinunter eilen.<LE/>
Ich warf mich &#xFC;ber ihn und musste Gewalt brauchen. Er stiess einen<LE/>
Schrei aus und sank zusammen. Ich zerrte an ihm, zog ihn in die</P>
</PAGE>