<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0069.xml</PREV>
<NEXT>WR-02-01-02_n0071.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 70</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">70</LTEXT><CTEXT>DAUDET.</CTEXT></HD>
<P part="final" parID="00430">das Haar anklebend, mich an schwimmende Puppen, jenes <HYPH1 cont="Badespielzeug">Badespiel-</HYPH1><LE/>
<HYPH2>zeug</HYPH2> f&#xFC;r Kinder, erinnert. Dies w&#xFC;rde bei uns eine Zerstreuung sein,<LE/>
an der man wenig Geschmack finden m&#xF6;chte: nicht genug Licht, nicht<LE/>
genug Inscenirung; aber hier werden die k&#xF6;rperlichen Uebungen um<LE/>
ihrer selbst willen gesch&#xE4;tzt, sie haben eine eigene Sch&#xF6;nheit, und dies<LE/>
gen&#xFC;gt den Zuschauern und Zuschauerinnen.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00431"><TAB/>Der Besuch bei <SPC>Burne Jones</SPC> erinnert mich an den bei Meredith:<LE/>
beim Maler wie beim Dichter dieselbe Einfachheit in Wohnung und<LE/>
Aufnahme, dieselbe Liebe zu einer einsamen und besonderen Kunst.<LE/>
Man f&#xFC;hrt uns in einen Garten oder vielmehr auf einen gr&#xFC;nen <HYPH1 cont="Rasenplatz">Rasen-</HYPH1><LE/>
<HYPH2>platz</HYPH2>, einem Obstgarten &#xE4;hnlich, welcher die beiden Ateliers trennt,<LE/>
von denen eines haupts&#xE4;chlich in der Voraussicht gebaut wurde, grosse<LE/>
Gem&#xE4;lde ausf&#xFC;hren zu k&#xF6;nnen. Gleich am Eingang zeigt ein grosses<LE/>
Bild, dasjenige der Tochter des Malers, den gew&#xF6;hnlichen und <HYPH1 cont="bevorzugten">bevor-</HYPH1><LE/>
<HYPH2>zugten</HYPH2> Typus seiner Werke, die pr&#xE4;chtigen, tiefliegenden und blauen<LE/>
Augen, den nachdenklichen Mund, &#xFC;berhaupt das Ganze eines <HYPH1 cont="wohlgeformten">wohl-</HYPH1><LE/>
<HYPH2>geformten</HYPH2> Gesichtes und ernster Tr&#xE4;umerei, das sich in seinen <HYPH1 cont="Gem&#xE4;lden">Ge-</HYPH1><LE/>
<HYPH2>m&#xE4;lden</HYPH2> wiederfindet, in denen, welche wir fast noch als Skizzen sahen,<LE/>
mit einer heldenm&#xFC;thigen Begeisterung: zuerst das Schiff des Ulysses,<LE/>
den Sirenen preisgegeben, kleine, verr&#xE4;therische Gestalten, die in den<LE/>
anziehenden Felsen gruppirt sind, elegante Lemuren, ganz Frauen, nicht<LE/>
mehr die Sirenen der Fabel, die halb mit Schuppen bedeckt sind. Das<LE/>
Schiff n&#xE4;hert sich, ungeheuer und siegreich, seine Insassen sind am Bug<LE/>
aufgestellt, ohne Sorge um die bezaubernden Lieder oder die b&#xF6;sen<LE/>
Feen. Ferner der &#xBB;Abschied des Perseus&#xAB;, die Uebergabe des Schwertes,<LE/>
ein heldenhaftes Sujet, sch&#xF6;ne Stellungen. Burne Jones ist der Maler<LE/>
fabelhafter Tr&#xE4;umereien, grosser Sagen. In der &#xBB;Neuen Galerie&#xAB; werden<LE/>
wir eine &#xBB;Sch&#xF6;ne im Walde&#xAB; finden, welche von wilden Rosenbl&#xFC;then<LE/>
gefangen unter Blumen schl&#xE4;ft, ferner einen Zug junger M&#xE4;dchen auf<LE/>
dem Felde; und stets dieser selbe vieleckige Typus, der den K&#xF6;pfen<LE/>
das Aussehen ernsten Idealismus gibt, eine tr&#xE4;umerische Festigkeit.<LE/>
Man h&#xF6;rt nicht auf, auf der bescheidenen Treppe, an den Atelierw&#xE4;nden<LE/>
diese pr&#xE4;chtigen Bilder zu bewundern, diese schlanken und behenden<LE/>
Gliedmassen mit durchsichtigen N&#xE4;geln.</P>
<P parID="00432"><TAB/>Ich finde Niemand, den man bei uns mit Burne Jones vergleichen<LE/>
k&#xF6;nnte, Gustav Moreau vielleicht ausgenommen: sie &#xE4;hneln sich durch<LE/>
ihre Sorge um eine ideale Kunst, durch denselben Geschmack f&#xFC;r das<LE/>
Unbekannte und Sagenhafte, nur mit einem Unterschied in der <HYPH1 cont="Darstellung">Dar-</HYPH1><LE/>
<HYPH2>stellung</HYPH2> der weiblichen Gestalt welche bei Burne Jones mehr classisch<LE/>
und bei Gustav Moreau griechisch aussieht.</P>
<P part="initial" parID="00433"><TAB/>F&#xFC;r uns Franzosen, die wir f&#xFC;r die Gegenwart eingenommen sind<LE/>
und seit 25 Jahren die Malerei oder Wiedergabe moderner Sitten und<LE/>
Gesichter und der zeitgen&#xF6;ssischesten Ereignisse der strengen <HYPH1 cont="Wirklichkeit">Wirklich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> untergeordnet haben, ist es ein ausserordentlicher Reiz, bei Fremden<LE/>
die urspr&#xFC;ngliche Kunst wiederzugeben, diejenige, welche sich <HYPH1 cont="angelegen">ange-</HYPH1></P>
</PAGE>