<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0270.xml</PREV>
<NEXT>WR-02-01-07_n0272.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 271</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xDC;BER AGITATOREN.</CTEXT><RTEXT type="pn">271</RTEXT></HD>
<P part="final" parID="01951"><HYPH2>sche</HYPH2> Bed&#xFC;rfnisse zu erwecken. Wenn Jemand auch mit der gr&#xF6;ssten<LE/>
Kraft f&#xFC;r die allgemeine Erlernung des Violinspieles in allen Classen<LE/>
der Gesellschaft agitiren w&#xFC;rde, so m&#xFC;sste seine Wirkung eine sehr<LE/>
beschr&#xE4;nkte sein. Die Aufgabe des Agitators ist es aber, Bed&#xFC;rfnisse,<LE/>
die im Volke schlummern, mit besonderem Blick zu erkennen, zu <HYPH1 cont="entdecken">ent-</HYPH1><LE/>
<HYPH2>decken</HYPH2> und zu propagiren. Diese Aufgabe ist die langwierigere. Wie<LE/>
viel alten Schutt, Tr&#xFC;mmer von alten Weltanschauungen sind hier<LE/>
wegzur&#xE4;umen! Neue, culturelle Bed&#xFC;rfnisse zu erwecken, das ist die<LE/>
Aufgabe des ethischen Agitators.</P>
<P parID="01952"><TAB/>Die Pr&#xE4;destinirten f&#xFC;r diesen Beruf k&#xF6;nnten die jungen Geister<LE/>
&#xBB;zwischen den Classen&#xAB;, z. B. unsere Studenten sein. In allen L&#xE4;ndern,<LE/>
wo es Ans&#xE4;tze einer nationalen Cultur gibt, sind die Studenten die<LE/>
Agitatoren dieser Cultur gewesen. Man erinnere sich an die bedeutende<LE/>
&#xE4;sthetische Agitation der Pariser Studenten, man denke an die <HYPH1 cont="Wirksamkeit">Wirk-</HYPH1><LE/>
<HYPH2>samkeit</HYPH2> der russischen Studenten. Die melancholischen Heroen der<LE/>
Ibsen&#x2019;schen Dramen, die Ulrik Brendel, Eilert L&#xF6;vborg, sind verbummelte<LE/>
Studenten. Individuell genommen, ist das Schicksal des verbummelten<LE/>
Studenten gewiss ein sehr fatales. Aber von einem Culturstandpunkt<LE/>
betrachtet, m&#xFC;ssen wir bedauern, so wenig verbummelte Studenten<LE/>
unter uns zu haben. Sie sind in Skandinavien und in Frankreich die<LE/>
besten &#xBB;Volkslehrer&#xAB;, sie haben, ohne specialistische Fachcretins zu<LE/>
zu sein, einen gewissen, wenn auch oberfl&#xE4;chlichen Zusammenhang mit<LE/>
der Geistescultur eines Landes und propagiren ihn.</P>
<P parID="01953"><TAB/>Die Gefahr f&#xFC;r den ethischen Agitator liegt in der berufsm&#xE4;ssigen<LE/>
Aus&#xFC;bung des Agitirens. Nein, wir brauchen dilettantische Agitatoren!<LE/>
Genau so wie wir mit f&#xFC;nf Jahren Tramwaykutscher und mit zw&#xF6;lf<LE/>
Jahren Officier werden wollten, haben wir &#x2014; dank einer Entwicklung,<LE/>
welche sinnreicher ist, als der Einzelne weiss &#x2014; mit zwanzig Jahren<LE/>
Propheten werden wollen. W&#xE4;hrend die Gesellschaft aber unsere<LE/>
Tramwaykutscher- und Officierssehnsucht ignorirt hat, nimmt sie unsere<LE/>
Prophetensehnsucht ernst. Die Gesellschaft braucht Agitatoren. Der<LE/>
inspirative Enthusiasmus dieser Jugend soll zur socialen Function<LE/>
werden. Enthusiasmus als Function! An diese Entwicklung hat Goethe<LE/>
gedacht, als er schrieb:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00473" endPtr="WR-02-01-07_n0271.xml#//DIV_END[@divEndID='deID_2432_00471']"/>
<P parID="01954">&#xBB;Jeglichen Schw&#xE4;rmer schlagt mir ans Kreuz im dreissigsten Jahre,<LE/>
Kennt er nur einmal die Welt, wird der Betrog&#x2019;ne ein Schelm!&#xAB;</P>
<DIV_END divEndID="deID_2432_00471" startPtr="WR-02-01-07_n0271.xml#//DIV_START[@divStartID='dsID_2432_00473']"/>
<P parID="01955"><TAB/>Nichts ist aber irriger als die Ehrlichkeit jener Agitatoren, welche,<LE/>
m&#xFC;de des Enthusiasmus, statt zu schweigen zu ironischen Agitatoren<LE/>
werden. Diese entwickelten Naturen werden als Agitatoren f&#xFC;r <HYPH1 cont="Agitatoren">Agita-</HYPH1><LE/>
<HYPH2>toren</HYPH2> sehr n&#xFC;tzlich sein. Die Massen des Volkes m&#xFC;ssen vor Allem<LE/>
die Stumpfheit verlernen und die Stufen des Enthusiasmus erreichen.</P>
<P part="initial" parID="01956"><TAB/>Darf ich hier den ethischen Agitatoren einen Rath geben? <HYPH1 cont="Vergesst">Ver-</HYPH1><LE/>
<HYPH2>gesst</HYPH2> nicht in der <SPC>verst&#xE4;ndlichsten</SPC> Sprache zu reden! Ihr seid<LE/>
des rhetorischen Enthusiasmus m&#xFC;de? Wie w&#xE4;re es, wenn ihr <HYPH1 cont="agitatorisch">agitato-</HYPH1><LE/>
<HYPH2>risch</HYPH2> <SPC>leben</SPC> w&#xFC;rdet? Verst&#xE4;ndlicher als lange juridische <HYPH1 cont="Auseinandersetzungen">Auseinander-</HYPH1></P>
</PAGE>