<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0256.xml</PREV>
<NEXT>WR-02-01-07_n0258.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 257</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</CTEXT><RTEXT type="pn">257</RTEXT></HD>
<P part="final" parID="01875">ich f&#xFC;rchte mich vor einer abstracten Idee, vor einem Gespenst, ich<LE/>
f&#xFC;rchte mich deshalb, weil das Verbrechen, wie es betitelt ist, ein<LE/>
schwaches, schutzloses Gesch&#xF6;pf zum Gegenstande hat. Schon das Wort<LE/>
allein: &#x201A;Die Marter eines Kindes&#x2018; erweckt erstens ein Gef&#xFC;hl tiefen<LE/>
Mitleids mit dem Kinde, zweitens aber ein ebenso starkes Gef&#xFC;hl der<LE/>
Entr&#xFC;stung gegen Jenen, der des Kindes Peiniger war.&#xAB;</P>
<DIV_END divEndID="deID_2432_00462" startPtr="WR-02-01-07_n0256.xml#//DIV_START[@divStartID='dsID_2432_00464']"/>
<P parID="01876"><TAB/>&#xBB;Das ist sehr geschickt,&#xAB; f&#xE4;hrt Dostojewsky fort, &#xBB;eine <HYPH1 cont="ungew&#xF6;hnliche">ungew&#xF6;hn-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Offenheit. Der H&#xF6;rer, der schon mit gestr&#xE4;ubten Federn dasitzt<LE/>
und sich schon dazu vorbereitet hat, unbedingt etwas sehr Schlaues,<LE/>
Gewandtes, eine Prellerei anzuh&#xF6;ren, und der sich eben gesagt hatte:<LE/>
&#x201A;Na, Bruder, wir wollen sehen, wie du mich jetzt anf&#xFC;hren wirst&#x2018; &#x2014;<LE/>
wird pl&#xF6;tzlich von dieser Schutzlosigkeit des Menschen gepackt. Der,<LE/>
den man fr&#xFC;her als Schelm dachte, sucht selbst nach einem Schutz,<LE/>
ja noch dazu bei euch selber, die anzuf&#xFC;hren er sich vorgenommen<LE/>
hatte! Mit dieser Taktik bricht Herr Spassowi&#x10D; mit einem Schlag das<LE/>
Eis des Misstrauens und filtrirt sich, wenn auch nur mit einem <HYPH1 cont="Tr&#xF6;pflein">Tr&#xF6;pf-</HYPH1><LE/>
<HYPH2>lein</HYPH2>, in euer Herz hinein.&#xAB;</P>
<DIV_START author="(other)" divStartID="dsID_2432_00465" endPtr="WR-02-01-07_n0257.xml#//DIV_END[@divEndID='deID_2432_00463']"/>
<P parID="01877"><TAB/>&#xBB;Es ist wahr, er spricht von einem &#x201A;<SPC>Gespenst</SPC>&#x2018;, sagt, dass er<LE/>
sich nur vor einem &#x201A;Gespenst&#x2018;, das heisst, fast vor einem Vorurtheil<LE/>
f&#xFC;rchte. Ihr habt noch nichts weiter geh&#xF6;rt, aber ihr sch&#xE4;mt euch<LE/>
schon, dass man euch unbilligerweise f&#xFC;r Menschen mit Vorurtheilen<LE/>
halten werde. Nicht wahr? Sehr geschickt.&#xAB;</P>
<DIV_END divEndID="deID_2432_00463" startPtr="WR-02-01-07_n0257.xml#//DIV_START[@divStartID='dsID_2432_00465']"/>
<P parID="01878"><TAB/>Der n&#xE4;chste Einwurf Dostojewsky&#x2019;s ist gegen den Gebrauch des<LE/>
Wortes &#xBB;Ruthe&#xAB; anstatt eines scharfen Ruthenb&#xFC;ndels. Darauf der<LE/>
Hinweis auf das Wort &#xBB;Strafe&#xAB;, das der Vertheidiger anstatt des Wortes<LE/>
&#xBB;Marter&#xAB; anwendet, wobei er sich &#xFC;ber das pro und contra <HYPH1 cont="k&#xF6;rperlicher">k&#xF6;rper-</HYPH1><LE/>
<HYPH2>licher</HYPH2> Strafen ergeht. Im weiteren Verlaufe appellirt der Advocat an<LE/>
das <SPC>tiefere</SPC> Verst&#xE4;ndniss der Geschworenen f&#xFC;r die lasterhafte Natur<LE/>
des Kindes und das nerv&#xF6;se Temperament des Vaters. &#xBB;Wenn wir, die<LE/>
Geschworenen, erst einmal in die Sache eingehen,&#xAB; interpretirt der<LE/>
Dichter den Wiederhall dieser Rede, &#xBB;so werden wir Euch freisprechen,<LE/>
denn ein <SPC>tieferes</SPC> Verst&#xE4;ndniss f&#xFC;hrt zum Freispruch&#xAB; &#x2014; so sagt er<LE/>
ja selbst. <SPC>Das tiefe Verst&#xE4;ndniss</SPC> aber ist also, heisst es, nur<LE/>
bei uns, auf unserer Bank. &#xBB;Auf uns hat folglich das T&#xE4;ubchen so<LE/>
lange gewartet, hat sich bei allen Richtern und Anw&#xE4;lten abgem&#xFC;ht!&#xAB;<LE/>
Mit einem Wort: Schmeichle, schmeichle! Das ist eine alte Routine,<LE/>
aber eine h&#xF6;chst verheissungsvolle.&#xAB;</P>
<P parID="01879"><TAB/>Nun erf&#xE4;hrt das Auditorium die ganze Lebensgeschichte des <HYPH1 cont="Angeklagten">An-</HYPH1><LE/>
<HYPH2>geklagten</HYPH2> durch die Rede des Vertheidigers, der mit vollendeter <HYPH1 cont="Geschicklichkeit">Ge-</HYPH1><LE/>
<HYPH2>schicklichkeit</HYPH2> die allerkleinsten Z&#xFC;ge zusammentr&#xE4;gt, um das Interesse<LE/>
f&#xFC;r den Vater zu steigern, jenes, das man dem Kinde entgegenbringt,<LE/>
abzuschw&#xE4;chen, kurz durch Stimmung zu wirken<ADD>.</ADD> Dostojewsky zerpfl&#xFC;ckt<LE/>
nun Satz um Satz, ja fast Wort f&#xFC;r Wort die einzelnen Wendungen<LE/>
des geschickten Advocaten sowohl da, wo er etwas hervorhebt, als<LE/>
da, wo er abschw&#xE4;cht und fallen l&#xE4;sst, und schliesst mit den Worten:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00466" endPtr="WR-02-01-07_n0258.xml#//DIV_END[@divEndID='deID_2432_00464']"/>
<P part="initial" parID="01880">&#xBB;Mir steht jetzt immer eine junge Schule vor Augen, welche den Geist<LE/>
gewandt macht und das Herz austrocknet, eine Schule der <HYPH1 cont="Verdrehtheit">Verdreht-</HYPH1></P>
</PAGE>