<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0457.xml</PREV>
<NEXT>WR-02-01-12_n0459.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 458</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">458</LTEXT><CTEXT>HELLO.</CTEXT></HD>
<P part="final" parID="03069">Dinge zu betrachten, die der ihres Nachbars entgegengesetzt ist. Da<LE/>
diese Pers&#xF6;nlichkeiten alle voll M&#xE4;ssigung sind, leben sie unter ein und<LE/>
demselben Dache in verh&#xE4;ltnissm&#xE4;ssigem Frieden. Sie theilen die<LE/>
Stunden des Tages unter sich ein. Manchmal erscheint der K&#xFC;nstler<LE/>
und w&#xE4;hrend dessen ist der Familienvater versteckt; manchmal erscheint<LE/>
der Familienvater, dann ergreift der K&#xFC;nstler die Flucht. Wenn es<LE/>
einen Christen gibt unter den Menschen, die den mannigfaltigen<LE/>
Mann, von dem ich spreche, bewohnen, und wenn dieser Christ sich<LE/>
nicht wie eine lebende und erhabene Wahrheit all seinen Nachbarn<LE/>
aufdr&#xE4;ngt, vollzieht sich ein abscheuliches, l&#xE4;cherliches, abgeschmacktes<LE/>
Ph&#xE4;nomen, das unsere Strassen und H&#xE4;user erf&#xFC;llt: dieser ungl&#xFC;ckliche<LE/>
Christ ist den wilden Thieren ausgesetzt, ohne auch nur auszugehen.<LE/>
Wenn er nicht den K&#xFC;nstler bekehrt, der mit ihm im selben Menschen<LE/>
seinen Sitz hat, werden sich K&#xFC;nstler und Christ im selben Herzen<LE/>
einen ger&#xE4;uschlosen, um so erbitterteren Krieg machen, als er einem<LE/>
schm&#xE4;hlichen Frieden gleichen wird. Wenn der Christ das Wort <HYPH1 cont="ergreift">er-</HYPH1><LE/>
<HYPH2>greift</HYPH2>, wird er sagen, dass manche Dinge wahr sind. Wenn der<LE/>
K&#xFC;nstler die Stimme erhebt, wird er sagen, dass manche Dinge sch&#xF6;n<LE/>
sind, und diese beiden Gattungen von Dingen werden zu einander im<LE/>
Gegensatz stehen. Der Christ wird in diesem verw&#xFC;steten Herzen<LE/>
gewisse G&#xF6;tzen zerschlagen, die der K&#xFC;nstler bewundert, und dann<LE/>
wird der K&#xFC;nstler, wenn der Christ verschwunden ist, seinerseits den<LE/>
zerschlagenen G&#xF6;tzen wieder aufrichten und ihn einige Zeit anbeten.<LE/>
Der Christ wird den K&#xFC;nstler als Feind der Wahrheit, zu der sich der<LE/>
Mensch bekennt, verdammen. Der K&#xFC;nstler wird den Christen als<LE/>
Feind der Sch&#xF6;nheit, die der Mensch bewundert, verachten, und der<LE/>
Kampf dieser beiden Personen wird um so l&#xE4;nger, unfruchtbarer, <HYPH1 cont="unn&#xFC;tzer">un-</HYPH1><LE/>
<HYPH2>n&#xFC;tzer</HYPH2> und bitterer sein, als zwischen ihnen beiden im selben Herzen<LE/>
ein Weltmann stehen wird. Dieser Weltmann wird es versuchen,<LE/>
zwischen dem K&#xFC;nstler und dem christlichen &#xBB;Herrn&#xAB; eine Vers&#xF6;hnung<LE/>
herbeizuf&#xFC;hren. Er wird beiden gegenseitige Concessionen anrathen.<LE/>
Er wird jedem ein Theil zusprechen. Er wird sich zum Richter zwischen<LE/>
ihnen aufwerfen, und sein Rechtsspruch wird die Sache so lange <HYPH1 cont="verhindern">ver-</HYPH1><LE/>
<HYPH2>hindern</HYPH2>, ins Klare zu kommen, als keine h&#xF6;here Macht eingreift.</P>
<TITLE titleID="tiID_2432_00150"><TITLEPART type="enum">V.</TITLEPART></TITLE>
<P parID="03070"><TAB/>Anl&#xE4;sslich eines Bildes, welches den heiligen Sebastian, von Pfeilen<LE/>
durchbohrt, vorstellt, hat eine Zeitung folgende Zeilen ver&#xF6;ffentlicht:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00599" endPtr="WR-02-01-12_n0459.xml#//DIV_END[@divEndID='deID_2432_00597']"/>
<P part="initial" parID="03071"><TAB/>&#xBB;Allerdings ist das Bild Herrn Ribot&#x2019;s vollst&#xE4;ndig stillos, aber<LE/>
bei dem gegebenen Sujet erscheint diese Trivialit&#xE4;t minder st&#xF6;rend.<LE/>
Der heilige Sebastian &#x201A;in der Kunst&#x2018; hat keinerlei mystische Berechtigung.<LE/>
Die Malerei hat seine &#x201A;Qualen&#x2018; immer von einem rein &#x201A;malerischen&#x2018;<LE/>
Gesichtspunkt aus ins Auge gefasst. Sie hat aus ihm abwechselnd<LE/>
ihren M&#xE4;rtyrer und ihren religi&#xF6;sen Apollo gemacht. Bald ist er ein<LE/>
sch&#xF6;ner, junger, elegant an einen Baum gebundener Mann, der seine</P>
</PAGE>