<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0366.xml</PREV>
<NEXT>WR-02-01-10_n0368.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 367</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIE JONAS LIE LEBT UND DICHTET.</CTEXT><RTEXT type="pn">367</RTEXT></HD>
<P parID="02575"><TAB/>Holskogen gilt als &#xBB;ein herrlich versteckter Einschnitt des salzigen<LE/>
Meeres. Zwischen schlanken Eichenst&#xE4;mmen, mit Epheu an den<LE/>
Mauern, zwischen alten Apfelb&#xE4;umen und Zierb&#xFC;schen liegt ein H&#xE4;uflein<LE/>
alter, kleiner H&#xE4;user. Malerisch und einsam; bezaubernde, erhebende<LE/>
Stille. M&#xE4;chtige Fjelle, l&#xE4;chelndes Wasser, bergender Wald und <HYPH1 cont="ehrw&#xFC;rdige">ehr-</HYPH1><LE/>
<HYPH2>w&#xFC;rdige</HYPH2>, wohlthuende B&#xE4;ume&#xAB;.</P>
<P parID="02576"><TAB/>&#xBB;Hier bin ich also wieder in Norwegen,&#xAB; schreibt Lie privat,<LE/>
&#xBB;so unbegreiflich wieder hier. Gerade vor meinem Fenster die <HYPH1 cont="Holskogbucht">Hols-</HYPH1><LE/>
<HYPH2>kogbucht</HYPH2>, die tief und schmal und blank zwischen lauter <HYPH1 cont="waldbewachsenem">wald-</HYPH1><LE/>
<HYPH2>bewachsenem</HYPH2> Gebirg direct zum Meer hinab geht, das ich sowohl sehe<LE/>
als h&#xF6;re. Dampfschiffspfeifen und Signale vom Ox&#xF6;er Nebelhorn. Ich<LE/>
habe sie auch schon durchangelt, bis die Prame in die Deiningen hinaus<LE/>
kam und die Luft voll Meeresbrausen wurde, habe jeden Tag in der<LE/>
salzigsten Nordsee gebadet und bin auf der anderen Seite im Wald&#x2019;<LE/>
drin auf dem eine halbe Meile langen Rossewasser gerudert, das voll<LE/>
ist mit waldbekleideten Inseln &#x2014; und auch voll mit Forellen, sagen<LE/>
sie; ich aber fing noch keine.&#xAB; <SYMBOL type="3dots"/> In der N&#xE4;he des Hauses lag ein<LE/>
kleiner Besitz, der <SPC>Ole Bull</SPC> geh&#xF6;rt hatte. F&#xFC;r Lie eine angenehme<LE/>
Erinnerung. Noch st&#xE4;rkeren Eindruck aber machte es ihm, dass er in<LE/>
der N&#xE4;he von Holskogen auf Erinnerungen an <SPC>Henrik Wergeland</SPC><LE/>
stiess. Der benachbarte Herrenhof Kjos war voll davon. Hier befand<LE/>
sich die &#xBB;Krystallgrotte&#xAB;, die der grosse Dichter in seinen &#xBB;Haseln&#xFC;ssen&#xAB;<LE/>
erw&#xE4;hnt; hier war die St&#xE4;tte, wo die von Wergeland und seiner<LE/>
ersten Flamme zusammengeschlungenen B&#xE4;ume standen. Diese St&#xE4;tten<LE/>
waren in Jonas Lie&#x2019;s Augen &#xBB;die gr&#xF6;sste Zier und Merkw&#xFC;rdigkeit&#xAB;<LE/>
des Herrenhofes.</P>
<P parID="02577"><TAB/>Ganz selbstverst&#xE4;ndlich.</P>
<P parID="02578"><TAB/>Im Grunde muss es f&#xFC;r Lie ganz eigen gewesen sein, hier auf<LE/>
Wergeland&#x2019;s Spuren zu stossen. Es muss gewesen sein, als st&#xFC;nde er<LE/>
pl&#xF6;tzlich von Angesicht zu Angesicht seiner Jugend gegen&#xFC;ber &#x2014; dem<LE/>
Ausgangspunkt seines geistigen und dichterischen Lebens.</P>
<P parID="02579"><TAB/>Und es war ihm gewiss ein Stolz, sich sagen zu k&#xF6;nnen, dass<LE/>
er bei dieser Begegnung die Augen nicht niederzuschlagen brauchte.<LE/>
Nicht bloss stand er nun als Meister da, der den k&#xFC;hnen Traum seiner<LE/>
Jugend erreicht hat; was mehr ist, mit dem Siegerkranz auf dem Haupt<LE/>
war er in Geist und Herz gleich jung, gleich vertrauensvoll und warm<LE/>
geblieben und hatte auf der langen Fahrt im Cours nicht fehlgegriffen.</P>
<P parID="02580"><TAB/>Denn das darf er sagen.</P>
<P parID="02581"><TAB/>Was er bei Wergeland gelernt, weil es gerade das gewesen, was<LE/>
er zuinnerst in sich selbst trug, das hat er weder vergessen noch <HYPH1 cont="verrathen">ver-</HYPH1><LE/>
<HYPH2>rathen</HYPH2>; er steht nach allem Kampf mit gerettetem Glauben da und<LE/>
seine Liebe ist nicht kalt geworden: die Liebe zu Geist, Wahrheit,<LE/>
Freiheit und zu Norwegen.</P>
<DIV_END divEndID="deID_2432_00554" startPtr="WR-02-01-10_n0361.xml#//DIV_START[@divStartID='dsID_2432_00554']"/>
<SEPARATOR type="hr"/>
</PAGE>