<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0321.xml</PREV>
<NEXT>WR-02-01-09_n0323.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 322</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">322</LTEXT><CTEXT>GARBORG.</CTEXT></HD>
<P part="final" parID="02289">Wagen allerhand Fussvolk: Damen mit Mappen, Maler mit <HYPH1 cont="Regenschirmen">Regen-</HYPH1><LE/>
<HYPH2>schirmen</HYPH2>, Bauern in ihren Nationaltrachten, Touristen und Touristinnen<LE/>
mit Alpenst&#xF6;cken, gef&#xFC;hrt von braunen Gemsj&#xE4;gern mit nackten Knien,<LE/>
die Jacke &#xFC;ber die Achsel geworfen, die Adlerfeder auf dem Hut.&#xAB;</P>
<P parID="02290"><TAB/>Wie wohl Jonas Lie sich in Berchtesgaden f&#xFC;hlt, sieht man<LE/>
daraus, dass fast alle seine sp&#xE4;teren Werke da geschrieben sind. Unter<LE/>
&#xBB;geschrieben&#xAB; ist aber bei den gr&#xF6;sseren Arbeiten &#xBB;ausgef&#xFC;hrt&#xAB; zu <HYPH1 cont="verstehen">ver-</HYPH1><LE/>
<HYPH2>stehen</HYPH2>. Denn er arbeitet auch in Paris viel, obwohl er da nicht <HYPH1 cont="allzuviel">all-</HYPH1><LE/>
<HYPH2>zuviel</HYPH2> Ruhe hat.</P>
<P parID="02291"><TAB/>Seine Wohnung in Rue Carnot 4, sp&#xE4;ter auf der Avenue de la<LE/>
Grande Arm&#xE9;e 7 und nun Rue Poisson 4 ist stets in fast allzu hohem<LE/>
Grad ein Sammelort nordischer Touristen und Paris-Einlieger gewesen.<LE/>
Nicht bloss am w&#xF6;chentlichen Empfangstag hatte er die Stube voll;<LE/>
kaum jemals konnte er sicher sein, dass nicht ein oder der andere<LE/>
Besucher die Th&#xFC;rglocke zog, ein Reisender, der Jonas Lie gesehen<LE/>
haben musste, ein Zeitungsmensch, der ein Interview schreiben sollte,<LE/>
ein Neuank&#xF6;mmling, der um Rath und Hilfe bitten musste, ein Freund,<LE/>
der sich an einer Plauderei erfrischen wollte, Bekannte und K&#xFC;nstler,<LE/>
die einen angenehmen Abend zuzubringen w&#xFC;nschten.</P>
<P parID="02292"><TAB/>Was Lie half, all diese Einr&#xFC;ckung auszuhalten, war &#x2014; ausser<LE/>
der Urkraft und den guten Nerven &#x2014; seine grosse, sehnende <HYPH1 cont="Heimatsliebe">Heimats-</HYPH1><LE/>
<HYPH2>liebe</HYPH2>, die machte, dass jeder nordische Mensch, der kam, ihm ein<LE/>
lebendiger und erfrischender Gruss von zu Hause wurde.</P>
<P parID="02293"><TAB/>Dann hat Lie auch das f&#xFC;r einen Norweger nicht Gew&#xF6;hnliche,<LE/>
dass er sich in Gespr&#xE4;ch und Umgang wirklich wohl f&#xFC;hlt. &#xBB;Es<LE/>
amusirt ihn augenscheinlich, unter der leichten, bequemeren Form der<LE/>
Conversation zu produciren.&#xAB; &#xBB;F&#xFC;r ihn ist der pers&#xF6;nliche Umgang wie<LE/>
ein magnetischer Strom <SYMBOL type="3dots"/> Neue Pers&#xF6;nlichkeiten nehmen ihn gefangen.<LE/>
Er f&#xFC;hlt sich in sie hinein, f&#xFC;hlt sich vorw&#xE4;rts, greift erst einzelne<LE/>
T&#xF6;ne, dann Accorde auf ihnen, wie auf einem musikalischen Instrument,<LE/>
dessen Klangfarbe und Tonst&#xE4;rke er untersuchen will.&#xAB; Es ist &#xBB;eine<LE/>
Entdeckerfreude an individuellem Leben, ein Naturdienst, ein <HYPH1 cont="Pers&#xF6;nlichkeitscult">Pers&#xF6;n-</HYPH1><LE/>
<HYPH2>lichkeitscult</HYPH2>, der ihn zu dem meist weckenden Geist unter den <HYPH1 cont="Norwegern">Nor-</HYPH1><LE/>
<HYPH2>wegern</HYPH2> gemacht hat.&#xAB; (L. Marholm.)</P>
<P part="initial" parID="02294"><TAB/>Seine Pariser Wohnung ist in Bl&#xE4;ttern und Zeitschriften &#xF6;fters<LE/>
beschrieben worden. Der Salon ist ein geschmackvoll ausgestattetes,<LE/>
lichtes Zimmer in ged&#xE4;mpften braunen und moosgr&#xFC;nen Farben,<LE/>
&#xBB;mittels Kissen und Teppichen warm und dicht gemacht so wie daheim,<LE/>
wo wir zugestehen, dass es etwas gibt, das Winter heisst&#xAB;. An den<LE/>
W&#xE4;nden Skizzen und Bilder, Geschenke von K&#xFC;nstlern. Lie hat viele<LE/>
Freunde unter ihnen. Auf Kamingesims und Etag&#xE8;re allerlei h&#xFC;bsche<LE/>
Kleinigkeiten, Tafeluhr, Candelaber, Photographien (Victor Hugo,<LE/>
Bj&#xF6;rnson, Bull, Grieg u. A. m.), ein paar B&#xFC;sten, darunter eine von<LE/>
Jonas Lie selbst, ausgef&#xFC;hrt vom finnischen Bildhauer Runeberg. In der<LE/>
Ecke neben dem Fenster Decorationspflanzen. Eine richtig gem&#xFC;thliche,<LE/>
nordfranz&#xF6;sische, k&#xFC;nstlerisch arrangirte Stube. Das Arbeitsgemach in</P>
</PAGE>