<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0428.xml</PREV>
<NEXT>WR-02-01-11_n0430.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 429</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIE ICH EIN BUCH SCHRIEB.</CTEXT><RTEXT type="pn">429</RTEXT></HD>
<P part="final" parID="02918"><HYPH2>gewicht</HYPH2> gegen die nivellirenden Tendenzen der Demokratie &#x2014; und<LE/>
noch aus anderen Gr&#xFC;nden.</P>
<P parID="02919"><TAB/>Ohne R&#xFC;cksicht auf alle sichtlichen literarischen und anderen<LE/>
Conventionalit&#xE4;ten singe ich eingestandenermassen &#xBB;den grossen Stolz<LE/>
des Menschen auf sich selber&#xAB; und lasse diesen Stolz mehr oder minder<LE/>
ein Motiv in fast all meinen Versen sein. Ich glaube, dass dieser Stolz<LE/>
f&#xFC;r einen Amerikaner unentbehrlich ist. Ich glaube, dass er sich mit<LE/>
Gehorsam, Demuth, Ehrfurcht und Selbstkritik recht gut vertr&#xE4;gt.</P>
<P parID="02920"><TAB/>Die Demokratie ist durch machtvolle Pers&#xF6;nlichkeiten so verz&#xF6;gert<LE/>
und gef&#xE4;hrdet worden, dass ihre ersten Instincte jetzt gerne Alles <HYPH1 cont="beschneiden">be-</HYPH1><LE/>
<HYPH2>schneiden</HYPH2>, in Uebereinstimmung bringen, abseits Streifende <HYPH1 cont="hereinzwingen">herein-</HYPH1><LE/>
<HYPH2>zwingen</HYPH2>, und Alles auf ein todtes Niveau reduciren m&#xF6;chten. Wenn es<LE/>
die ehrgeizige Absicht meines Sanges ist, eine grosse, geeinte Nation<LE/>
bilden zu helfen, so ist dies vielleicht zugleich durch die Bildung von<LE/>
Myriaden von entwickelten und allseitigen Individualit&#xE4;ten gedacht. So<LE/>
willkommen die Lehren von Gleichheit und Br&#xFC;derlichkeit und <HYPH1 cont="Volksbildung">Volks-</HYPH1><LE/>
<HYPH2>bildung</HYPH2> sind, eine gewisse Gefahr begleitet sie Alle, wie wir sehen.<LE/>
Jenes prim&#xE4;re und innere Etwas im Menschen, in den Abgr&#xFC;nden<LE/>
seiner Seele, das Allem Farbe und ihm in ausserordentlich herrlichen<LE/>
F&#xE4;llen die letzte Majest&#xE4;t gibt &#x2014; etwas, was die alten Gedichte und<LE/>
Balladen der Feudalzeit best&#xE4;ndig ber&#xFC;hren und erreichen, ja das oft<LE/>
ihre Hauptgrundlage bildet &#x2014; scheint durch die moderne Wissenschaft<LE/>
und die Demokratie gef&#xE4;hrdet, ja vielleicht ausgemerzt zu werden.</P>
<P parID="02921"><TAB/>Die neuen Einfl&#xFC;sse bereiten im Ganzen sicherlich den Weg f&#xFC;r<LE/>
gr&#xF6;ssere Individualit&#xE4;t, als je gewesen. Heute und hier herrscht die<LE/>
Macht der Pers&#xF6;nlichkeit noch immer hinter allen socialen Erscheinungen,<LE/>
ganz so wie einst. Die Zeiten und Bilder von der Ilias bis Shakespeare<LE/>
k&#xF6;nnen gl&#xFC;cklicherweise nicht wieder realisirt werden &#x2014; aber die<LE/>
Elemente muthiger und hochgesinnter Mannheit sind unver&#xE4;ndert<LE/>
geblieben.</P>
<P part="initial" parID="02922"><TAB/>Darum sollten der Arbeiter und die Arbeiterin vom ersten bis<LE/>
zum letzten in meinen Bl&#xE4;ttern sein. Die F&#xFC;lle von Heroismus und<LE/>
Hoheit, mit welchen griechische und feudale Dichter ihre g&#xF6;ttergleichen<LE/>
oder adelig geborenen Charaktere ausstatteten, ja noch stolzere und<LE/>
begr&#xFC;ndetere und mit gr&#xF6;sserer F&#xFC;lle als jene hatte ich dem <HYPH1 cont="demokratischen">demo-</HYPH1><LE/>
<HYPH2>kratischen</HYPH2> Durchschnitt von Amerikas M&#xE4;nnern und Weibern zu <HYPH1 cont="verleihen">ver-</HYPH1><LE/>
<HYPH2>leihen</HYPH2>. Ich hatte zu zeigen, dass wir hier und heute des Grossartigsten<LE/>
und Besten f&#xE4;hig sind, ja f&#xE4;higer, als irgend welche Zeiten der <HYPH1 cont="Vergangenheit">Ver-</HYPH1><LE/>
<HYPH2>gangenheit</HYPH2> waren. Ich w&#xFC;nsche auch, dass meine Aeusserungen (so<LE/>
sagte ich zu mir selbst, als ich begann) in ihrem Geiste Gedichte<LE/>
des Morgens seien. Sie wurden im sonnigen Vormittag und fr&#xFC;hen<LE/>
Mittag meines Lebens entworfen und zum gr&#xF6;ssten Theil auch<LE/>
geschrieben. Ich will, dass sie ebensosehr Dichtungen des Weibes wie<LE/>
des Mannes seien. Es war mein Wunsch, die ganze Union dieser<LE/>
Staaten in meinen Sang zu bringen, ohne irgendwelche Parteilichkeit.<LE/>
Und wenn sie leben und gelesen werden, so muss es ebensosehr<LE/>
im S&#xFC;den wie im Norden, ebensosehr l&#xE4;ngs des Pacifischen wie an</P>
</PAGE>