<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0121.xml</PREV>
<NEXT>WR-02-01-04_n0123.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 122</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">122</LTEXT><CTEXT>MAUCLAIR.</CTEXT></HD>
<P part="final" parID="00798"><HYPH2>tr&#xFC;gen</HYPH2>. Es ist beinahe gleichgiltig, ob wir eine Sache tragisch oder,<LE/>
im Gegentheil, phlegmatisch nehmen, unsere ganze Th&#xE4;tigkeit besteht<LE/>
im Denken. Man ermuntert sich nur den brummenden Sch&#xE4;del und<LE/>
das ver&#xF6;dete Herz. Es w&#xE4;re endlich an der Zeit, die zwei oder drei<LE/>
festen, wenn auch nicht gl&#xE4;nzenden Vorschriften zu finden, die <HYPH1 cont="gen&#xFC;gen">ge-</HYPH1><LE/>
<HYPH2>n&#xFC;gen</HYPH2>, eine moderne Existenz ethisch zu begr&#xFC;nden. Und es ist gar<LE/>
kein grosses Genie nothwendig, um sie zu erringen. Sie sind <HYPH1 cont="wahrscheinlich">wahr-</HYPH1><LE/>
<HYPH2>scheinlich</HYPH2> schon ganz nahe. Es w&#xFC;rde gen&#xFC;gen, sie in gutem Glauben<LE/>
und ohne Subtilit&#xE4;ten zu suchen. Aber das ist das Schwere: der gute<LE/>
Glaube und der Mangel an Subtilit&#xE4;ten, das ist es gerade, was uns am<LE/>
meisten fehlt.</P>
<P parID="00799"><TAB/>Haben die jungen Leute, welche mir schrieben, gleichfalls dieses<LE/>
gebieterische Bed&#xFC;rfniss nach diesen einfachen Eigenschaften gehabt?<LE/>
Haben sie mir deshalb geschrieben? Ich zweifle, ob sie es gethan h&#xE4;tten,<LE/>
wenn ich eine rein literarische Frage aufgeworfen h&#xE4;tte, denn <HYPH1 cont="schliesslich">schliess-</HYPH1><LE/>
<HYPH2>lich</HYPH2> haben wir genug Literatur getrieben. Sie interessirt uns nicht mehr<LE/>
sehr und wir werden ohnehin noch von ihr reden m&#xFC;ssen. <SPC>Wir haben<LE/>
uns so viel mit Worten <ERR sug="am&#xFC;sirt">amusirt</ERR></SPC>, <SPC>lassen wir sie nun ein<LE/>
wenig ausruhen</SPC>! Und uns desgleichen! Wir wissen ja, wie das<LE/>
gekommen ist: Es gibt zu viel Formen f&#xFC;r das, was heutzutage zu<LE/>
sagen ist. Wir sind nahe daran, von jedem literarischen Werk, abgesehen<LE/>
von einem gewissen Quantum Amusement, eine bestimmte ethische<LE/>
Signatur zu verlangen. Es war also nur wahrscheinlich, dass auf <SPC>eine</SPC><LE/>
vereinzelte Erkl&#xE4;rung hin andere Leute gleichfalls in sich gegangen<LE/>
sind und sich die Musse nahmen, mir zu antworten: &#xBB;Sie f&#xFC;hlen sich<LE/>
in dieser Atmosph&#xE4;re nicht wohl? Aber wir ja auch. Sie haben<LE/>
genug? Wir desgleichen. Aber &#x2014; was thun?&#xAB; Aufrichtig gesagt, ich<LE/>
habe nicht gedacht, dass man so schnell zu dieser Frage kommen<LE/>
werde. Es ist schon ein grosses Resultat, dass man sie ernsthaft stellt.<LE/>
Schwer genug ist es, aus diesem Labyrinth zu entkommen. Aber jenes<LE/>
Labyrinth, welches man gar nicht verlassen will, ist das schrecklichste.</P>
<P parID="00800"><TAB/>Es schien mir, dass ich mit dem Satze: &#xBB;<SPC>Viele k&#xF6;nnen<LE/>
schreiben</SPC>, <SPC>aber Wenige k&#xF6;nnen leben</SPC>&#xAB; den Finger auf eine<LE/>
Wunde der Gegenwart lege. Wenigstens, dachte ich, auf meine <HYPH1 cont="Gegenwart">Gegen-</HYPH1><LE/>
<HYPH2>wart</HYPH2>! Nun habe ich auch andere junge Leute rufen geh&#xF6;rt, und es<LE/>
scheint, dass sie sich ebenso wund f&#xFC;hlen und an denselben Standpunkt<LE/>
gelangt sind wie ich. Diese Briefe fragen mich: &#xBB;Was thun?&#xAB; Es<LE/>
scheint mir, dass, wenn einer der jungen Leute, die mir schrieben, vor<LE/>
mir s&#xE4;sse und der Moment den Reflexionen und Vertraulichkeiten<LE/>
g&#xFC;nstig w&#xE4;re, ich nichts Anderes sagen k&#xF6;nnte als etwa dieses:</P>
<P part="initial" parID="00801"><TAB/>&#xBB;Sie fangen an zu verstehen, dass der Symbolismus, der Naturismus<LE/>
und die anderen Praktiken, das, was ich die <SPC>Leidenschaften des<LE/>
Kopfes</SPC> nenne, zu nichts Rechten f&#xFC;hren? Es ist klar, dass ein Mensch,<LE/>
der das Leben der Gegenwart mit gesunden Sinnen betrachtet, und<LE/>
der, zur&#xFC;ckgekehrt in sich, keine andere Conclusion findet, als Verse<LE/>
zu schreiben, zumindest ein wenig <SYMBOL type="3dots"/> schw&#xE4;chlich ist. Und dennoch</P>
</PAGE>