<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0094.xml</PREV>
<NEXT>WR-02-01-03_n0096.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 95</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00156" endPtr="WR-02-01-03_n0102.xml#//DIV_END[@divEndID='deID_2432_00214']"/>
<TITLE titleID="tiID_2432_00046"><TITLEPART type="main">DIE SUGGESTION BEI SHAKESPEARE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Franz Unger</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00617"><TAB/>Unersch&#xF6;pflich reich an geistigen Gen&#xFC;ssen ist f&#xFC;r den, der ihn<LE/>
richtig zu lesen und zu verstehen vermag, der den ganzen <HYPH1 cont="Gedankeninhalt">Gedanken-</HYPH1><LE/>
<HYPH2>inhalt</HYPH2> seiner Werke zu erfassen f&#xE4;hig ist, William Shakespeare. Wie in<LE/>
keines anderen Dichters Sch&#xF6;pfungen wimmelt es in den seinen von<LE/>
Stellen, wo das Seelenleben des Menschen einer Analyse unterzogen<LE/>
wird, bei der man nicht weiss, was man mehr bewundern soll: die<LE/>
Tiefe der Gedanken oder die Erhabenheit des Ausdruckes, die oft<LE/>
grauenvolle Lebenswahrheit seiner Schilderungen, oder den logischen<LE/>
Scharfsinn der von ihm gebrauchten Beispiele. Dabei ist er, wie kein<LE/>
Zweiter, seiner Zeit weit vorausgeeilt. Wie viele Stellen finden sich<LE/>
doch in seinen Werken, die, herausgel&#xF6;st aus dem Rahmen, der sie<LE/>
umfasst, uns anmuthen, als w&#xE4;ren sie erst seit gestern geschrieben. Und<LE/>
besonders heute, da <SPC>Hypnotismus</SPC> und <SPC>Suggestion</SPC> einen <HYPH1 cont="beliebten">be-</HYPH1><LE/>
<HYPH2>liebten</HYPH2> Gespr&#xE4;chsstoff bilden, ist es an der Zeit, auf eine Scene im<LE/>
&#xBB;<SPC>K&#xF6;nig Lear</SPC>&#xAB; hinweisend, hervorzuheben, wie sehr <SPC>Shakespeare</SPC><LE/>
in seinem Innern die Ahnung von dem Vorhandensein geheimnissvoller<LE/>
psychischer Kr&#xE4;fte trug, deren wissenschaftliche Erforschung einer so<LE/>
viel sp&#xE4;teren Zeit vorbehalten blieb. In jener Scene, es ist die sechste<LE/>
des vierten Aufzuges, schildert <SPC>Shakespeare</SPC> mit solcher <HYPH1 cont="Meisterschaft">Meister-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> und Gem&#xFC;thstiefe die Macht der Suggestion, dieses <HYPH1 cont="Forschungsproblems">Forschungs-</HYPH1><LE/>
<HYPH2>problems</HYPH2> des <DATERANGE>XIX. Jahrhunderts</DATERANGE>, dass es wohl der M&#xFC;he werth ist,<LE/>
sich in das Studium dieser einen Scene zu vertiefen.</P>
<P parID="00618"><TAB/>Vorerst aber die Frage: Was versteht man heute unter Suggestion?<LE/>
Wenige Worte m&#xF6;gen hier gen&#xFC;gen.</P>
<P part="initial" parID="00619"><TAB/>Eine Vorstellung der Phantasie kann je nach gr&#xF6;sserer oder<LE/>
geringerer Intensit&#xE4;t organische Ver&#xE4;nderungen am oder im <HYPH1 cont="menschlichen">mensch-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> K&#xF6;rper hervorrufen. Schon unsere gew&#xF6;hnlichen, uns durch das<LE/>
Gehirn bewusst werdenden Vorstellungen, l&#xF6;sen entsprechende Th&#xE4;tig&#x387;<LE/>
keiten der Organe aus, so z. B. ist die Vorstellung des Gehens die<LE/>
Veranlassung dieses selbst, indem eine Einwirkung auf jene Ganglien<LE/>
der Bewegung stattfindet, deren Inactiontreten das Gehen verursacht.<LE/>
Oft kommt eine derartige Vorstellung nicht erst zum Bewusstsein,<LE/>
sondern &#xE4;ussert sich unmittelbar durch entsprechende Th&#xE4;tigkeit <HYPH1 cont="entsprechender">ent-</HYPH1><LE/>
<HYPH2>sprechender</HYPH2> Organe, wie bei jenem Gel&#xE4;hmten, von dem <SPC>Van Swieten</SPC><LE/>
erz&#xE4;hlt, der auf und davon lief, als er sich einem vermeintlichen <HYPH1 cont="Gespenste">Ge-</HYPH1><LE/>
<HYPH2>spenste</HYPH2> gegen&#xFC;ber sah, und der fortan den Gebrauch seiner F&#xFC;sse<LE/>
wieder gefunden hatte. Es war dies eine Wirkung der Phantasie als<LE/>
magische Kraft, magisch deshalb, weil der ganze Vorgang innerhalb des<LE/>
Nat&#xFC;rlichen und Gesetzm&#xE4;ssigen nicht gelegen zu sein scheint. Es fehlt</P>
</PAGE>