<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0254.xml</PREV>
<NEXT>WR-02-01-07_n0256.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 255</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00462" endPtr="WR-02-01-07_n0260.xml#//DIV_END[@divEndID='deID_2432_00468']"/>
<TITLE titleID="tiID_2432_00091"><TITLEPART type="main">TH. M. DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Nina Hoffmann</C></AUCTOR> (Wien).</TITLEPART><LE/>
<TITLEPART>(Schluss.)</TITLEPART></TITLE>
<P parID="01865"><TAB/>Fertigt Dostojewsky im Process der Kairowa den bestellten <HYPH1 cont="Anwalt">An-</HYPH1><LE/>
<HYPH2>walt</HYPH2> mit wuchtigen Hieben ab, wie sie dem plumpen Vertheidiger <HYPH1 cont="zukommen">zu-</HYPH1><LE/>
<HYPH2>kommen</HYPH2>, so gestattet er sich Herrn Spassowi&#x10D; gegen&#xFC;ber, dem Anwalt<LE/>
Kroneberg&#x2019;s im Processe dieses Namens, ein ausgesucht feines Spiel<LE/>
mit spitzen und scharfen Waffen. Hier hat er es mit einem geschickten<LE/>
und feinen Kopfe zu thun, dessen unscheinbaren, die Wahrheit und die<LE/>
Stimmung gleichsam unterminirenden Wendungen er auflauert, um sie<LE/>
zu widerlegen, vor Allem unsch&#xE4;dlich zu machen.</P>
<P parID="01866"><TAB/>Der Dichter bringt diesen Process <LANG iso="la">in extenso</LANG>, dessen Inhalt, <HYPH1 cont="soweit">so-</HYPH1><LE/>
<HYPH2>weit</HYPH2> er sich auf Anklage und Urtheilsspruch bezieht, uns weniger <HYPH1 cont="besch&#xE4;ftigen">be-</HYPH1><LE/>
<HYPH2>sch&#xE4;ftigen</HYPH2> muss als der leidenschaftliche Feldzug gegen eine feine aber<LE/>
um so gef&#xE4;hrlichere Vertheidigungstaktik. Wir citiren in K&#xFC;rze des<LE/>
Dichters ersten Bericht &#xFC;ber den Fall:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00463" endPtr="WR-02-01-07_n0256.xml#//DIV_END[@divEndID='deID_2432_00461']"/>
<P parID="01867"><TAB/>&#xBB;Ich denke, Alle kennen den Process Kroneberg, welcher vor<LE/>
einem Monate im Petersburger Kreisgerichte durchgef&#xFC;hrt worden ist,<LE/>
und Alle haben wohl die Berichte dar&#xFC;ber in den Tagesbl&#xE4;ttern <HYPH1 cont="gelesen">ge-</HYPH1><LE/>
<HYPH2>lesen</HYPH2>. Die Sache ist h&#xF6;chst interessant, und die Berichte dar&#xFC;ber waren<LE/>
besonders aufregend! Da ich mich um einen Monat versp&#xE4;tet habe,<LE/>
werde ich sie nicht mehr im Detail aufnehmen, f&#xFC;hle aber das <HYPH1 cont="Bed&#xFC;rfniss">Be-</HYPH1><LE/>
<HYPH2>d&#xFC;rfniss</HYPH2>, aus diesem Anlass auch mein Wort zu sagen.&#xAB;</P>
<P parID="01868"><TAB/>&#xBB;Ich bin durchaus kein Jurist, allein hier hat sich von allen Seiten<LE/>
so viel Falsches gezeigt, dass es auch f&#xFC;r einen Nichtjuristen <HYPH1 cont="augenscheinlich">augen-</HYPH1><LE/>
<HYPH2>scheinlich</HYPH2> wird. Solche Dinge springen sozusagen ganz unvermuthet<LE/>
heraus und verwirren nur die Gesellschaft, ja, wie es scheint, sogar die<LE/>
Richter. Da sie aber dabei allgemeine, ja die kostbarsten Interessen<LE/>
ber&#xFC;hren, so ist es begreiflich, dass sie uns ans Leben greifen, und<LE/>
dass es manchmal unm&#xF6;glich ist, nicht von ihnen zu sprechen, wenn<LE/>
auch ein Monat dar&#xFC;ber vergangen w&#xE4;re, d. h. &#x2014; eine ganze Ewigkeit.&#xAB;</P>
<P part="initial" parID="01869"><TAB/>&#xBB;Ich erinnere an den Fall: Ein Vater hat sein Kind, sein <HYPH1 cont="uneheliches">un-</HYPH1><LE/>
<HYPH2>eheliches</HYPH2>, siebenj&#xE4;hriges T&#xF6;chterchen, allzu grausam zugerichtet; nach<LE/>
der Anklage hat er sie auch schon fr&#xFC;her &#xE4;usserst hart behandelt.<LE/>
Eine fremde Person aus dem Volke konnte die Wehklagen des <HYPH1 cont="gemarterten">ge-</HYPH1><LE/>
<HYPH2>marterten</HYPH2> Kindes nicht mehr ertragen, das (der Anklage nach) eine<LE/>
Viertelstunde lang unter den Ruthenstreichen: &#x201A;Papa, Papa!&#x2018; schrie;<LE/>
die Ruthe aber war nach dem Zeugniss eines Experten keine Ruthe,<LE/>
sondern eine &#x201A;Spitzruthe&#x2018;, d. h. etwas f&#xFC;r ein siebenj&#xE4;hriges Kind ganz<LE/>
Unm&#xF6;gliches. Uebrigens lag sie auf dem Gerichtstisch unter den <HYPH1 cont="Beweismaterialien">Beweis-</HYPH1></P>
</PAGE>