<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0418.xml</PREV>
<NEXT>WR-02-01-11_n0420.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 419</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00579" endPtr="WR-02-01-11_n0422.xml#//DIV_END[@divEndID='deID_2432_00578']"/>
<TITLE titleID="tiID_2432_00136"><TITLEPART type="main">DIE &#xBB;NEUE UNIVERSIT&#xC4;T&#xAB; IN BR&#xDC;SSEL.</TITLEPART><LE/>
<TITLEPART>(Eine Hochschule ohne Zopf.)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <C>Dr.</C> <AUCTOR><C>Ladislaus Gumplowicz</C></AUCTOR> (Graz).</TITLEPART></TITLE>
<P parID="02870"><TAB/>Nichts ist erquickender als ein Buchenwald nach dem Gewitter<LE/>
und ein Volk nach einer siegreichen Revolution. Letzteres war der<LE/>
Fall der Belgier anno <DATE>1830</DATE>. Sie hatten ihren legitimen K&#xF6;nig von<LE/>
Diplomatencongresses Gnaden zum Teufel gejagt und sich (das nennt<LE/>
man ja bekanntlich Befreiungskampf!) einen neuen K&#xF6;nig gegeben, einen<LE/>
K&#xF6;nig von Gnaden der Strassenrebellion.</P>
<P parID="02871"><TAB/>In jener gewitterfrischen Zeit lebte in Br&#xFC;ssel ein liberaler <HYPH1 cont="Volksmann">Volks-</HYPH1><LE/>
<HYPH2>mann</HYPH2>, den ich gekannt haben m&#xF6;chte; denn nach Allem, was man<LE/>
&#xFC;ber ihn sagt und schreibt, war er ein Prachtkerl, k&#xFC;hn und derb. Er<LE/>
hiess Theodor Verhaegen. Notabene: man lasse sich ja nicht durch<LE/>
die vertrackte vl&#xE4;mische Orthographie verf&#xFC;hren. Der betonte <HYPH1 cont="Stammsilbenvocal">Stamm-</HYPH1><LE/>
<HYPH2>silbenvocal</HYPH2> in Verhaegen&#x2019;s Namen ist kein leisetreterisches, meckerndes &#xC4;,<LE/>
sondern ein helles, klares A. Und auf dieses helle, klare, <HYPH1 cont="weithinschallende">weithin-</HYPH1><LE/>
<HYPH2>schallende</HYPH2> Volksredner-A war sein ganzes Leben gestimmt.</P>
<P parID="02872"><TAB/>Verhaegen wusste auch B zu sagen, wenn er A gesagt hatte.<LE/>
Er hatte seinem Volk die politische Freiheit erringen helfen; er wollte<LE/>
ihm auch die geistige Freiheit verb&#xFC;rgen. Er wurde (<DATE>1834</DATE>) der Gr&#xFC;nder<LE/>
der <SPC>freien Universit&#xE4;t</SPC> zu Br&#xFC;ssel.</P>
<P parID="02873"><TAB/>Das heisst: Verhaegen und eine Anzahl gleichgesinnter <HYPH1 cont="Privatleute">Privat-</HYPH1><LE/>
<HYPH2>leute</HYPH2> traten zu einem Verein zusammen, der ein imposantes neues<LE/>
Universit&#xE4;tsgeb&#xE4;ude bauen liess, Professoren besoldete, H&#xF6;rer <HYPH1 cont="immatriculirte">immatri-</HYPH1><LE/>
<HYPH2>culirte</HYPH2>, Laboratorien und Kliniken schuf. Und das Alles, ohne dass<LE/>
der Staat, dieser irdische Herrgott, ohne den, nach &#xF6;sterreichischer<LE/>
Vorstellung, kein Sperling aus dem Neste f&#xE4;llt, etwas Anderes <HYPH1 cont="dazugethan">dazu-</HYPH1><LE/>
<HYPH2>gethan</HYPH2> h&#xE4;tte als der jungen Hochschule aus der Sonne zu gehen: er <HYPH1 cont="gestattete">ge-</HYPH1><LE/>
<HYPH2>stattete</HYPH2> ihr in Gnaden zu existiren und liess die Giltigkeit ihrer <HYPH1 cont="Diplome">Di-</HYPH1><LE/>
<HYPH2>plome</HYPH2> unangefochten.</P>
<P parID="02874"><TAB/>Und die freie Universit&#xE4;t wurde eine Schule des Lebens; Lehrer,<LE/>
die mitten im Volksleben standen, lehrten dort ihre Sch&#xFC;ler die <HYPH1 cont="Gegenwart">Gegen-</HYPH1><LE/>
<HYPH2>wart</HYPH2> zu verstehen und ihre K&#xE4;mpfe th&#xE4;tig mitzuk&#xE4;mpfen.</P>
<P part="initial" parID="02875"><TAB/>Verhaegen wurde alt, er schied aus dem politischen Leben, er<LE/>
starb. Und inzwischen ging es in Belgien wie anderswo auch. Auf die<LE/>
heroische Phase des belgischen Liberalismus folgte die Phase des<LE/>
Nationalliberalismus, die Phase der vereinigt-linkischen <HYPH1 cont="Arbeiterfeindlichkeit">Arbeiterfeind-</HYPH1><LE/>
<HYPH2>lichkeit</HYPH2> &#x2014; kurzum, die einstigen Wortf&#xFC;hrer des rebellischen <HYPH1 cont="Volkswillens">Volks-</HYPH1><LE/>
<HYPH2>willens</HYPH2> entwickelten sich r&#xFC;ckw&#xE4;rts, wie ein zum festsitzenden Parasiten</P>
</PAGE>