<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0227.xml</PREV>
<NEXT>WR-02-01-06_n0229.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 228</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">228</LTEXT><CTEXT>STEINBACH.</CTEXT></HD>
<P part="final" parID="01606">echter Ueberzeugung gehaltene anerkennungsvolle Begutachtung einer<LE/>
Sammlung von beil&#xE4;ufig 300 handschriftlichen ungarischen Volksliedern<LE/>
&#x2014; deren deutsche Manuscripte einen namhaften Theil des Farkas&#x2019;schen<LE/>
Nachlasses bilden m&#xFC;ssen &#x2014; konnte seinem wankenden Glauben keine<LE/>
St&#xFC;tze und seinem verd&#xFC;sterten Gem&#xFC;th keinen Trost mehr bieten. Er stand<LE/>
haltlos wie ein vom Erdbeben in den Wurzeln getroffener Felsenstrauch <SYMBOL type="3dots"/></P>
<P parID="01607"><TAB/>Sein hilfloses Leid schmerzte mich tief. In R&#xFC;ckerinnerung an<LE/>
ein in den gl&#xFC;cklichen Tagen allerdings vergessenes, ganz akademisch<LE/>
gef&#xFC;hrtes Gespr&#xE4;ch machte ich nun seine Sache ohne sein Vorwissen<LE/>
zu meiner eigenen und wandte mich an einen meiner mir aus l&#xE4;ngst<LE/>
verklungener Jugendzeit immer noch v&#xE4;terlich geneigt gebliebenen Lehrer,<LE/>
der mittlerweile ansehnliche Carri&#xE8;re gemacht hatte und aus der <HYPH1 cont="bescheidenen">be-</HYPH1><LE/>
<HYPH2>scheidenen</HYPH2> Stellung eines einfachen Volksschullehrers zur Professur an<LE/>
der Lehrerbildungsanstalt emporgestiegen war, als F&#xFC;rsprech des <HYPH1 cont="ungl&#xFC;cklichen">un-</HYPH1><LE/>
<HYPH2>gl&#xFC;cklichen</HYPH2> Dulders. Ich bat ihn um seinen werthvollen Beistand bei<LE/>
meinen leider wenig einflussreichen Bestrebungen nach Versorgung eines<LE/>
auf dem Gebiete der Literatur &#xFC;beraus verdienstvollen, im Lehrfache<LE/>
seit vielen Jahren th&#xE4;tigen, gereiften Mannes (dessen Leistungen, f&#xFC;r<LE/>
den Fall, dass sie ihm unbekannt geblieben w&#xE4;ren, ich ihm im Drucke<LE/>
unterbreitete) und f&#xFC;gte hinzu, es st&#xFC;nde vielleicht in seiner Macht,<LE/>
Farkas unter Vermeidung all jener dr&#xFC;ckenden Umst&#xE4;ndlichkeiten, die<LE/>
man ja jugendlichen Bewerbern mit Recht auferlegen mag, im Wege<LE/>
eines verlockenderen Abk&#xFC;rzungsverfahrens ein simples Schullehrerdecret<LE/>
erringen zu helfen, das dem braven Manne die einfachste Nothdurft<LE/>
des Lebens sichern sollte. Mein alter Freund, correct bis in die Zehe,<LE/>
versicherte mir, dass er, obgleich die vorgeschriebenen Formalit&#xE4;ten<LE/>
als unabweisliche Anforderung des Staates unter allen Umst&#xE4;nden <HYPH1 cont="erf&#xFC;llt">er-</HYPH1><LE/>
<HYPH2>f&#xFC;llt</HYPH2> werden m&#xFC;ssen, dem Manne von so bedeutenden literarischen <HYPH1 cont="Verdiensten">Ver-</HYPH1><LE/>
<HYPH2>diensten</HYPH2>, der als Lehrer &#xFC;berdies vorgeschult &#x2014; und ein willkommener<LE/>
Bote meines ihm treu gebliebenen Vertrauens sein soll, zur Erreichung<LE/>
des Zieles gerne die Hand bieten werde, er m&#xF6;ge nur kommen!</P>
<P part="initial" parID="01608"><TAB/>Niemand war gl&#xFC;cklicher als ich. Ich sehnte mich nach dem<LE/>
Augenblick, Farkas mit der frohen Botschaft &#xFC;berraschen zu k&#xF6;nnen.<LE/>
Er kam. Ich legte ihm den Brief vor. Ein Strahl der Seligkeit <HYPH1 cont="&#xFC;berflog">&#xFC;ber-</HYPH1><LE/>
<HYPH2>flog</HYPH2> sein Gesicht &#x2014; dann verdunkelte es sich, und eine grosse Thr&#xE4;ne<LE/>
starrte ihm im Bart. &#xBB;Nun, was soll das?&#xAB; rief ich mit erk&#xFC;nsteltem<LE/>
Unmuth. &#xBB;Diese Spottkleinigkeit werden Sie doch zuwege bringen!&#xAB;<LE/>
&#xBB;Ich kann nicht, ich kann wahrhaftig nicht,&#xAB; sprach er wie mit <HYPH1 cont="entschuldigender">ent-</HYPH1><LE/>
<HYPH2>schuldigender</HYPH2> Weichheit. &#xBB;Gewiss,&#xAB; fuhr er fort, &#xBB;war es immer meine<LE/>
einzige Sehnsucht und w&#xE4;re sicherlich mein einziges Heil &#x2014; aber ich<LE/>
kann nicht mehr! Nochmals auf die Schulbank! Wieder aus der Stellung<LE/>
&#x2014; und dann mittellos Wochen, vielleicht Monate in der Grossstadt &#x2014;<LE/>
es geht wirklich nicht!&#xAB; &#xBB;Man wird helfen,&#xAB; ermunterte ich, &#xBB;aber wo<LE/>
es einen Lebensgewinn gilt, muss man doch ein bischen eigene Kraft<LE/>
einsetzen!&#xAB; &#xBB;Ich d&#xE4;chte,&#xAB; erwiderte er, &#xBB;der Minister k&#xF6;nnte mir als<LE/>
k&#xE4;rglichen Lohn f&#xFC;r meine Arbeiten, die doch der Heimat zugute<LE/>
kommen, das Examen nachsehen und das D&#xE9;cret schenken.&#xAB; &#xBB;Das kann</P>
</PAGE>