<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0137.xml</PREV>
<NEXT>WR-02-01-04_n0139.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 138</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">138</LTEXT><CTEXT>FERRI.</CTEXT></HD>
<P parID="00877"><TAB/>Doch man bezeichnet haupts&#xE4;chlich mit dem Namen des <HYPH1 cont="geborenen">ge-</HYPH1><LE/>
<HYPH2>borenen</HYPH2> wahnsinnigen Verbrechers den Menschen, bei dem die <HYPH1 cont="Verbrecherneurose">Ver-</HYPH1><LE/>
<HYPH2>brecherneurose</HYPH2> sich mit einer Art von Geistesst&#xF6;rung vereint, wie sie<LE/>
durch die leider immer vollst&#xE4;ndiger werdenden klinischen Tableaux<LE/>
der Psychopathologie erkl&#xE4;rt worden sind.</P>
<P parID="00878"><TAB/>Man kann zwei Hauptarten der wahnsinnigen Verbrecher <HYPH1 cont="unterscheiden">unter-</HYPH1><LE/>
<HYPH2>scheiden</HYPH2>, wenn man sich, wie wir es thun, auf den Standpunkt des<LE/>
Eindruckes stellt, den sie auf das Bewusstsein des gew&#xF6;hnlichen<LE/>
Mannes und das des K&#xFC;nstlers machen.</P>
<P parID="00879"><TAB/>Wenn man von Wahnsinn spricht, so stellt sich der Mann aus<LE/>
dem Volke darunter ein von einem heftigen Delirium voll <HYPH1 cont="unzusammenh&#xE4;ngender">unzusammen-</HYPH1><LE/>
<HYPH2>h&#xE4;ngender</HYPH2> Reden, das sich in Worte und Thaten &#xFC;bertr&#xE4;gt, gequ&#xE4;ltes<LE/>
oder ein in unbewussten und stupiden Bl&#xF6;dsinn verfallenes <HYPH1 cont="Individuum">Indivi-</HYPH1><LE/>
<HYPH2>duum</HYPH2> vor. Das Publicum der Assisen und Gerichte und die meisten<LE/>
Beamten w&#xFC;rden die eine oder andere dieser classischen und einfachen<LE/>
Formen der Geistesst&#xF6;rung constatiren, und doch nicht den Wahnsinn<LE/>
eines Verbrechers zugeben. Der vollst&#xE4;ndige und deutlich erkennbare<LE/>
Irrsinn ist namentlich in der endlosen Reihe der biologischen <HYPH1 cont="Kundgebungen">Kund-</HYPH1><LE/>
<HYPH2>gebungen</HYPH2> und Verirrungen verh&#xE4;ltnissm&#xE4;ssig selten.</P>
<P parID="00880"><TAB/>Daher ist das zweite Genre des Wahnsinns auch schwerer zu<LE/>
pr&#xE4;cisiren, ja es ist bei der Mannigfaltigkeit der Formen fast <HYPH1 cont="unfassbar">un-</HYPH1><LE/>
<HYPH2>fassbar</HYPH2>.</P>
<P parID="00881"><TAB/>Der Wahnsinn folgt wie das Verbrechen einer der Gesellschaft<LE/>
parallelen Entwicklung und wird unaufh&#xF6;rlich weniger brutal und <HYPH1 cont="sozusagen">so-</HYPH1><LE/>
<HYPH2>zusagen</HYPH2> geistiger. Nun werden aber diejenigen, die, ohne es zu wissen,<LE/>
an einer wenig in die Erscheinung tretenden geistigen und moralischen<LE/>
St&#xF6;rung, an einer kaum wahrnehmbaren Verirrung oder einem Mangel<LE/>
gewisser geistiger Eigenschaften kranken, nur zu oft von ihrer eigenen<LE/>
Familie und besonders von der &#xF6;ffentlichen Meinung und den Beamten<LE/>
als Verbrecher und Perverse behandelt. Sie unterscheiden sich nicht<LE/>
auffallend von der Durchschnittsmenschheit, und man muss, um ihre<LE/>
unmoralischen und verbrecherischen Handlungen auf ihre merkliche<LE/>
Ursache zur&#xFC;ckzuf&#xFC;hren, ziemlich bedeutende Kenntnisse der <HYPH1 cont="psychologischen">psycho-</HYPH1><LE/>
<HYPH2>logischen</HYPH2> Pathologie besitzen.</P>
<P parID="00882"><TAB/>Es ist bald eine Verwirrung der geistigen Eigenschaften und bald<LE/>
die der moralischen Neigungen, die bei dem wahnsinnigen Verbrecher<LE/>
vorwiegend ist. In dem letzteren Falle best&#xE4;tigt sich, was Herr Verga<LE/>
im Process Agnoletti mit dem ziemlich genauen Worte &#xBB;der <HYPH1 cont="&#xFC;berlegende">&#xFC;ber-</HYPH1><LE/>
<HYPH2>legende</HYPH2> Wahnsinn&#xAB; genannt hat. Die Vernunft und die formelle Logik<LE/>
sind n&#xE4;mlich anscheinend regelm&#xE4;ssig, trotz der tiefen Krankheit der<LE/>
Gef&#xFC;hle und Leidenschaften.</P>
<P parID="00883"><TAB/>Es ist nat&#xFC;rlich, dass die K&#xFC;nstler sich mit dem wahnsinnigen<LE/>
Verbrecher nicht viel besch&#xE4;ftigt haben.</P>
<P part="initial" parID="00884"><TAB/>Denn einerseits hat die Krankheit der &#xBB;klaren&#xAB; Irren, diese <HYPH1 cont="angeborene">an-</HYPH1><LE/>
<HYPH2>geborene</HYPH2> und mehr oder weniger vollst&#xE4;ndige Form der Entartung,<LE/>
erst ganz k&#xFC;rzlich, dank der sch&#xF6;nen Arbeiten Morel&#x2019;s &#xFC;ber die <HYPH1 cont="menschliche">mensch-</HYPH1><LE/>
<HYPH2>liche</HYPH2> Entartung, studirt und genau erkl&#xE4;rt werden k&#xF6;nnen. Es war den</P>
</PAGE>