<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0179.xml</PREV>
<NEXT>WR-02-01-05_n0181.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 180</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00253" endPtr="WR-02-01-05_n0189.xml#//DIV_END[@divEndID='deID_2432_00258']"/>
<TITLE titleID="tiID_2432_00065"><TITLEPART type="main">TH. M. DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.<SUP>1</SUP>)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Nina Hoffmann</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="01260"><TAB/>In jenem Briefe Dostojewsky&#x2019;s an Christine Danilowna N. vom<LE/>
<DATE>9. April 1896</DATE>, darin er seinen Wunsch ausspricht, noch nicht zu<LE/>
altern, &#xBB;um &#xFC;ber die Gegenwart noch mit voller Sachkenntniss schreiben<LE/>
zu k&#xF6;nnen&#xAB;, erweckt eine Stelle unser besonderes Interesse, und wir<LE/>
w&#xFC;nschen unwillk&#xFC;rlich, durch sie angeregt, wohl auch in der <HYPH1 cont="Erinnerung">Er-</HYPH1><LE/>
<HYPH2>innerung</HYPH2> an die Gerichtsscenen in dem Roman &#xBB;Br&#xFC;der Karamasow&#xAB;,<LE/>
n&#xE4;heren Einblick in des Dichters Gedankengang in Bezug auf Gerichtspflege<LE/>
zu gewinnen. Der Dichter rechtfertigt sich eingangs dieses Briefes gegen&#xFC;ber<LE/>
dem Vorwurf seiner Correspondentin, dass er sich, insoferne es sich<LE/>
um seine Publicationen im &#xBB;Tagebuch eines Schriftstellers&#xAB; handle,<LE/>
zersplittere.</P>
<P parID="01261"><TAB/>Im Jahre <DATE>1873</DATE> hatte Dostojewsky als R&#xE9;dacteur und Mitarbeiter<LE/>
der vom F&#xFC;rsten W. P. Me&#x161;&#x10D;ersky<SUP>2</SUP>) gegr&#xFC;ndeten Zeitschrift <LANG iso="ru" script="latin">&#xBB;Gra&#x17E;dan&#xED;n&#xAB;</LANG><LE/>
eine Reihe von Feuilletons schon unter diesem Gesammttitel ver&#xF6;ffentlicht<LE/>
(sie sind nun im IX. Bande seiner gesammelten Werke vereinigt) und war<LE/>
am <DATERANGE>Schlusse desselben Jahres</DATERANGE> aus nicht n&#xE4;her bezeichneten Gr&#xFC;nden<LE/>
von der Redaction zur&#xFC;ckgetreten. Mit Beginn des Jahres <DATE>1876</DATE> finden<LE/>
wir ihn bei der Herausgabe eines eigenen Blattes, wozu ihn vor Allem<LE/>
das Bed&#xFC;rfniss trieb, ein Organ zu haben, darin er sich, nach keiner<LE/>
Seite gehemmt, endlich einmal &#xFC;ber die Gegenwart auszusprechen <HYPH1 cont="verm&#xF6;chte">ver-</HYPH1><LE/>
<HYPH2>m&#xF6;chte</HYPH2>. Es entstand nun das &#xBB;Tagebuch eines Schriftstellers&#xAB;, eine<LE/>
Monatsschrift grossen Formats im Umfange von 1&#x2014;1&#xBD;  Druckbogen,<LE/>
die Dostojewsky ganz allein besorgte, was buchst&#xE4;blich zu nehmen ist.<LE/>
Er schrieb die Artikel, er stellte das Blatt zusammen, er sass bis in<LE/>
die Nacht hinein in der Druckerei bei den Correcturen etc. Nur der<LE/>
administrative Theil der Arbeit fiel, zu dessen grossem Vortheile<LE/>
der Sorgfalt Anna Grig&#xF3;rjewna Dostojewskaja&#x2019;s, des Dichters Gattin,<LE/>
anheim.</P>
<P parID="01262"><TAB/>Das Blatt erfreute sich sehr bald eines grossen Leserkreises,<LE/>
welchem nichts willkommener war, als der energische Protest des<LE/>
&#xBB;Schriftstellers&#xAB;, der auch dem Missvergn&#xFC;gen der Leser &#xFC;ber manche<LE/>
Erscheinungen des &#xF6;ffentlichen Lebens Worte lieh.</P>
<HR/>
<FN>
<P parID="01263"><TAB/><SUP>1</SUP>) Aus dem &#xBB;Anhang&#xAB; des demn&#xE4;chst erscheinenden Buches der <HYPH1 cont="Verfasserin">Ver-</HYPH1><LE/>
<HYPH2>fasserin</HYPH2>: &#xBB;Th. M. Dostojewsky, eine biographische Studie&#xAB;.</P>
<P parID="01264"><TAB/><SUP>2</SUP>) Ich habe in meiner Arbeit die bequeme und Allen gel&#xE4;ufige &#x10D;echische <HYPH1 cont="Orthographie">Ortho-</HYPH1><LE/>
<HYPH2>graphie</HYPH2> der Eigennamen an Stelle der verwirrenden Umschreibung russischer<LE/>
Consonanten gesetzt, wie sie im Deutschen sonst &#xFC;blich ist.</P>
</FN>
</PAGE>