<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0053.xml</PREV>
<NEXT>WR-02-01-02_n0055.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 54</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">54</LTEXT><CTEXT>PANIZZA.</CTEXT></HD>
<P part="final" parID="00351"><HYPH2>kr&#xFC;mmten</HYPH2> Hand. Lautlose, steinern-harte Stille herrschte jetzt in dem<LE/>
gelben Saal. Es war wie Pfingstfeier, als sollte der heilige Geist <HYPH1 cont="herniederst&#xFC;rzen">her-</HYPH1><LE/>
<HYPH2>niederst&#xFC;rzen</HYPH2> in gelben, flammenden Zungen. Und so lagen sie dort<LE/>
die gekr&#xFC;mmten schwarzen Gestalten zwischen den gelben B&#xE4;nken.</P>
<P parID="00352"><TAB/>Nur der Fremdling blieb hartn&#xE4;ckig hocken auf seinem Platz;<LE/>
denn er war ja ein <LANG iso="fr"><I>Commis voyageur</I></LANG>.</P>
<P parID="00353"><TAB/>Und nun begann&#x2019;s. Eine nach der Andern, in <HYPH1 cont="schluchzend-h&#xE4;nderingendem">schluchzend-h&#xE4;nde-</HYPH1><LE/>
<HYPH2>ringendem</HYPH2> Ton, ausstr&#xF6;mende Gef&#xFC;hle in bitter-bussfertigem Ton zu<LE/>
bekennen. Wie aus ge&#xF6;ffneten, stark duftenden, gelben Blumenkelchen<LE/>
quoll hier die S&#xFC;nde wie Safran und erf&#xFC;llte den ganzen Raum. <HYPH1 cont="Hunderte">Hun-</HYPH1><LE/>
<HYPH2>derte</HYPH2> zusammengedr&#xE4;ngte Sonnenblumen offenbarten hier ihre l&#xE4;ngst<LE/>
vergessnen Thaten und vergebnen S&#xFC;nden. Und dieses Schluchzen<LE/>
und St&#xF6;hnen! Und &#xBB;Jaah!&#xAB; accompagnirte immer der Chor bei den<LE/>
ergreifendsten Stellen. &#xBB;Jaah!&#xAB; wie Sch&#xE4;fchen meckern, wie Kinder<LE/>
stammeln, &#xBB;Jaah!&#xAB; als h&#xE4;tten sie Alle das Bekannte durchmachen m&#xFC;ssen,<LE/>
die Busse erleiden m&#xFC;ssen, als w&#xE4;ren sie Alle krank und zermartert.</P>
<P parID="00354"><TAB/>Und dann kam wieder eine Andere. Sie schlug einen tieferen,<LE/>
dunkleren, stammelnderen Ton an wie eine Oboe, die in tausend<LE/>
Aengsten wimmert, ein gelbes Holz-Blasinstrument, das S&#xFC;nde blutet,<LE/>
mit gequ&#xE4;lten <ERR sug="Flageolett">Flaschonett</ERR>-T&#xF6;nen und gestopften Lauten. Und seufzend<LE/>
echote der Chor und betheiligte sich an der Busse.</P>
<P parID="00355"><TAB/>So lagen sie drinnen zwischen den gelben B&#xE4;nken, die geknickten<LE/>
Gestalten, wie gek&#xF6;pfte Mohnblumen zwischen gelben Maisfeldern. Und<LE/>
des Jammerns war kein Ende.</P>
<P parID="00356"><TAB/>Jetzt schaute der <LANG iso="fr"><I>Commis voyageur</I></LANG> auf seine Uhr.</P>
<P parID="00357"><TAB/>&#xBB;Unser Gl&#xFC;ck! Retten Sie sich! Retten Sie Ihre Seele!&#xAB; rief die<LE/>
schwarze Gestalt neben ihm.</P>
<P parID="00358"><TAB/>Aber der <LANG iso="fr"><I>Commis</I></LANG> erhob sich in seiner ganzen <LANG type="mixed"><I>Voyageur</I>-Gr&#xF6;sse</LANG>,<LE/>
denn er hatte um 9 Uhr <LANG iso="fr"><I>Rendez-vous</I></LANG>, und es war jetzt 10 Minuten<LE/>
auf Neun.</P>
<P parID="00359"><TAB/>&#xBB;Bleiben Sie!&#xAB; rief sein schwarzer Mentor mit den flehenden<LE/>
Augen. &#xBB;Bleiben Sie bei uns! Bleiben Sie bei unserem Gl&#xFC;ck!&#xAB;</P>
<P parID="00360"><TAB/>Aber der junge Mann, bei dem der Seelenprocess schon <HYPH1 cont="abgelaufen">abge-</HYPH1><LE/>
<HYPH2>laufen</HYPH2> war, sagte mit seiner ganzen <LANG type="mixed"><I>Commis-voyageur</I>-Impertinenz</LANG>: &#xBB;<SPC>Ich</SPC><LE/>
bedauere sehr &#x2014; aber ich habe um 9 Uhr <LANG iso="fr"><I>Rendez-vous</I></LANG>, und jetzt ist<LE/>
es 10 Minuten auf Neun.&#xAB;</P>
<P parID="00361"><TAB/>Sie aber bat, und Andere kamen und hingen sich an ihn und<LE/>
baten mit ihren verweinten Augen und verwelkten Br&#xFC;sten: &#xBB;<SPC>Ach</SPC>,<LE/>
bleiben Sie! Bleiben Sie bei uns!&#xAB; &#x2014; &#xBB;Jaah!&#xAB; raisonnirte der Chor mit<LE/>
stammelnden Lauten wie verheissendes Kindergl&#xFC;ck, und bitterlich<LE/>
schluchzten die schwarzen Blumen zwischen den gelben B&#xE4;nken.</P>
<P parID="00362"><TAB/>&#xBB;Ich bedauere sehr,&#xAB; rief wiederum der <LANG iso="fr"><I>Commis</I></LANG>, &#xBB;aber bei mir<LE/>
ist die Sache vorbei.&#xAB;</P>
<P part="initial" parID="00363"><TAB/>&#xBB;Ach, ach, ach!&#xAB; rief nun Alles zusammen, und man versperrte<LE/>
ihm den Weg. Und hinten fingen die J&#xFC;ngsten wieder an zu jubiliren,</P>
</PAGE>