<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0112.xml</PREV>
<NEXT>WR-02-01-03_n0114.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 113</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE INNERE SCH&#xD6;NHEIT.</CTEXT><RTEXT type="pn">113</RTEXT></HD>
<P part="final" parID="00753">die menschliche Seele hat einen merkw&#xFC;rdigen Muth! Sie ergibt sich<LE/>
darein, ein ganzes Leben in der Dunkelheit zu arbeiten, wohin sie die<LE/>
meisten verweisen und wo Niemand mit ihr spricht. Sie thut dort, was<LE/>
sie kann, ohne sich zu beklagen, und bem&#xFC;ht sich, den Kieselsteinen,<LE/>
die man ihr zuwirft, jenen Kern ewigen Lichtes zu entreissen, den sie<LE/>
vielleicht enthalten. Und w&#xE4;hrend sie sich dermassen bestrebt, harrt<LE/>
sie des Augenblickes, wo sie einer geliebteren oder zuf&#xE4;llig <HYPH1 cont="n&#xE4;herstehenden">n&#xE4;her-</HYPH1><LE/>
<HYPH2>stehenden</HYPH2> Schwester die Sch&#xE4;tze zeigen kann, die sie emsig aufgeh&#xE4;uft<LE/>
hat. Aber es gibt tausende von Existenzen, wo keine Schwester sie<LE/>
besucht und wo das Leben sie so sch&#xFC;chtern gemacht hat, dass sie<LE/>
wortlos von dannen geht, ohne sich ein einzigesmal mit den <HYPH1 cont="bescheidensten">beschei-</HYPH1><LE/>
<HYPH2>densten</HYPH2> Juwelen ihrer bescheidenen Krone schm&#xFC;cken zu k&#xF6;nnen. &#x2014; &#x2014;<LE/>
Und trotz Allem wacht sie &#xFC;ber Alles in ihrem unsichtbaren Himmel.<LE/>
Sie winkt, sie liebt, sie bewundert, sie zieht an, sie st&#xF6;sst ab. Bei<LE/>
jedem neuen Ereigniss steigt sie an die Oberfl&#xE4;che in der Erwartung,<LE/>
dass man sie nie wieder hinabzusteigen zwingen wird, weil sie f&#xFC;r<LE/>
l&#xE4;stig und toll gilt. Sie irrt wie Kassandra in der Tempelhalle der<LE/>
Atriden. Sie sagt dort Worte, deren Wahrheit sogar nur Schatten ist,<LE/>
und Niemand h&#xF6;rt ihr zu. Wenn wir die Augen aufschlagen, erwartet<LE/>
sie einen Sonnenstrahl oder einen Sternenschimmer, aus dem sie einen<LE/>
Gedanken oder ein unbewusstes und sehr reines Streben machen will.<LE/>
Und wenn unsere Augen ihr nichts bringen, wird sie ihre kl&#xE4;gliche<LE/>
Entt&#xE4;uschung in etwas Unaussprechliches zu verwandeln wissen, das<LE/>
sie bis zum Tode verbergen wird. Wenn wir lieben, berauscht sie sich<LE/>
hinter der verflossenen Th&#xFC;re am Lichte und verliert, indem sie hofft,<LE/>
nicht ihre Zeit; dieses Licht, das durch die Ritzen der Th&#xFC;re sickert,<LE/>
wird f&#xFC;r sie G&#xFC;te, Sch&#xF6;nheit oder Wahrheit. Aber wenn die Th&#xFC;re<LE/>
sich nicht &#xF6;ffnet (und in wie vielen Existenzen bleibt sie geschlossen?),<LE/>
kehrt sie in ihr Gef&#xE4;ngniss zur&#xFC;ck, und ihre Trauer wird eine h&#xF6;here<LE/>
Wahrheit sein, als man sie je sehen wird, denn wir sind auf dem <HYPH1 cont="Gebiete">Ge-</HYPH1><LE/>
<HYPH2>biete</HYPH2> der unbeschreiblichen Umwandlungen; was nicht auf dieser Seite<LE/>
der Th&#xFC;re entsteht, ist nicht verloren, aber es mengt sich nie zu diesem<LE/>
Leben. &#x2014; &#x2014; &#x2014; &#x2014;</P>
<P part="initial" parID="00754"><TAB/>Ich sagte oben, dass die Seele die kleinen Dinge, die man ihr<LE/>
reicht, in Sch&#xF6;nheit verwandelt. Es scheint sogar, je mehr man daran<LE/>
denkt, dass sie keinen anderen Wesensweck hat und dass sie ihre ganze<LE/>
Th&#xE4;tigkeit darauf verwendet, in uns einen unbeschreiblichen <ERR sug="Sch&#xF6;nheitsschatz"><HYPH1 cont="Sch&#xF6;nheitssch&#xE4;tz">Sch&#xF6;nheits-</HYPH1><LE/>
<HYPH2>sch&#xE4;tz</HYPH2></ERR> anzusammeln. W&#xFC;rde sie nicht Alles in Sch&#xF6;nheit verwandeln,<LE/>
wenn wir nicht unaufh&#xF6;rlich die hartn&#xE4;ckige Arbeit unserer Seele st&#xF6;ren<LE/>
w&#xFC;rden? Wird nicht das B&#xF6;se selbst kostbar, wenn sie aus ihm den<LE/>
herrlichen Diamant der Reue hervorgezaubert hat? Werden die <HYPH1 cont="Ungerechtigkeiten">Un-</HYPH1><LE/>
<HYPH2>gerechtigkeiten</HYPH2>, die ihr begangen habt, und die Thr&#xE4;nen, die ihr fliessen<LE/>
gemacht, nicht auch schliesslich in eurer Seele Licht und Liebe? Habt<LE/>
ihr je in euch selbst dieses Reich l&#xE4;uternder Flammen geschaut? Man<LE/>
hat euch heute ein grosses Unrecht gethan; die Geberden waren klein,<LE/>
die Handlung niedrig und kl&#xE4;glich, und ihr habt h&#xE4;sslich geweint.<LE/>
Werft aber einige Jahre sp&#xE4;ter einen Blick in eure Seele und sagt mir,</P>
</PAGE>