<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0411.xml</PREV>
<NEXT>WR-02-01-11_n0413.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 412</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00577" endPtr="WR-02-01-11_n0413.xml#//DIV_END[@divEndID='deID_2432_00576']"/>
<TITLE titleID="tiID_2432_00134"><TITLEPART type="main">DIE WANDERNDEN KREUZE.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Georg Eekhoud</C></AUCTOR> (Br&#xFC;ssel).</TITLEPART><LE/>
<TITLEPART type="desc">Uebersetzt von <AUCTOR type="translator"><C>Marie Lang</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="02812"><TAB/>Wir rollten m&#xFC;hsam in den Geleisen der sandigen Strasse und<LE/>
hatten schon lange das be&#xE4;ngstigende Geb&#xE4;ude der Strafanstalt <HYPH1 cont="wahrgenommen">wahr-</HYPH1><LE/>
<HYPH2>genommen</HYPH2>, als mein Begleiter mit der Spitze seiner Peitsche auf einige<LE/>
inmitten der Haide aufgepflanzte schwarze Holzkreuze hinwies.</P>
<P parID="02813"><TAB/>&#xBB;Der Friedhof der Str&#xE4;flinge&#xAB; bemerkte er und f&#xFC;gte l&#xE4;chelnd<LE/>
hinzu: &#xBB;Es sind dort zw&#xF6;lf Kreuze. Es hat nie und wird nie um eines<LE/>
mehr dort geben <SYMBOL type="3dots"/> Saubere Verwaltung!&#xAB;</P>
<P parID="02814"><TAB/>Dann zog er die Z&#xFC;gel straffer und sagte ernst: &#xBB;Erst hier <HYPH1 cont="versinkt">ver-</HYPH1><LE/>
<HYPH2>sinkt</HYPH2> der Vagabund in seinen ersten guten Schlaf. Die Bienen summen<LE/>
ihm ihre s&#xFC;ssen Schlummerlieder, und die Natur h&#xFC;llt ihn in Violett<LE/>
&#x2014; die zur Trauer um K&#xF6;nige erw&#xE4;hlte Farbe &#x2014; das Grab des <HYPH1 cont="allerniedrigsten">aller-</HYPH1><LE/>
<HYPH2>niedrigsten</HYPH2> der Bettler!</P>
<P parID="02815"><TAB/>Wie vieler Lumpen abgestreifte H&#xFC;llen befruchten diesen <HYPH1 cont="ungepflegten">unge-</HYPH1><LE/>
<HYPH2>pflegten</HYPH2> Grund; verw&#xFC;stete, magere Leiber verwitterter Landstreicher<LE/>
oder k&#xF6;stliches Fleisch von Novizen <SYMBOL type="3dots"/> Ebensowenig als das Fallbeil<LE/>
die H&#xE4;upter der Guillotinirten z&#xE4;hlt, geben diese zw&#xF6;lf Kreuze die<LE/>
Zahl der H&#xFC;gel an, denen sie vor&#xFC;bergehend dienten <SYMBOL type="3dots"/> Bei jedem<LE/>
Todesfall entwurzelt der Todtengr&#xE4;ber das Kreuz des &#xE4;ltesten der<LE/>
zw&#xF6;lf letzten Todten und setzt es auf das neue, unbekannte Grab <SYMBOL type="3dots"/></P>
<P parID="02816"><TAB/>Sie wissen besser als ich, wie sehr der Bauer dieser Gegend zum<LE/>
Wunderglauben neigt. So haben denn auch die Bewegungen der Kreuze<LE/>
in der Ebene seine Einbildungskraft erregt. Er behauptet, der unstete,<LE/>
widerspenstige Geist des verscharrten Gesindels habe sich durch eine<LE/>
teuflische Kraft dem Erl&#xF6;serzeichen mitgetheilt, das ihre irdischen<LE/>
Ueberreste schirmen sollte. Aus eigenem Antrieb r&#xFC;cken diese Kreuze<LE/>
eines nach dem andern vor, um &#xFC;ber die Haide zu ziehen. Schweifende<LE/>
Kreuze, Kreuze ohne Ruh&#x2019;! Sie wandern &#xFC;ber die verzauberte Haide,<LE/>
wie die Landstreicher und die Ge&#xE4;chteten in den Gef&#xE4;ngnissh&#xF6;fen<LE/>
umherirrten oder in der Tretm&#xFC;hle eingespannt kreisten. Der Bauer<LE/>
hat ihnen den vielsagenden Namen gegeben: die wandernden Kreuze.</P>
<P parID="02817"><TAB/>Ich selbst, wenn ich sie in D&#xE4;mmerstunden, den Mitschuldigen<LE/>
der Wunder und Hallucinationen, erblickte, verwechselte sie h&#xE4;ufig mit<LE/>
einer Schaar ges&#xE4;ttigter Raben, die sich fr&#xF6;stelnd aneinander dr&#xFC;cken.</P>
<P part="initial" parID="02818"><TAB/>Diese Aehnlichkeit behexte mich besonders vor drei Jahren<LE/>
w&#xE4;hrend einer Typhusepidemie, welche das grosse Heerlager der Parias<LE/>
zu entv&#xF6;lkern drohte. Im Lazareth, dem d&#xFC;stersten von allen <HYPH1 cont="R&#xE4;umlichkeiten">R&#xE4;um-</HYPH1><LE/>
<HYPH2>lichkeiten</HYPH2> des Arbeitshauses, weil sich dort die Schrecknisse des</P>
</PAGE>