<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-03_n0103.xml</PREV>
<NEXT>WR-02-01-03_n0105.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 3, S. 104</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">104</LTEXT><CTEXT>BENZMANN.</CTEXT></HD>
<P part="final" parID="00729">Trat er doch sogar mit seiner Doctrin als Pr&#xE4;ceptor der Jugend<LE/>
&#xF6;ffentlich auf! <SYMBOL type="3dots"/> Das Alles r&#xFC;ttelte die Geister gegen ihn auf. Der<LE/>
<SPC>Individualismus</SPC>, der einer eigenartigen Ausbildung und <HYPH1 cont="ausschliesslichen">aus-</HYPH1><LE/>
<HYPH2>schliesslichen</HYPH2> Darstellung des Pers&#xF6;nlichen zustrebte, fand in <SPC>Maurice<LE/>
Barr&#xE9;s</SPC> seinen bedeutendsten und r&#xFC;cksichtslosesten Vertreter. Dieser<LE/>
schrieb Brosch&#xFC;ren und Romane (u. A. <LANG iso="fr">&#xBB;L&#x2019;ennemi des Lois&#xAB;</LANG>), in denen<LE/>
er die Gesetze des &#xBB;Ich&#xAB; gegen&#xFC;ber den Gesetzen der Allgemeinheit<LE/>
vertheidigte und sich selbst unerh&#xF6;rte Loblieder sang. Als Meister<LE/>
jedoch der wirklichen Seelenanalyse ist der geniale <SPC>Bourget</SPC> zu <HYPH1 cont="bezeichnen">be-</HYPH1><LE/>
<HYPH2>zeichnen</HYPH2>. Im Grunde Skeptiker, wie alle diese Gegner des Materialismus,<LE/>
und jenseits von &#xBB;Gut und B&#xF6;se&#xAB; stehend, findet er seine &#xE4;sthetische<LE/>
Befriedigung mehr in einer passiven Lebensbeobachtung und in dem<LE/>
Studium der Seele als in energischer Willens- und Wesensbeth&#xE4;tigung<LE/>
und in einer positiven Weltanschauung. Und doch beherrscht ihn trotz<LE/>
dieser decadenten Empfindungsweise durchaus eine tiefe Sehnsucht nach<LE/>
Lauterkeit und Seelengr&#xF6;sse. Er weist gern auf das Heilige, das <HYPH1 cont="Unbefleckte">Un-</HYPH1><LE/>
<HYPH2>befleckte</HYPH2>, auf jenes moralische Gef&#xFC;hl des Menschen hin, das er zum<LE/>
Theil der religi&#xF6;sen Empfindung und dem religi&#xF6;sen Sinn seiner Ahnen<LE/>
verdankt. So ist Bourget wohl einer der lichtvollsten und freundlichsten<LE/>
Charaktere des j&#xFC;ngeren Frankreich. F&#xE4;hige K&#xF6;pfe entwickelten nun<LE/>
nach verschiedenen Richtungen hin die neuen &#xE4;sthetischen Theorien<LE/>
der Seelenkunst. <SPC>Mystiker</SPC> erstanden, welche dem Uebersinnlichen<LE/>
in ihrer Seele und im Weltall Alt&#xE4;re erbauten und das Unbegreifliche<LE/>
zu symbolisiren suchten. <SPC>Paul Verlaine</SPC>, einer der bedeutendsten<LE/>
Lyriker, die je gelebt, opferte gern an diesen Alt&#xE4;ren. Da die <HYPH1 cont="Wissenschaft">Wissen-</HYPH1><LE/>
<HYPH2>schaft</HYPH2> wieder einmal vor R&#xE4;thseln stand, suchte man sein Heil im<LE/>
Glauben. Der <SPC>Neokatholicismus</SPC> schuf eine neue Mitleidslehre,<LE/>
die theils auf pantheistisch-socialen Ideen, theils auf dem Evangelium<LE/>
der N&#xE4;chstenliebe basirt. Der Hauptvertreter dieser resignirenden<LE/>
Idealisten ist <SPC>Lema&#xEE;tre</SPC>, der den Satz aussprach: <LANG iso="fr">&#xBB;Heureux qui sur<LE/>
le mal se penche et souffre et pleure, car la piti&#xE9; refleurit en vertu.&#xAB;</LANG></P>
<P parID="00730"><TAB/>So mannigfaltig sich die j&#xFC;ngste franz&#xF6;sische Literatur auch <HYPH1 cont="entwickelt">ent-</HYPH1><LE/>
<HYPH2>wickelt</HYPH2> hat, eine universale Pers&#xF6;nlichkeit mit positiver selbstst&#xE4;ndiger,<LE/>
fruchtbarer Weltanschauung ging bisher nicht aus ihr hervor. Alle<LE/>
j&#xFC;ngsten Bestrebungen tragen vielmehr in ihrer Passivit&#xE4;t die Symptome<LE/>
einer Uebercultur, eines culturellen Verfalles an sich. Die reiche Poesie<LE/>
einer <SPC>Decadence</SPC> bl&#xFC;ht in Frankreich. Der letzte Vertreter einer<LE/>
Weltanschauung war eben Zola, in dessen Romanen der <HYPH1 cont="darwinistischen">darwinisti-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Botschaft vom &#xBB;Kampf ums Dasein&#xAB; Hekatomben geopfert werden.</P>
<P part="initial" parID="00731"><TAB/>Als Decadent ist auch <SPC>Joris Carl Huysmans</SPC>, dessen Roman<LE/>
<LANG iso="fr">&#xBB;A <SPC>rebours</SPC>&#xAB;</LANG>, von Capsius &#xFC;bersetzt, soeben im Verlage von Schuster<LE/>
&amp; Loeffler, Berlin, erschienen ist, in erster Linie aufzufassen. Die ganze,<LE/>
eben geschilderte Entwicklung hat auch er durchgemacht. Aus dem<LE/>
Zolaisten ist ein impressionistischer Stylist und ein Mystiker geworden.<LE/>
Seine letzten selbstst&#xE4;ndigen Romane schildern alle die Irrfahrten <HYPH1 cont="abtr&#xFC;nniger">ab-</HYPH1><LE/>
<HYPH2>tr&#xFC;nniger</HYPH2> Seelen, die schliesslich am Gestade des Glaubens doch<LE/>
wiederum &#x2014; stranden. Aber f&#xFC;r die Beurtheilung dieses K&#xFC;nstlers ist</P>
</PAGE>