<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0391.xml</PREV>
<NEXT>WR-02-01-10_n0393.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 392</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">392</LTEXT><CTEXT>SCHMITZ.</CTEXT></HD>
<P parID="02689"><TAB/>Es k&#xFC;nden sich neue Zeiten an, in welchen die Gesellschaft des<LE/>
Besitzes vielleicht durch die Gesellschaft der Zahl, der Majorit&#xE4;t <HYPH1 cont="gest&#xFC;rzt">ge-</HYPH1><LE/>
<HYPH2>st&#xFC;rzt</HYPH2> werden wird. Das kann den Intellectuellen durchaus gleichgiltig<LE/>
sein. Von keiner anderen Gesellschaft haben sie etwas zu erwarten<LE/>
als von einer aristokratischen, in welcher &#x2014; m&#xF6;gen auch die <SPC><HYPH1 cont="Individuen">Indi-</HYPH1><LE/>
<HYPH2>viduen</HYPH2></SPC> oft schwach und beschr&#xE4;nkt sein &#x2014; der Geist und Charakter<LE/>
der <SPC>Gattung</SPC>, durch eine transscendentale Religion unterst&#xFC;tzt, nie<LE/>
die Gewohnheit verliert, nach Anderen als n&#xFC;tzlichen Massst&#xE4;ben zu<LE/>
urtheilen. Eine solche Gesellschaft ist heute in Frankreich wenig <HYPH1 cont="wahrscheinlich">wahr-</HYPH1><LE/>
<HYPH2>scheinlich</HYPH2>, da der ersch&#xF6;pfte bourbonische Adel selbst mit Hilfe der<LE/>
Kirche kaum restaurirt werden k&#xF6;nnte. Es bleibt also nur die Hoffnung<LE/>
auf einen Heiland, auf Einen, der h&#xF6;her ist als Race, Besitz und Menge,<LE/>
auf eine grosse Pers&#xF6;nlichkeit, in deren Geist sich ein neues Weltbild<LE/>
spiegelt, und dessen Arm die Kraft hat, es zu verwirklichen.</P>
<P parID="02690"><TAB/>Man kann die Entwicklung des Gegensatzes zwischen &#xBB;<HYPH1 cont="Intellectuellen">Intellec-</HYPH1><LE/>
<HYPH2>tuellen</HYPH2>&#xAB; und &#xBB;B&#xFC;rgerlichen&#xAB; in der franz&#xF6;sischen Literatur <DATERANGE>dieses <HYPH1 cont="Jahrhunderts">Jahr-</HYPH1><LE/>
<HYPH2>hunderts</HYPH2></DATERANGE> verfolgen. Classische Worte hat Alfred de Musset in den<LE/>
ersten 20 Seiten der <LANG iso="fr">&#xBB;Confessions d&#x2019;un enfant du Si&#xE8;cle&#xAB;</LANG> ausgesprochen.<LE/>
Dort vernimmt man zum erstenmal den j&#xE4;hen Aufschrei des geistigen<LE/>
Menschen, der, gen&#xE4;hrt an der Tradition seines grossen Volkes, in die<LE/>
Welt tritt und Kr&#xE4;mer findet, wo er F&#xFC;rsten erwartete, Dirnen, wo er<LE/>
Frauen suchte, den statt der Freude das Geschrei, statt der Liebe ein<LE/>
d&#xFC;rrer socialer Pflichtbegriff empf&#xE4;ngt, welcher, im Begriff zu weinen,<LE/>
nachdem er das erste Weib verf&#xFC;hrt, von ihr verlacht wird. In den<LE/>
Tr&#xE4;gern der Staatsgesch&#xE4;fte treten ihm vermoderte Stubenbeamte <HYPH1 cont="entgegen">ent-</HYPH1><LE/>
<HYPH2>gegen</HYPH2>, dressirte Sclaven und Frohnv&#xF6;gte in den Vertheidigern des<LE/>
Landes, statt den Herren des Handels, deren Schifte einst k&#xFC;hn die<LE/>
Meere durchkreuzten, begegnet er kl&#xFC;glich berechnenden Kr&#xE4;mern. Mit<LE/>
der Revolution wurde alle menschliche Gr&#xF6;sse gest&#xFC;rzt, das Zeitalter<LE/>
der Kleinen, der Kleinlichen, der &#xBB;Vielzuvielen&#xAB;, das ist angebrochen,<LE/>
das Jahrhundert der Alles &#xFC;berheulenden Maschinen, das Jahrhundert<LE/>
des Alles verpestenden Dampfes.</P>
<P parID="02691"><TAB/>Milder als Musset&#x2019;s tragischer Schmerz klingt die &#x2014; man m&#xF6;chte<LE/>
sagen &#x2014; wohlwollende Verachtung Theophil Gautier&#x2019;s, den die t&#xE4;ppische<LE/>
Bosheit des &#xBB;Philistin&#xAB; wie ein Circusschauspiel unterh&#xE4;lt.</P>
<P parID="02692"><TAB/>Balzac w&#xFC;nscht sich und seinen Freunden einen solchen Erfolg,<LE/>
dass man es f&#xFC;r durchaus in der Ordnung halten w&#xFC;rde, wenn sie sich<LE/>
der b&#xFC;rgerlichen Salons als W. C. bedienten.</P>
<P part="initial" parID="02693"><TAB/>Baudelaire&#x2019;s Hohn ist von trostloser Verbitterung begleitet. Die<LE/>
Vorstellung von dem M&#xE4;rtyrerthum des K&#xFC;nstlers bricht hervor. Die<LE/>
<LANG iso="fr">&#xBB;Mal&#xE9;diction&#xAB;</LANG> gibt Zeugniss hievon (<LANG iso="fr">les fleurs du mal</LANG>). Zugleich kommt<LE/>
das <LANG iso="fr">&#xBB;&#xE9;pater les bourgeois&#xAB;</LANG> auf. Die Intellectuellen schliessen sich enger<LE/>
zusammen. In den sorgsam verh&#xE4;ngten R&#xE4;umen des H&#xF4;tel de Pimodan<LE/>
sucht man in seltsamen Orgien der Farblosigkeit des Jahrhunderts zu<LE/>
entfliehen, indem man sich mit Hilfe von Haschisch und Opium in<LE/>
ein <LANG iso="fr">&#xBB;paradis artificiel&#xAB;</LANG> versetzt. Gr&#xFC;n&#xE4;ugige Frauen von kranker <HYPH1 cont="Magerkeit">Mager-</HYPH1><LE/>
<HYPH2>keit</HYPH2> werden geladen, und w&#xE4;hrend sie ihre nach &#xF6;stlichen Spezereien</P>
</PAGE>