<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0324.xml</PREV>
<NEXT>WR-02-01-09_n0326.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 325</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIE JONAS LIE LEBT UND DICHTET.</CTEXT><RTEXT type="pn">325</RTEXT></HD>
<P parID="02305"><TAB/>Sie ist eher klein, zart gebaut; aber die ranke Sicherheit in<LE/>
Haltung und Wesen und die leuchtende Intelligenz des energisch <HYPH1 cont="gezeichneten">ge-</HYPH1><LE/>
<HYPH2>zeichneten</HYPH2> Antlitzes macht, dass sie gr&#xF6;sser scheint, als sie ist. Mitten<LE/>
in aller verst&#xE4;ndigen Hausm&#xFC;tterlichkeit und gesellschaftlichen <HYPH1 cont="Liebensw&#xFC;rdigkeit">Liebens-</HYPH1><LE/>
<HYPH2>w&#xFC;rdigkeit</HYPH2> geht sie herum, mit einem Gesicht und Wesen, das mich<LE/>
an alte Burgfrauen denken liess. In ihrer Art hat sie etwas Scharfes,<LE/>
doch zugleich Kluges; ihre Gef&#xFC;hle sind heftig und warm und ihre<LE/>
Sympathien und Antipathien lebhaft.</P>
<P parID="02306"><TAB/>Er sitzt mehr ruhig und behaglich unter seinem schiefen <LANG iso="fr">&#xBB;berette<LE/>
d&#x2019;&#xE9;colier&#xAB;</LANG>; er lacht gern, doch das Gesicht und namentlich der breite,<LE/>
energische Mund kann pl&#xF6;tzlich einen fast d&#xFC;steren Ausdruck von<LE/>
Versonnenheit bekommen. Der Typus ist drontheimisch, ged&#xE4;mpft durch<LE/>
einen nordl&#xE4;ndischen Zug von Weichheit und Schwermuth; &#xFC;ber das<LE/>
Ganze legen die warm braunen, hinter den Brillen dunkel gr&#xFC;belnden<LE/>
oder schlau blickenden Augen den Schimmer von Vertr&#xE4;umtheit. Seine<LE/>
Aussprache hat einen leicht nordl&#xE4;ndischen Accent, zum Zeugniss, dass<LE/>
es das M&#xE4;rchenland droben ist, welches seiner Seele ihre Grundfarbe<LE/>
gegeben. In seinen Bewegungen ist etwas Hurtiges und Elastisches,<LE/>
nerv&#xF6;s Energisches; wenn er geht und mit den muskul&#xF6;sen Armen und<LE/>
mageren, hochadrigen H&#xE4;nden herumficht, so sieht er aus, als h&#xE4;tte er<LE/>
so recht Lust, irgendwie anzubinden.</P>
<P parID="02307"><TAB/>Seine Gef&#xFC;hle sind sehr lebhaft. So wie er zornig werden kann<LE/>
bis zum Berserkergang, so wird er lustig bis zur Kindlichkeit. Ich sah<LE/>
ihn einmal, &#xFC;berrascht von einem sehr willkommenen Besuch, die<LE/>
G&#xE4;ste &#x2014; Damen! &#x2014; mit Schl&#xE4;gen und allerhand begeisterter <HYPH1 cont="Gewaltthat">Gewalt-</HYPH1><LE/>
<HYPH2>that</HYPH2> &#xFC;berfallen, so dass ein L&#xE4;rm war wie in einer Spielstube. Oft ist<LE/>
er ruhig, wenn man es nicht erwarten sollte; aber das mag davon<LE/>
kommen, dass er sich beherrscht, aber auch daher, weil die Situation<LE/>
ihm erst nachtr&#xE4;glich klar wird. Sein Wesen ist warm, lebendig,<LE/>
impulsiv <SYMBOL type="3dots"/></P>
<P parID="02308"><TAB/>Es wird nicht leicht geschehen, dass sich jemand in diesem Kreis<LE/>
beiseite gesetzt f&#xFC;hlt. Lie hat nicht bloss das tiefe Interesse f&#xFC;r <HYPH1 cont="Individualit&#xE4;ten">Indivi-</HYPH1><LE/>
<HYPH2>dualit&#xE4;ten</HYPH2>, welches den Umgang mit ihm so weckend macht; unter<LE/>
all dem gl&#xFC;ht seine Cultur- und Vaterlandsliebe; jede Person ist ihm<LE/>
eine Kraft, die nach ihrer Eigenth&#xFC;mlichkeit in der grossen <HYPH1 cont="Wirklichkeitsdichtung">Wirklich-</HYPH1><LE/>
<HYPH2>keitsdichtung</HYPH2>, die ihm allzeit vorschwebt: der Cultur der Zukunft, <HYPH1 cont="insbesondere">insbe-</HYPH1><LE/>
<HYPH2>sondere</HYPH2> der Cultur Norwegens, verwendet werden soll.</P>
<P part="initial" parID="02309"><TAB/>Obwohl er im Ausland und in der Stille lebt, hat Lie darum<LE/>
dennoch durch seine Pers&#xF6;nlichkeit auf unser heimisches Leben einen<LE/>
gr&#xF6;sseren Einfluss ge&#xFC;bt, als man glauben m&#xF6;chte. Fast das ganze<LE/>
j&#xFC;ngere Geschlecht von K&#xFC;nstlern, das nun in seiner besten Kraft<LE/>
steht, hat Lie passirt und von ihm Anregungen erfahren, &#xFC;ber die sie<LE/>
sich vielleicht nicht Alle stets klar geworden, die aber darum doch<LE/>
vorhanden sind; das merkt man an der W&#xE4;rme, mit der sie von ihm<LE/>
reden. Seine Einwirkung ging dahin, der einzelnen Individualit&#xE4;t den<LE/>
Muth zu geben, <SPC>sie selbst</SPC> zu sein. Dadurch mussten die <HYPH1 cont="Individualit&#xE4;ten">Individuali-</HYPH1></P>
</PAGE>