<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0022.xml</PREV>
<NEXT>WR-02-01-01_n0024.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 23</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>RANDGLOSSEN &#xDC;BER LONDON.</CTEXT><RTEXT type="pn">23</RTEXT></HD>
<P part="final" parID="00124"><HYPH2>bolischen</HYPH2> Attributen zum Schloss Schwenkungen ausf&#xFC;hren, geschm&#xFC;ckt<LE/>
mit Blattwerk und kleinen rothseidenen F&#xE4;hnchen.</P>
<SEPARATOR type="asterismDown"/>
<P parID="00125"><TAB/>In seinem Briefwechsel kommt Flaubert auf zwei reizende<LE/>
Schwestern, Enkelinnen eines englischen Admirals, den Fr&#xE4;uleins C <SYMBOL type="3dots"/><LE/>
zu sprechen. Von Begegnungen in Trouville, gemeinschaftlich mit jenen<LE/>
jungen M&#xE4;dchen am Meeresufer verbrachten Sommern, r&#xFC;hrt diese<LE/>
Freundschaft her, und Flaubert spricht in reizender Weise &#xFC;ber seine<LE/>
Besuche. Eines dieser jungen M&#xE4;dchen starb; das andere ist Frau<LE/>
Tennant, welche, als sie von unserer Anwesenheit in London erf&#xE4;hrt,<LE/>
uns auffordert, sie zu besuchen, um die Bekanntschaft zu erneuern,<LE/>
welche wir mit ihr und ihrer theueren Tochter vor etwa zehn Jahren<LE/>
durch Vermittlung Flaubert&#x2019;s machten. In der Zwischenzeit hat Fr&#xE4;ulein<LE/>
Dolly Tennant den Forscher Stanley geheiratet, denselben, welcher<LE/>
Livingstone nach so viel Gefahren wiederfand.</P>
<P parID="00126"><TAB/>Ich befinde mich in einem prachtvoll ausgestatteten H&#xF4;tel nahe<LE/>
der Themse, von der es ein anderes H&#xF4;tel und umfangreiche G&#xE4;rten<LE/>
trennen. Ein sch&#xF6;nes und nach englischer Art verschwenderisches<LE/>
Innere; ein Bild der &#xE4;lteren Tochter des Hauses von Milla&#xEF;s, gemalt<LE/>
wie Alle dieses K&#xFC;nstlers, mit den jugendlich rothen Backen, den<LE/>
koketten schwarzen Augen unter einem Strohhut; dass der j&#xFC;ngeren<LE/>
bildet in seinem ruhigen Tone einen angenehmen Gegensatz.</P>
<P part="initial" parID="00127"><TAB/>Da Edison dem Forscher einen Phonographen als <HYPH1 cont="Hochzeitsgeschenk">Hochzeits-</HYPH1><LE/>
<HYPH2>geschenk</HYPH2> verehrt hat, l&#xE4;sst man uns beim &#xBB;Lunch&#xAB; die Hochzeits-,<LE/>
Kirchen- und Festmusik zum Empfange h&#xF6;ren. Trotz des Mechanismus,<LE/>
der numerirten &#xBB;lebenden Puppe&#xAB; mit dem aufbewahrten und wieder<LE/>
hervorgebrachten Ton, kann Frau Stanley, wenn sie die Augen schliesst,<LE/>
den ersten Tag ihres Lebens als Frau, bei den langsamen Orgelkl&#xE4;ngen,<LE/>
sich wieder vergegenw&#xE4;rtigen, bei den lebhafteren Tanzweisen, nach<LE/>
deren Takt die gelehrte, politische und aristokratische Welt Londons,<LE/>
in der Stanley viel Bewunderer und Freunde z&#xE4;hlt, vor&#xFC;berzog. Ausserdem<LE/>
werden auf den Cylindern angenehme oder ber&#xFC;hmte Stimmen <HYPH1 cont="aufbewahrt">aufbe-</HYPH1><LE/>
<HYPH2>wahrt</HYPH2>, die eines sehr beliebten Schauspielers, jene von besuchsweise <HYPH1 cont="anwesenden">an-</HYPH1><LE/>
<HYPH2>wesenden</HYPH2> Schriftstellern, und der Gesang einer Freundin. Ich <HYPH1 cont="wiederhole">wieder-</HYPH1><LE/>
<HYPH2>hole</HYPH2> es nochmals, der Ton ver&#xE4;ndert sich in diesem wunderbaren<LE/>
Ph&#xE4;nomen, verliert seine H&#xFC;lle wie eine welkende Frucht: es ist ein<LE/>
Schatten von Ton; die Aussprache ist geblieben, aber entlaubt, farblos,<LE/>
wie in einer Puppe oder einem mechanischen Vogel. Der Schall der<LE/>
menschlichen Stimme mit seinem Z&#xF6;gern oder seiner Bekr&#xE4;ftigung eines<LE/>
Gef&#xFC;hles, dieses bezeichnende Beben, das auch das Gesicht f&#xFC;r Zu-<LE/>
oder Abneigungen erreicht, verliert sich, verfliegt hiebei. Hier zerstreut<LE/>
sich das &#xBB;Haus&#xAB; mit den Reiseerinnerungen Stanleys und den <HYPH1 cont="k&#xFC;nstlerischen">k&#xFC;nstleri-</HYPH1><LE/>
<HYPH2>schen</HYPH2> Geschmacksrichtungen seiner jungen Frau. In dem Atelier <HYPH1 cont="derselben">der-</HYPH1><LE/>
<HYPH2>selben</HYPH2>, unter den Bildern, die haupts&#xE4;chlich Kinder, Familienscenen<LE/>
darstellen, reihen sich Glasschr&#xE4;nke mit Tauen, H&#xE4;mmern, <HYPH1 cont="Chronometern">Chrono-</HYPH1><LE/>
<HYPH2>metern</HYPH2> des Forschers aneinander, noch nicht alte Erinnerungen, aber</P>
</PAGE>