<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0403.xml</PREV>
<NEXT>WR-02-01-11_n0405.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 404</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">404</LTEXT><CTEXT>ALBERT.</CTEXT></HD>
<P part="final" parID="02755"><HYPH2>einander</HYPH2> folgen, als habe man es mit einem deutschen Buche zu thun.<LE/>
Und es ist auch ein Buch, das man lieben muss, selbst wenn man<LE/>
Napoleon nicht liebt, und auch La Jeunesse nicht liebt, weil es ein<LE/>
unabh&#xE4;ngiges Buch ist, das einen Schritt bedeutet zu Befreiung von<LE/>
der <LANG iso="fr">&#xBB;d&#xE9;grandante &#xE9;galit&#xE9;&#xAB;</LANG> eines Rousseau, an der das moderne <HYPH1 cont="Frankreich">Frank-</HYPH1><LE/>
<HYPH2>reich</HYPH2> zugrunde geht. &#xBB;Ich m&#xF6;chte der Welt einen neuen Meister und<LE/>
ein neues Schauspiel darbieten&#xAB;, heisst es zu Anfang. Der junge Mann<LE/>
sucht einen <LANG iso="fr">&#xBB;code d&#x2019;&#xE9;nergie&#xAB;</LANG>. Von seinem Irren durch die Literatur<LE/>
der Gegenwart ist er m&#xFC;de und kraftlos zur&#xFC;ckgekehrt. Hier gebe ich<LE/>
ihm sein <LANG iso="fr">&#xBB;manuel de bonne volont&#xE9;&#xAB;</LANG>, das all seine Traurigkeiten und<LE/>
all seine Aufschw&#xFC;nge begleiten soll. &#xBB;Seid ehrgeizig, mit einem <HYPH1 cont="Ehrgeize">Ehr-</HYPH1><LE/>
<HYPH2>geize</HYPH2> aller Augenblicke, einem spasmodischen, w&#xFC;thenden und bissigen<LE/>
Ehrgeize, der aber zugleich erhaben und ruhig sein w&#xFC;rde.&#xAB; &#xBB;Gebt<LE/>
euch wenigstens die innere Kom&#xF6;die des Triumphes, auf dass ihr euch<LE/>
selbst das <SPC>Ave Caesar</SPC>! zurufen k&#xF6;nnt.&#xAB; Lang habt ihr nach einem<LE/>
Meister gesucht, ohne ihn zu finden. Man hat euch Wege weisen<LE/>
wollen, die nicht eure Wege waren: Tolstoy? oder den <LANG iso="en">&#xBB;<SPC>Disciple</SPC>&#xAB;</LANG>?<LE/>
oder die Moral des Herrn de Vogu&#xE9;? Wenn ihr eure Vorg&#xE4;nger fragt,<LE/>
was ihr thun sollt, so werden sie euch antworten: &#xBB;Seinen Weg bahnen.&#xAB;<LE/>
<LANG iso="fr">&#xBB;Faire son tron!</LANG> Mitten im Gedr&#xE4;nge sich bem&#xFC;hen, um schliesslich,<LE/>
von Rippenstoss zu Fusstritt, wohin zu gelangen?&#xAB; Nein, hier ist euer<LE/>
Vorbild, berauscht euch an dem Anblick! &#x2014; &#xBB;Ich m&#xF6;chte, dass dieses<LE/>
Buch f&#xFC;r den jungen Mann zugleich seine <SPC>Essais</SPC> de Montaigne, sein<LE/>
Montaigne und sein Macchiavelle seien.&#xAB; &#x2014; &#x2014; Und der Verfasser<LE/>
gibt diese Rathschl&#xE4;ge, &#xBB;wie man eine Uhr schenkt, die man gestohlen<LE/>
hat &#x2014; Napoleon, es gibt viele Leute, die dich lieben und dich <HYPH1 cont="bewundern">be-</HYPH1><LE/>
<HYPH2>wundern</HYPH2>: was liegt mir daran, ich allein verstehe und liebe dich!&#xAB; <SYMBOL type="3dots"/><LE/>
&#xBB;F&#xFC;r mich bist du weder Kaiser noch K&#xF6;nig, f&#xFC;r mich bist du das<LE/>
Leben selbst!&#xAB; &#x2014; &#x2014;</P>
<P parID="02756"><TAB/>Und nun geht es im Zickzack durch das ganze Buch, ein Hin-<LE/>
und Herschweifen von der Anarchie zu den Russenfesten, durch das<LE/>
Paris der historischen Erinnerungen, auf &#xF6;ffentlichen Pl&#xE4;tzen und mitten<LE/>
im Gemenge der Strassen, und durch das politische Paris der letzten<LE/>
Jahre <SYMBOL type="3dots"/> Auf Irrwegen kehren wir wieder in die Vergangenheit <HYPH1 cont="zur&#xFC;ck">zu-</HYPH1><LE/>
<HYPH2>r&#xFC;ck</HYPH2>; Erlebnisse aus dem Leben Napoleons ziehen die Seiten entlang;<LE/>
es kommt ein Todtengespr&#xE4;ch zwischen einer fl&#xFC;chtigen Geliebten<LE/>
Rousseau&#x2019;s und einer noch fl&#xFC;chtigeren Geliebten Bonaparte&#x2019;s, von dem<LE/>
diese Zeitschrift gleichzeitig eine Uebersetzung bringt; dann werden<LE/>
literarische Pers&#xF6;nlichkeiten heraufbeschworen, Stendhal mit seinem Julien<LE/>
Sorel, der sich bei der Leet&#xFC;re des <LANG iso="fr">&#xBB;Memorial de Saint-H&#xE9;l&#xE8;ne&#xAB;</LANG> den<LE/>
Kopf erhitzt (<LANG iso="fr">&#xBB;Le Rouge et le Noir&#xAB;</LANG>), Brummel und sein Dandysmus,<LE/>
Ignaz von Loyola <SYMBOL type="3dots"/></P>
<P part="initial" parID="02757"><TAB/>Doch die praktischen Schl&#xFC;sse dieser <SPC>Imitatio</SPC>? Wie kann der<LE/>
Drang nach Macht verwirklicht werden? Wir hatten bereits Beispiele<LE/>
aus Nero und Nietzsche, aus Borgia und Stirner, und Herr Maurice<LE/>
Barr&#xE8;s hatte uns zum &#xBB;Cultus des Ich&#xAB; vertr&#xF6;stet. La Jeunesse gibt<LE/>
uns das Gespr&#xE4;ch mit einem General. Aber der General ist alt, er</P>
</PAGE>