<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0424.xml</PREV>
<NEXT>WR-02-01-11_n0426.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 425</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DER ENGL&#xC4;NDER.</CTEXT><RTEXT type="pn">425</RTEXT></HD>
<P part="final" parID="02901">zu werden. Der Engl&#xE4;nder, der freilich viel stylvoller, viel umfassender<LE/>
seinen &#xE4;ussern Menschen &#xE4;ndert, wenn er zur <LANG iso="en">dinner</LANG>-Ruhe kommt,<LE/>
wird nie den Kaufmann verleugnen. Er wird dem Fremden gerne von<LE/>
den Schiffen der Themse, von den zahllosen fremden V&#xF6;lkerschaften<LE/>
erz&#xE4;hlen, die in der &#xBB;Stadt&#xAB; bel&#xE4;chelt werden. Wohl aber kennt er eine<LE/>
ganz andere, eine weit edlere Ruhe als der bierstubens&#xFC;chtige Deutsche<LE/>
&#x2014; er liebt die freie Luft. Jeder Galanteriewaarenh&#xE4;ndler handhabt sein<LE/>
Racket als Mitglied eines Tennisclubs mindestens ebenso geschickt als<LE/>
die Feder. In den freien Stunden st&#xFC;rzen sie alle zu den <LANG iso="en">gulf-grounds</LANG><LE/>
und folgen aufmerksam in der gl&#xFC;hendsten Sonne dem kleinen Ball<LE/>
&#xFC;ber h&#xFC;gelige Meilen offenen Graslandes. Der Sport, der diesen<LE/>
pr&#xE4;chtigen, widerstandskr&#xE4;ftigen, sehnigen M&#xE4;nnerschlag heranzieht, ist<LE/>
eben nicht wie bei uns ein Vorrecht der Zeitbeschenkten. Unsere <HYPH1 cont="Gesch&#xE4;ftsleute">Ge-</HYPH1><LE/>
<HYPH2>sch&#xE4;ftsleute</HYPH2>, unsere Studenten klagen &#xFC;ber Zeitmangel. Sie m&#xF6;gen in<LE/>
gewissem Sinne Recht haben. Unsere ganze Schuldressur ist allzu <HYPH1 cont="einseitig">ein-</HYPH1><LE/>
<HYPH2>seitig</HYPH2>. Aber der Engl&#xE4;nder gestaltet sich den Tag anders und &#x2014; besser.<LE/>
Wenn man nicht gerade magenleidend ist &#x2014; und dann ist schon<LE/>
der durchdringende Geruch all dieser volumin&#xF6;sen Gerichte schrecklich<LE/>
&#x2014; sieht man gerne diesem breiten, fast and&#xE4;chtigen Essen zu. Und<LE/>
interessant ist das Typische der Sch&#xFC;sseln. Der Engl&#xE4;nder hat <SPC>seinen</SPC><LE/>
Geschmack. Wir &#xBB;Andern&#xAB; kosten und verstehen Vieles zu goutiren.<LE/>
Der Engl&#xE4;nder muss sein Programm haben. Wieder ein Zeichen der<LE/>
&#xBB;Nation&#xAB;, nicht so sehr einer &#xBB;Race&#xAB;, denn dieses zusammengew&#xFC;rfelte<LE/>
Volk k&#xE4;me in grosse Verlegenheit, wollte man seine origines markiren.<LE/>
Ich z&#xE4;hle diese vereinigenden Merkmale. Ich z&#xE4;hle sie mit einem stillen<LE/>
Neide, wie etwa der Ungl&#xE4;ubige einen heiss und innig mit seinem<LE/>
Gotte Redenden betrachtet.</P>
<P parID="02902"><TAB/>Das Pr&#xE4;gnante am Engl&#xE4;nder ist &#x2014; ich kann mich nur <HYPH1 cont="wiederholen">wieder-</HYPH1><LE/>
<HYPH2>holen</HYPH2> &#x2014; seine Eigenschaft als Volkselement. Er ist nicht Individuum<LE/>
in unserem Sinne. Er will nicht aus seinem Zahldasein heraustreten.<LE/>
Er f&#xFC;hlt sich unbehaglich in pers&#xF6;nlichen Gewohnheiten. Er &#xFC;bernimmt<LE/>
die Liebhabereien, die Sitten und Ansichten seines Volkes. Er scheitelt<LE/>
sein Haupthaar, raucht seine Pfeife, isst sein geschmackloses Weissbrot,<LE/>
sitzt stundenlang hinter dem faden Glase Whiskey-Wasser, spielt seine<LE/>
Nationalspiele, kennt und liebt das Pferd, den Hund, das Boot, die<LE/>
Tageszeitung und das Bier.</P>
<P parID="02903"><TAB/>Uns &#xBB;Oesterreicher&#xAB;, die wir uns englisch kleiden, franz&#xF6;sisch<LE/>
denken, deutsch politisiren, in allen Stylen Kunst treiben &#x2014; und <HYPH1 cont="eigentlich">eigent-</HYPH1><LE/>
<HYPH2>lich</HYPH2> nur in der Musik und der duftigen Sch&#xF6;nheit unserer Frauen<LE/>
eine eigene Heimat dem forschenden Fremden mit Bewusstsein <HYPH1 cont="entgegenstellen">ent-</HYPH1><LE/>
<HYPH2>gegenstellen</HYPH2> d&#xFC;rfen &#x2014; uns th&#xE4;te Noth, ein wenig Th&#xE4;tigkeit, <HYPH1 cont="Liniendeutlichkeit">Linien-</HYPH1><LE/>
<HYPH2>deutlichkeit</HYPH2> von dem &#xBB;&#xFC;berzeugtesten&#xAB; Volk der Erde zu lernen.</P>
<DIV_END divEndID="deID_2432_00579" startPtr="WR-02-01-11_n0423.xml#//DIV_START[@divStartID='dsID_2432_00580']"/>
<SEPARATOR type="hr"/>
</PAGE>