<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0354.xml</PREV>
<NEXT>WR-02-01-09_n0356.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 355</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>OHNE ALLE OPPORTUNIT&#xC4;TEN.</CTEXT><RTEXT type="pn">355</RTEXT></HD>
<P part="final" parID="02488"><HYPH2>frage</HYPH2> sein, die die erste und empfindsamste Anregung zur Auflehnung<LE/>
gegen das Bestehende gibt, die eigentliche Idee, die den <HYPH1 cont="Wandlungsbestrebungen">Wandlungs-</HYPH1><LE/>
<HYPH2>bestrebungen</HYPH2> der Gegenwart zugrunde liegt, ist das Verlangen nach<LE/>
Unabh&#xE4;ngigkeit und Selbstst&#xE4;ndigkeit des Individuums, der Gemeinde,<LE/>
des Volkes. Und weil dieser Drang sich nicht auf das Materielle im<LE/>
Leben allein beschr&#xE4;nkt, vielmehr als eine Art &#xBB;neuer Trieb&#xAB; <HYPH1 cont="aufzufassen">aufzu-</HYPH1><LE/>
<HYPH2>fassen</HYPH2> ist, der sich in der Menschheitsentwicklung regt, beschr&#xE4;nkt sich<LE/>
auch die Auflehnung gegen das Bestehende keineswegs auf diejenigen, die<LE/>
das Unzul&#xE4;ngliche der Gegenwart an &#xBB;ihrem eigenen Leibe erfahren<LE/>
haben&#xAB;. Die Idealisten, diejenigen, die das Unzul&#xE4;ngliche mit ihrem<LE/>
innersten Empfinden t&#xE4;glich durchleben und es mit einem klaren, <HYPH1 cont="geradlinigen">gerad-</HYPH1><LE/>
<HYPH2>linigen</HYPH2> Denken begriffen haben, stehen im Ringen nach einem Neuen<LE/>
neben den wirthschaftlich bisher Vernachl&#xE4;ssigten. Unter Idealisten<LE/>
selbstverst&#xE4;ndlich nur diejenigen verstanden, die thatfroh nach <HYPH1 cont="Verwirklichung">Ver-</HYPH1><LE/>
<HYPH2>wirklichung</HYPH2> ihrer Ideale dr&#xE4;ngen; die anderen, die nur <HYPH1 cont="Empfindungsidealisten">Empfindungs-</HYPH1><LE/>
<HYPH2>idealisten</HYPH2>, z&#xE4;hlen nicht; sie sind ein Hemmniss f&#xFC;r die Entwicklung.<LE/>
Die gesunden und entwicklungsgl&#xE4;ubigen, diese ehrlichen und streitbaren<LE/>
Thatidealisten aller Culturv&#xF6;lker aber, treten heute mit unersch&#xFC;tterlichem<LE/>
Ernst f&#xFC;r das Selbstbestimmungsrecht des Individuums (<SPC>auch der<LE/>
Frau</SPC>) und des Volkes ein. In ihnen m&#xF6;gen die Opportunisten ihre<LE/>
entschlossensten Widersacher sehen. Es ist falsch, dem Idealismus den<LE/>
Realismus gegen&#xFC;ber zu stellen; der Realismus bedeutet die Umsetzung<LE/>
der Ideale in Leben; der <SPC>Opportunismus</SPC> ist der finstere Gegensatz<LE/>
zum lichten Idealismus.</P>
<P parID="02489"><TAB/>Darum ist &#xBB;ohne alle Opportunit&#xE4;ten&#xAB; heute in der That das<LE/>
w&#xFC;rdigste Leitwort f&#xFC;r Jeden, der eintreten will in den Kampf f&#xFC;r<LE/>
neue Lebensgesetze. Hier setzt meine Behauptung ein: <SPC>die Mittel</SPC>,<LE/>
<SPC>die wir zur Erreichung eines Neuen anwenden</SPC>, <SPC>m&#xFC;ssen<LE/>
den Charakter und das Gepr&#xE4;ge des Zustandes tragen</SPC>,<LE/>
<SPC>den wir anstreben</SPC>. Handelt es sich bei den Wandlungsbestrebungen<LE/>
der Gegenwart um einen abermaligen Aufstieg in der Gesittung, sind<LE/>
wir unklar dar&#xFC;ber, dass wir aus unseren bisherigen Lebensregeln die<LE/>
Unwahrhaftigkeit (auch die innere), die Scrupellosigkeit, die zweierlei<LE/>
Moral (eine private und eine &#xF6;ffentliche) ausscheiden wollen, so muss<LE/>
auch die Art unserer &#xBB;Bewegung auf das Ziel hin&#xAB; ihren Charakter<LE/>
einer h&#xF6;heren Auffassung von Gesittung deutlich erkennen lassen. Die<LE/>
Notiz in Nr. 6 trifft auch in dieser Beziehung den springenden Punkt,<LE/>
wenn sie davon spricht, dass ich einen &#xBB;organischen Zusammenhang<LE/>
zwischen meinen ganz privaten und meinen &#xF6;ffentlichen Anschauungen<LE/>
zeige&#xAB;. Hier soll der Wandel einsetzen. Gegen die zweierlei Moral, des<LE/>
Opportunisten: die Moral, die er innerlich, gelegentlich auch in Worten,<LE/>
anerkennt, aber nur bei gewissen (privaten) Veranlassungen beth&#xE4;tigt,<LE/>
neben der Moral, nach der er sein &#xF6;ffentliches, sein amtliches, <HYPH1 cont="gesch&#xE4;ftliches">ge-</HYPH1><LE/>
<HYPH2>sch&#xE4;ftliches</HYPH2>, staatliches, kirchliches, geselliges Leben regelt, k&#xE4;mpft der<LE/>
Idealismus der Gegenwart an.</P>
<P part="initial" parID="02490"><TAB/>Das neue Jahrhundert und die Folgezeit braucht im <HYPH1 cont="Zusammenhang">Zusammen-</HYPH1><LE/>
<HYPH2>hang</HYPH2> mit dem sich bahnbrechenden neuen Gottesbegriff <SPC>einheitliche</SPC></P>
</PAGE>