<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0035.xml</PREV>
<NEXT>WR-02-01-01_n0037.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 36</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00030" endPtr="WR-02-01-01_n0037.xml#//DIV_END[@divEndID='deID_2432_00029']"/>
<TITLE titleID="tiID_2432_00022"><TITLEPART type="main">DER KAMPF DER SCHWACHEN GEGEN DIE<LE/>
SCHWACHEN.</TITLEPART><LE/>
<TITLEPART>(<SPC>Zur politischen Situation</SPC>.)</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>F. Schik</C></AUCTOR> <ERR sug="(Wien).">(Wien.)</ERR></TITLEPART></TITLE>
<P parID="00168"><TAB/>Es ist nicht mehr nobel, sich mit Politik zu befassen. Ehemals<LE/>
ein vornehmer Beruf, heute ein anwiderndes Metier. Kein geistiger<LE/>
Fernkampf regt wie fr&#xFC;her zum Mitdenken an; das Handgemenge der<LE/>
Phrasen macht politisch Schule bei den sogenannten Staatsm&#xE4;nnern<LE/>
und bei den Parteien.</P>
<P parID="00169"><TAB/>Lang ge&#xFC;bte B&#xFC;rgertugenden haben pl&#xF6;tzlich ihren Glanz <HYPH1 cont="verloren">ver-</HYPH1><LE/>
<HYPH2>loren</HYPH2>, ohne dass die Gehirne darauf vorgesehen waren. Vorstellungen,<LE/>
die in den K&#xF6;pfen seit altersher beisammenlagern, sind mit einemmale<LE/>
in der Aussenwelt auseinandergefallen, und Dinge, die sich in der<LE/>
neugeborenen Wirklichkeit schon nahe stehen, sind in den K&#xF6;pfen<LE/>
noch getrennt. Das Innere der Menschen hat die Homogenit&#xE4;t mit<LE/>
den Zust&#xE4;nden, die sie umgeben, g&#xE4;nzlich verloren.</P>
<P parID="00170"><TAB/>Wenn heute ein Einzelner sich Zufriedenheit mit seinen <HYPH1 cont="Verh&#xE4;ltnissen">Ver-</HYPH1><LE/>
<HYPH2>h&#xE4;ltnissen</HYPH2> erringt, so setzt er sich dadurch in Gegensatz zur <HYPH1 cont="allgemeinen">all-</HYPH1><LE/>
<HYPH2>gemeinen</HYPH2> Unzufriedenheit. Was einst das Ziel des Individuums war,<LE/>
sich Behaglichkeit zu verschaffen, erscheint nun als antisociales <HYPH1 cont="Beginnen">Be-</HYPH1><LE/>
<HYPH2>ginnen</HYPH2>. Ein Hoffnungsumsturz bereitet sich vor. Ein vorbildloses <HYPH1 cont="Interregnum">Inter-</HYPH1><LE/>
<HYPH2>regnum</HYPH2> ist im Anzuge.</P>
<P parID="00171"><TAB/>Die Einen halten sich noch an die ruinenhafte, alte, die Anderen<LE/>
an die embryonale, neue Pflichtidee. Jene ist nicht mehr, diese noch<LE/>
nicht stark genug, den ganzen Menschen zu durchdringen. So entsteht<LE/>
der Gegenwartskampf der Schwachen gegen die Schwachen.</P>
<P parID="00172"><TAB/>Der Rapidit&#xE4;t, mit der das Leben sich mehr und mehr <HYPH1 cont="ver&#xF6;ffentlicht">ver-</HYPH1><LE/>
<HYPH2>&#xF6;ffentlicht</HYPH2> und jedem Einzelnen eine Ueberf&#xFC;lle von Thatsachen vor<LE/>
Augen f&#xFC;hrt, konnte die Aufnahmsf&#xE4;higkeit der Massen nicht <HYPH1 cont="nachkommen">nach-</HYPH1><LE/>
<HYPH2>kommen</HYPH2>. Die geistige Verarbeitungstr&#xE4;gheit verhindert das Operiren<LE/>
mit dem Wahrgenommenen. Wie man bef&#xFC;rchtet, in Bezug auf die<LE/>
Beweglichkeit der jetzigen Massenheere in einem n&#xE4;chsten Kriege<LE/>
schlimme Erfahrungen zu machen, so verh&#xE4;lt es sich schon dermalen<LE/>
mit der Unmasse von Thatsachen, die jetzt alle f&#xFC;r agitatorische<LE/>
Zwecke assentirt werden. Auch den schw&#xE4;chlichsten Vorfall h&#xE4;lt man<LE/>
noch f&#xFC;r tauglich zum Kampf mit dem Gegner.</P>
<P part="initial" parID="00173"><TAB/>Diesem w&#xFC;sten Durcheinanderwerfen von Geschehnissen, diesem<LE/>
Thatsachenunwesen, welches man jetzt f&#xE4;lschlich Realpolitik nennt &#x2014;</P>
</PAGE>