<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0422.xml</PREV>
<NEXT>WR-02-01-11_n0424.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 423</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00580" endPtr="WR-02-01-11_n0425.xml#//DIV_END[@divEndID='deID_2432_00579']"/>
<TITLE titleID="tiID_2432_00137"><TITLEPART type="main">DER ENGL&#xC4;NDER.</TITLEPART><LE/>
<TITLEPART type="desc">Eine Studie von <AUCTOR><C>Richard Schaukal</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="02891"><TAB/>Was Alles in den halben von achtlosen Lippen sinkenden Lauten<LE/>
an Sch&#xF6;nheit athmet und Kraft, an Volkswitzen und grossen <HYPH1 cont="Traditionen">Tradi-</HYPH1><LE/>
<HYPH2>tionen</HYPH2>, wollen wir mit eifers&#xFC;chtiger Liebe ans Licht heben und leuchten<LE/>
lassen. So entdecken wir uns die <SPC>Sprache</SPC>, ihre Macht und die Musik<LE/>
ihrer Wahrheit. Und so entdecken wir uns die <SPC>Menschen</SPC>, wenn sie,<LE/>
ohne sich m&#xFC;hsam auf den Kr&#xFC;cken der Bed&#xFC;rfnisse zu strecken, still<LE/>
und wie die Pflanzen ihre Stunde ausleben.</P>
<P parID="02892"><TAB/>Dann werden uns auch die so gemissbrauchten Wunder der<LE/>
&#xBB;Nationalit&#xE4;t&#xAB;, der &#xBB;Race&#xAB; verst&#xE4;ndlich. Wie im M&#xE4;rchen ist es, wenn<LE/>
dem Helden die V&#xF6;gel zu reden beginnen.</P>
<P parID="02893"><TAB/>Wir &#xBB;Oesterreicher&#xAB;, Fremden eine sonderbare, nicht recht zu<LE/>
classificirende Menschengattung, wissen nicht, was das heisst, etwa <SPC>ein<LE/>
Engl&#xE4;nder</SPC> sein. Wir sind geneigt, dem &#xBB;Engl&#xE4;nder&#xAB; den Ungarn,<LE/>
den B&#xF6;hmen an die Seite zu stellen. Das ist diese Achtlosigkeit, dieses<LE/>
logische Schlendern des Gewohnheitsthieres.</P>
<P parID="02894"><TAB/>Es nehmen sich wenig Reisende die M&#xFC;he, ihre Nachbarn im<LE/>
Geiste zu &#xBB;entdecken&#xAB;. Und besonders wir m&#xFC;ssen das, wir &#xFC;berbildeten<LE/>
&#xBB;Linguisten&#xAB;, wie uns so gerne die Fremden halb mitleidig nennen.<LE/>
Der Franzose, der Engl&#xE4;nder, sie stehen den V&#xF6;lkern ganz anders gegen&#xFC;ber<LE/>
als wir Deutsche (besser &#xBB;Oesterreicher&#xAB;). Wie die Kinder lassen sich<LE/>
die Engl&#xE4;nder von draussen erz&#xE4;hlen. Was f&#xFC;r eine Sprache wir sprechen<LE/>
in Oesterreich, ist eine h&#xE4;ufige Frage. Dass unser Staat ein <HYPH1 cont="Conglomerat">Conglo-</HYPH1><LE/>
<HYPH2>merat</HYPH2> von einander befehdenden stammesverschiedenen Racen ist, ist<LE/>
ihnen wie eine seltsame Sage, und sie sch&#xFC;tteln das allzu langsam<LE/>
functionirende Haupt. Man k&#xF6;nnte ihnen den gr&#xF6;ssten Unsinn <HYPH1 cont="weismachen">weis-</HYPH1><LE/>
<HYPH2>machen</HYPH2>. Sie w&#xFC;rden ein wenig staunen und &#x2014; glauben. (Ich rede von<LE/>
der grossen Menge, von dem Durchschnitt der &#xBB;besseren&#xAB; Classe.)</P>
<P parID="02895"><TAB/>Nie ist mir die richtige Kosmopolitennatur des &#xBB;Oesterreichers&#xAB;<LE/>
deutlicher geworden als in diesem naiven Verkehr mit neugierigen<LE/>
Fragern. Denn sie sind geschw&#xE4;tzig, die &#xBB;steifen&#xAB; Briten. Ihre <HYPH1 cont="Schweigsamkeit">Schweig-</HYPH1><LE/>
<HYPH2>samkeit</HYPH2> auf der Reise r&#xFC;hrt davon her, dass sie Niemand verstehen.<LE/>
Sie lernen ja principiell keine Sprachen. Ich fuhr mit einem Amerikaner<LE/>
von K&#xF6;ln bis Br&#xFC;ssel, der zwei Jahre in Dresden und Leipzig Musik<LE/>
studirt hatte, ohne mehr als zehn schlecht gestolperte deutsche <HYPH1 cont="Wendungen">Wen-</HYPH1><LE/>
<HYPH2>dungen</HYPH2> sich zu erwerben. Dieser crassen Ignoranz, dieser bornirten<LE/>
Hilflosigkeit gegen&#xFC;ber ist aber nichts weniger am Platze als das uns<LE/>
allzu gel&#xE4;ufige Lachen.</P>
</PAGE>