<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0196.xml</PREV>
<NEXT>WR-02-01-05_n0198.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 197</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00262" endPtr="WR-02-01-05_n0200.xml#//DIV_END[@divEndID='deID_2432_00261']"/>
<TITLE titleID="tiID_2432_00068"><TITLEPART type="main">ALPHONSE DAUDET.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C><SPC>Jules Lema&#xEE;tre</SPC></C></AUCTOR> (Paris).</TITLEPART></TITLE>
<P parID="01354"><TAB/>Vor einigen Tagen hat man ihn begraben. Was man da in die<LE/>
Erde legte, das war die sterbliche H&#xFC;lle einer charmanten Seele, die<LE/>
mit den feinsten Sinnen begabt war und die es verstand, mit Worten<LE/>
alle Schauer <ERR sug="und">nnd</ERR> Fieber der Erlebnisse auszudr&#xFC;cken. Eine unendlich<LE/>
impressionable, zarte, liebevolle Seele. Deshalb kann man auch in der<LE/>
Banalit&#xE4;t und Eilfertigkeit der Lob- und Grabreden auf Daudet etwas<LE/>
sp&#xFC;ren, was man sonst nicht wahrnimmt, etwas von Ergriffenheit, eine<LE/>
ungespielte Bewegung, Thr&#xE4;nen oder wenigstens &#x2014; wie die Griechen,<LE/>
Daudet&#x2019;s entfernte V&#xE4;ter, sagten &#x2014; den &#xBB;Wunsch nach Thr&#xE4;nen&#xAB;.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01355"><TAB/>Niemand liebt das Leben mehr als Einer, der zwanzig Jahre<LE/>
gelitten hat und mit einemmale vor dem Tode steht. Als Kind und<LE/>
J&#xFC;ngling war er &#x2014; Daudet erz&#xE4;hlte es selbst wiederholt &#x2014; wie trunken<LE/>
vor Freude, auf Erden zu sein, das Licht zu schauen und die Welt zu<LE/>
f&#xFC;hlen. Er wurde von Nimes nach Lyon versetzt. Im Nebel der <HYPH1 cont="Fabriksstadt">Fabriks-</HYPH1><LE/>
<HYPH2>stadt</HYPH2> erwachte zum erstenmale in ihm das Bewusstsein seiner s&#xFC;dlichen<LE/>
Heimat. Er hat diese innere Sonne allzeit im Herzen getragen. In Paris<LE/>
lebte er im Anfang ohne rechte Ordnung, er verschleuderte seine Zeit<LE/>
und sein Talent. Wie &#xE4;rmlich musste ein junges Talent sein, welches<LE/>
in den Zwanzigerjahren kein Verschwender w&#xE4;re? Eine Frau, <SPC>seine</SPC><LE/>
Frau, zieht ihn an sich und bes&#xE4;nftigt ihn mit einemmal. Sie bringt<LE/>
diesen Boh&#xE9;mien in Ordnung, sie bringt sein Haus in Ordnung und<LE/>
macht ihn zu ernsten Arbeiten f&#xE4;hig. Dann kam noch eine Erzieherin<LE/>
&#x2014; seine Krankheit. Das Leiden vergr&#xF6;sserte sein Herz, erweiterte<LE/>
seinen Gedankenkreis durch den Wunsch und die Anstrengung, vornehm<LE/>
zu leiden. Im Schmerze nicht plebeisch werden, das waren die <HYPH1 cont="Gr&#xFC;beleien">Gr&#xFC;be-</HYPH1><LE/>
<HYPH2>leien</HYPH2> seiner schlaflosen N&#xE4;chte. Ueberdies trieb die Krankheit auch<LE/>
die k&#xFC;nstlerische Nervosit&#xE4;t seiner Ausdrucksweise auf die Spitze. Ich<LE/>
weiss nicht, ob man bei irgend einem anderen Schriftsteller einen so<LE/>
klaren Zusammenhang von k&#xFC;nstlerischer und moralischer Sensibilit&#xE4;t<LE/>
finden wird.</P>
<SEPARATOR type="asterismDown"/>
</PAGE>