<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0181.xml</PREV>
<NEXT>WR-02-01-05_n0183.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 182</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">182</LTEXT><CTEXT>HOFFMANN.</CTEXT></HD>
<P part="final" parID="01272">heftigen Aufzwingen &#xBB;seiner Wahrheit&#xAB;, die er nicht, gleich so vielen<LE/>
&#xBB;Literaturen&#xAB;, in &#xE4;ngstlicher Sparsamkeit f&#xFC;r das Buch aufzuspeichern denkt.</P>
<P parID="01273"><TAB/>Ein anderes kleines aber nicht minder beweiskr&#xE4;ftiges <HYPH1 cont="Merkzeichen">Merk-</HYPH1><LE/>
<HYPH2>zeichen</HYPH2> f&#xFC;r diese &#xBB;Gluth&#xAB; liegt wohl darin, dass er junge M&#xE4;dchen<LE/>
seiner Bekanntschaft, Studentinnen der Medicin (wovon eine, die im<LE/>
Vorjahre gestorbene Frau Sophie Jemifowna L., es mir selbst erz&#xE4;hlte)<LE/>
immer dazu anfeuerte, den Sitzungen der Geschworenengerichte <HYPH1 cont="beizuwohnen">beizu-</HYPH1><LE/>
<HYPH2>wohnen</HYPH2>, um je eher, je besser den Menschen kennen und &#x2014; lieben zu<LE/>
lernen, wie er ist. (Sowie er ihnen ja auch das Lesen Zola&#x2019;s empfahl,<LE/>
dagegen &#x2014; Turgeniew verbot, da er &#xBB;keine Richtung&#xAB; habe.)</P>
<P parID="01274"><TAB/>Wenn wir nun Dostojewsky&#x2019;s Anschauungen &#xFC;ber Gerichte und<LE/>
Gerichtsverfahren f&#xFC;r uns formuliren wollen, soweit sie im &#xBB;Tagebuch&#xAB;<LE/>
ihren Ausdruck finden, so m&#xFC;ssen wir unwillk&#xFC;rlich bei drei Ideen oder<LE/>
Vorstellungsgruppen als Kernpunkten f&#xFC;r seine Postulate Halt machen.</P>
<P parID="01275"><TAB/>Wir finden da vor Allem die Herausarbeitung des Begriffes<LE/>
&#xBB;Schuld&#xAB;, damit also, juridisch gesprochen, sein Verh&#xE4;ltniss zur Anklage<LE/>
bestimmt. Ferner begegnen wir einem Gedanken, der, in seiner sittlichen<LE/>
Kraft erfasst und beherzigt, das Amt des <SPC>Vertheidigers</SPC> zu h&#xF6;herer<LE/>
W&#xFC;rde zu erheben verm&#xF6;chte, und endlich erschliesst sich uns da eine<LE/>
Beurtheilung jener Thatsachen und Empfindungen, also jener objectiven<LE/>
und subjectiven Motive, welche das <SPC>richterliche Urtheil</SPC> <HYPH1 cont="beeinflussen">beein-</HYPH1><LE/>
<HYPH2>flussen</HYPH2>. Auch der technische Apparat, die <SPC>Fragestellung</SPC> ist in<LE/>
seiner Wichtigkeit nicht ausser Acht gelassen.</P>
<P parID="01276"><TAB/>Allein nicht nur theoretisch entwickelt finden wir im &#xBB;<HYPH1 cont="Tagebuche">Tage-</HYPH1><LE/>
<HYPH2>buche</HYPH2>&#xAB; diese Anschauungen. Wir k&#xF6;nnen an den vier Strafverhandlungen,<LE/>
Welche der Dichter eingehend darin bespricht, die Anwendung dieser<LE/>
Anschauungen verfolgen, sie auf die Thatsachen hin pr&#xFC;fen.</P>
<P parID="01277"><TAB/>Wir wollen nun diesen einzelnen F&#xE4;llen jene allgemeinen <HYPH1 cont="Betrachtungen">Be-</HYPH1><LE/>
<HYPH2>trachtungen</HYPH2> Dostojewsky&#x2019;s vorangehen lassen, die seinen Standpunkt<LE/>
unzweideutig klar hinstellen.</P>
<P parID="01278"><TAB/>Da heisst es denn in einem Artikel im Augustheft des &#xBB;<HYPH1 cont="Tagebuch">Tage-</HYPH1><LE/>
<HYPH2>buch</HYPH2>&#xAB; von <DATE>1877</DATE> aus Anlass der Besprechung von Tolstoj&#x2019;s &#xBB;Anna<LE/>
Kar&#xE9;nina&#xAB;:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00255" endPtr="WR-02-01-05_n0184.xml#//DIV_END[@divEndID='deID_2432_00253']"/>
<P part="initial" parID="01279"><TAB/>&#xBB;Ich kann mich hier nicht auf eine literarische Kritik einlassen,<LE/>
sondern will nur ein W&#xF6;rtchen sagen. In &#xBB;Anna Kar&#xE9;nina&#xAB; ist ein<LE/>
Blick auf die menschliche Schuld und Strafbarkeit geworfen; es sind<LE/>
Menschen in anormalen Verh&#xE4;ltnissen angenommen; das B&#xF6;se hat fr&#xFC;her<LE/>
bestanden als sie. Die vom Kreislauf der L&#xFC;ge erfassten Menschen<LE/>
machen sich eines Vergehens schuldig und gehen unentrinnbar <HYPH1 cont="zugrunde">zu-</HYPH1><LE/>
<HYPH2>grunde</HYPH2>. Eines der &#xE4;ltesten und beliebtesten europ&#xE4;ischen Themata, wie<LE/>
man sieht. Wie wird nun aber eine solche Frage in Europa gel&#xF6;st?<LE/>
Sie wird dort &#xFC;berall auf zweifache Weise gel&#xF6;st. Erste L&#xF6;sung: Das<LE/>
Gesetz ist gegeben, geschrieben, formulirt, durch Jahrtausende gefestigt.<LE/>
Das Gute und das B&#xF6;se sind abgegrenzt, abgewogen; ihr Mass und<LE/>
ihre Grade wurden durch die Weisen des Menschengeschlechtes, durch<LE/>
die unaufh&#xF6;rliche Arbeit in der menschlichen Seele, durch das <HYPH1 cont="wissenschaftliche">wissen-</HYPH1><LE/>
<HYPH2>schaftliche</HYPH2> Herausarbeiten eines immer h&#xF6;heren Grades von Einigung</P>
</PAGE>