<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0347.xml</PREV>
<NEXT>WR-02-01-09_n0349.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 348</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">348</LTEXT><CTEXT>WOLFF.</CTEXT></HD>
<P part="final" parID="02448">Rollen und Pakete mit sich f&#xFC;hrt. Aber dann sind sie wirklich <HYPH1 cont="ausnahmslos">aus-</HYPH1><LE/>
<HYPH2>nahmslos</HYPH2> von einer hinreissenden Liebensw&#xFC;rdigkeit. Sie werden rasch<LE/>
vertraut und nehmen sich kein Blatt vor den Mund. Nach einer halben<LE/>
Stunde sch&#xFC;tten sie ihr Herz aus.</P>
<P parID="02449"><TAB/>Der Erste, zu dem ich kam, interessirte sich sehr f&#xFC;r <HYPH1 cont="&#xF6;sterreichische">&#xF6;ster-</HYPH1><LE/>
<HYPH2>reichische</HYPH2> Verh&#xE4;ltnisse. Er war ein sehr schlauer Herr, und ich wurde<LE/>
bald, statt zu interviewen, interviewt. Den ganzen Groll &#xFC;ber unsere<LE/>
heimatliche <ERR sug="Verlegermis&#xE8;re">Verlegermisi&#xE8;re</ERR> breitete ich vor dem wackeren Mann aus.<LE/>
Ich erz&#xE4;hlte ihm von den verschwiegenen Schmerzen so manches<LE/>
Literaten, dem es wehe thut, im Deutschen Reich mit seiner <HYPH1 cont="&#xF6;sterreichischen">&#xF6;ster-</HYPH1><LE/>
<HYPH2>reichischen</HYPH2> Waare hausiren zu m&#xFC;ssen, der bitter die Schmach empfindet,<LE/>
in der Heimat kein Heim zu besitzen.</P>
<P parID="02450"><TAB/>Der Verleger war ein t&#xFC;chtiger Kaufmann. Er vergoss keine Thr&#xE4;nen<LE/>
&#xFC;ber meine herzbewegenden Klagen, sondern meinte sehr n&#xFC;chtern und<LE/>
&#xFC;berzeugt:</P>
<P parID="02451"><TAB/>&#xBB;Ihr habt eben in Oesterreich keinen Gesch&#xE4;ftsgeist. Wissen sie,<LE/>
mein lieber Herr, wie viel Percent unseres gesammten B&#xFC;cherexportes<LE/>
nach Oesterreich gehen: Dreiundvierzig Percent. Was sagen Sie dazu?<LE/>
Ein findiger Mensch in Oesterreich m&#xFC;sste sich vor den Kopf schlagen:<LE/>
&#x201A;Sapperlot, unsere Leute interessiren sich ja f&#xFC;r Literatur. Wenn es mir<LE/>
gel&#xE4;nge, ein paar bessere einheimische Autoren zu bekommen, so liesse<LE/>
sich damit ein Gesch&#xE4;ft machen.&#x2018; Aber ihr habt eben keinen <HYPH1 cont="Gesch&#xE4;ftsgeist">Gesch&#xE4;fts-</HYPH1><LE/>
<HYPH2>geist</HYPH2>. Einige unternehmende &#xF6;sterreichische Verleger k&#xF6;nnten uns eine<LE/>
nicht unbedeutende Concurrenz schaffen. Und auch die &#xF6;sterreichischen<LE/>
Schriftsteller w&#xFC;rde man dann ganz anders behandeln. Heute ist man<LE/>
ihnen gegen&#xFC;ber ein wenig stolz, denn man weiss, dass sie auf <HYPH1 cont="Deutschland">Deutsch-</HYPH1><LE/>
<HYPH2>land</HYPH2> angewiesen sind. Wenn sie in Oesterreich selbst einen Markt f&#xFC;r<LE/>
ihre B&#xFC;cher h&#xE4;tten, dann w&#xFC;rde man ihnen mit viel gr&#xF6;sserer <HYPH1 cont="Zuvorkommenheit">Zuvor-</HYPH1><LE/>
<HYPH2>kommenheit</HYPH2> begegnen.&#xAB;</P>
<P parID="02452"><TAB/>Dieser erste Verleger war ein sehr anschl&#xE4;giger Kopf. Wenn ich<LE/>
ihn recht verstehe, so gedenkt er eines Tages in Wien aufzutauchen<LE/>
und einen &#xF6;sterreichischen Verlag zu begr&#xFC;nden. In Wien w&#xFC;rde <HYPH1 cont="nat&#xFC;rlich">nat&#xFC;r-</HYPH1><LE/>
<HYPH2>lich</HYPH2> kein Mensch die B&#xFC;cher seines Verlages kaufen &#x2014; ich bitte Sie,<LE/>
ein Wiener Verlag &#x2014; aber er d&#xFC;rfte sich wahrscheinlich auf den Export<LE/>
nach Deutschland verlegen.</P>
<P parID="02453"><TAB/>Der zweite Verleger, den ich besuchte, hatte nur ein Thema:<LE/>
Die Ueberproduction. Er sagte wehm&#xFC;thig mit der leisen <HYPH1 cont="Ueberlegenheit">Ueberlegen-</HYPH1><LE/>
<HYPH2>heit</HYPH2> des Weisen, den nichts mehr in Erstaunen zu setzen vermag:</P>
<P parID="02454"><TAB/>&#xBB;Rathen Sie einmal, wie gross im Durchschnitt mein t&#xE4;glicher<LE/>
Einlauf ist? Aber nein, Sie w&#xFC;rden es nie errathen. Also ich bekomme<LE/>
t&#xE4;glich mindestens f&#xFC;nf ausgewachsene Romane, zumeist von Damen,<LE/>
gegen f&#xFC;nfzehn Novellensammlungen und achtzehn bis zwanzig Dramen<LE/>
von sehr jungen oder sehr alten Leuten. Na, und die lyrischen<LE/>
Sendungen, die sind gar nicht zu z&#xE4;hlen. Ich &#xFC;bertreibe nicht.&#xAB;</P>
<P parID="02455"><TAB/>&#xBB;Und was geschieht mit den Sachen?&#xAB;</P>
<P part="initial" parID="02456"><TAB/>&#xBB;Sie bleiben ungef&#xE4;hr einen Monat lang liegen, dann werden sie<LE/>
retournirt. Aber manchmal habe ich Gewissensbisse, bei Gott, <HYPH1 cont="Gewissensbisse">Ge-</HYPH1></P>
</PAGE>