<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0389.xml</PREV>
<NEXT>WR-02-01-10_n0391.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 390</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00564" endPtr="WR-02-01-10_n0393.xml#//DIV_END[@divEndID='deID_2432_00563']"/>
<TITLE titleID="tiID_2432_00129"><TITLEPART type="main">&#xBB;DIE INTELLECTUELLEN.&#xAB;</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Oscar A. H. Schmitz</C></AUCTOR> (Paris).</TITLEPART></TITLE>
<P parID="02684"><TAB/>Gelegentlich des Zola-Processes wurde in der franz&#xF6;sischen Presse<LE/>
wieder einmal mit der gewohnten Geh&#xE4;ssigkeit von den &#xBB;Intellectuellen&#xAB;<LE/>
als den eingefleischtesten &#xBB;Dreyfusards&#xAB; gesprochen. In deutschen<LE/>
Bl&#xE4;ttern wurde dem Erstaunen Ausdruck gegeben, dass &#xBB;intellectuell&#xAB;<LE/>
ein Schimpfwort werden k&#xF6;nne; bei seiner blossen Erw&#xE4;hnung ist die<LE/>
franz&#xF6;sische Kammer in das &#xFC;bliche Gel&#xE4;chter ausgebrochen, zu welchem<LE/>
die seit dem Krieg in Frankreich herrschende Classe stets bereit ist,<LE/>
wenn es geistige Werthe zu verh&#xF6;hnen oder Sch&#xF6;nheit zu besudeln<LE/>
gibt. Es muss indessen zu Gunsten dieser republikanischen <HYPH1 cont="Schankwirthe">Schank-</HYPH1><LE/>
<HYPH2>wirthe</HYPH2> und Proxeneten gesagt werden, dass sie mit dem Wort eine<LE/>
Nuance verbinden, die unserem her&#xFC;bergenommenen Ausdruck fremd<LE/>
ist. Sie, die seit einem Menschenalter daran arbeiten, Schutt &#xFC;ber die<LE/>
noch als Ruinen sch&#xF6;nen Mauern der <LANG iso="fr">&#xBB;grande nation&#xAB;</LANG> zu h&#xE4;ufen, sie,<LE/>
welche zur Tugend zu klein und zum Laster zu feig, mit ihren feisten<LE/>
Leibern die Wege der Weitausschreitenden verrammeln, sie sind, als<LE/>
&#xFC;berm&#xE4;ssige Bewunderer der Intelligenz, zu Todfeinden der <HYPH1 cont="Intellectualit&#xE4;t">Intellectua-</HYPH1><LE/>
<HYPH2>lit&#xE4;t</HYPH2> geworden.</P>
<P parID="02685"><TAB/>Die Aufl&#xF6;sung der menschlichen Arbeit in Fachth&#xE4;tigkeiten sowie<LE/>
der Mangel an einer einheitlichen Religion, deren Katholicit&#xE4;t jener<LE/>
Zersplitterung entgegenarbeiten k&#xF6;nnte, hat eine solche Verflachung<LE/>
des modernen Durchschnittsmenschen gezeitigt, dass die Auserlesenen,<LE/>
welche heute noch das Stigma der Intellectualit&#xE4;t in ihren Mienen<LE/>
tragen, sich &#xFC;ber Abgr&#xFC;nde hinaus erkennen m&#xFC;ssen und in der <HYPH1 cont="Gemeinsamkeit">Gemein-</HYPH1><LE/>
<HYPH2>samkeit</HYPH2> ihrer Leiden und Beobachtungen ein Band finden, welches sie<LE/>
gegen&#xFC;ber den &#xBB;Andern&#xAB; verkn&#xFC;pft. Dieses Band ihrer sogenannten<LE/>
Intellectualit&#xE4;t besteht in der F&#xE4;higkeit und dem nimmer ruhenden<LE/>
Trieb, die Erscheinungen ausserhalb ihrer praktischen N&#xFC;tzlichkeit zu<LE/>
betrachten, zwecklos zu schauen um des Schauens willen, die Idee<LE/>
hinter dem Geschauten zu f&#xFC;hlen, zu vergleichen, Analogien zu finden<LE/>
und &#x2014; wie man fr&#xFC;her sagte &#x2014; im Mikrokosmus den Makrokosmus<LE/>
zu erkennen, kurz, philosophisch oder k&#xFC;nstlerisch zu denken und zu<LE/>
empfinden. Das Gegentheil dieser Intellectualit&#xE4;t oder Geistigkeit ist<LE/>
die Intelligenz oder der gesunde Menschenverstand &#x2014; <LANG iso="fr">le bon sens</LANG>.<LE/>
Der Intelligente hat die Gabe und den nimmer ruhenden Trieb, die <HYPH1 cont="Erscheinungen">Er-</HYPH1><LE/>
<HYPH2>scheinungen</HYPH2> im Sinne der praktischen N&#xFC;tzlichkeit auszubeuten, zu schauen<LE/>
und das Geschaute zu verwerthen, zu combiniren, die Erscheinungen<LE/>
zweckm&#xE4;ssig zu ordnen, kurz, kaufm&#xE4;nnisch oder diplomatisch zu denken<LE/>
und zu empfinden.</P>
</PAGE>