<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0269.xml</PREV>
<NEXT>WR-02-01-07_n0271.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 270</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">270</LTEXT><CTEXT>GROSSMANN.</CTEXT></HD>
<P part="final" parID="01948">tausend Leute, deren Bekannter er ist. Der gew&#xF6;hnliche Agitator, das<LE/>
ist der Repr&#xE4;sentant von Tausenden, die ihm gleichen. Man mag &#xFC;ber<LE/>
seine Zur&#xFC;ckgebliebenheit den Kopf sch&#xFC;tteln, aber sind wir nicht<LE/>
Anh&#xE4;nger des Repr&#xE4;sentativsystems? Dieser Agitator ist nur ein Organ,<LE/>
ein Sprachrohr. Das macht seinen Werth und seine Lebenskraft aus.<LE/>
Niemand glaube, dass diese Rolle eine sehr angenehme ist. Indem der<LE/>
Agitator reussirt, den abgeordneten Repr&#xE4;sentanten seiner Volksgenossen<LE/>
darstellt, erh&#xF6;ht er sich bereits um eine Stufe. Er bekommt dieses<LE/>
Culturgef&#xFC;hl von der unsichtbaren Zusammengeh&#xF6;rigkeit, Einheitlichkeit<LE/>
<SPC>aller</SPC> Repr&#xE4;sentanten. In diesem Zusammengeh&#xF6;rigkeitsgef&#xFC;hl besteht<LE/>
ja der gr&#xF6;sste Werth des Repr&#xE4;sentativsystems. Dadurch wird dem<LE/>
Agitator viel von seinem frischen Fanatismus genommen. Was thut er?<LE/>
Er wird zum Schauspieler seines fr&#xFC;heren Ich. Der Agitator verkleinert<LE/>
sich, um in seiner Rolle zu bleiben. Es ist mehr als eine momentane<LE/>
Laune gewesen, als der gr&#xF6;sste Agitator Wiens k&#xFC;rzlich zu einem<LE/>
jungen Schriftsteller sagte: &#xBB;Sie wissen gar nicht, wie einsam ich mich<LE/>
oft in der gr&#xF6;ssten Versammlung f&#xFC;hle&#xAB;.</P>
<P parID="01949"><TAB/>Man hat so oft von der Launenhaftigkeit des Volkes gesprochen.<LE/>
In Wahrheit sind es die Agitatoren, welche sich zu schnell aus ihrer<LE/>
rein repr&#xE4;sentativen Aufgabe entwickeln. Der Agitator, welcher bleiben<LE/>
will, muss sich mit einem Panzer von <ERR sug="Entwicklungsfreundlichkeit">Entwicklungsfrundlichkeit</ERR> <HYPH1 cont="umgeben">um-</HYPH1><LE/>
<HYPH2>geben</HYPH2>. Er muss von vornherein in seinen Ansichten unbedingt <HYPH1 cont="verharren">ver-</HYPH1><LE/>
<HYPH2>harren</HYPH2> wollen. Weil man seine Entwicklung zwar verleugnen, aber<LE/>
nicht verhindern kann, deshalb muss der repr&#xE4;sentative Agitator<LE/>
scrupellos werden. Schliesslich verw&#xE4;chst er mit seiner Maske. Er<LE/>
vermag es &#xFC;berhaupt nicht mehr, in irgend einer geistigen Einsamkeit<LE/>
zu leben. In seine letzte, individuellste Einsamkeit stecken hundert<LE/>
neugierige Parteigenossen ihre K&#xF6;pfe. Wir verm&#xF6;gen aber alle nur aus<LE/>
einer geistigen Einsamkeit und Stille heraus zu denken. Diese <HYPH1 cont="Einsamkeit">Ein-</HYPH1><LE/>
<HYPH2>samkeit</HYPH2> des Denkens, dieser &#xBB;Frieden mit dem denkenden Geist&#xAB; wird<LE/>
dem Agitator verw&#xFC;stet, zerst&#xF6;rt. Immer h&#xF6;rt er das Stimmengewirr<LE/>
seiner Genossen um sich, und auch in seinen privaten Aeusserungen<LE/>
kann man das Warten auf ein unh&#xF6;rbares Beifallsklatschen beobachten.<LE/>
Der Berufsagitator f&#xFC;hrt immer eine unsichtbare Versammlung mit<LE/>
sich. &#xBB;Er getraut sich nicht mehr, allein zu stehen&#xAB;, l&#xE4;sst Gerhart<LE/>
Hauptmann einmal eine intelligente Dame &#xFC;ber eine agitatorische Natur<LE/>
sagen, &#xBB;er muss Massen hinter sich f&#xFC;hlen&#xAB;.</P>
<TITLE titleID="tiID_2432_00096"><TITLEPART type="enum">II.</TITLEPART></TITLE>
<P part="initial" parID="01950"><TAB/>Es gibt noch eine andere Aufgabe, als die repr&#xE4;sentative, f&#xFC;r<LE/>
den Agitator. In seiner culturellen Eigenschaft h&#xE4;tte er nicht nur eine<LE/>
Repr&#xE4;sention nach oben, sondern auch eine Repr&#xE4;sentation nach unten<LE/>
zu besorgen. Er hat nicht nur die Aufgabe, die im Volke vorhandenen<LE/>
Bed&#xFC;rfnisse herauszusagen, er hat auch die Aufgabe, neue Bed&#xFC;rfnisse<LE/>
zu wecken. Gewiss, es wird keinem Agitator m&#xF6;glich sein, <HYPH1 cont="unorganische">unorgani-</HYPH1></P>
</PAGE>