<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-12_n0456.xml</PREV>
<NEXT>WR-02-01-12_n0458.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 12, S. 457</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>5</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE MISSACHTUNG DER KUNST.</CTEXT><RTEXT type="pn">457</RTEXT></HD>
<P parID="03062"><TAB/>Dieser Mensch ist &#xFC;berzeugt, dass die Wahrheit, die Sch&#xF6;nheit,<LE/>
die Harmonie Launen sind, denen sich ein ernster Mensch hingeben<LE/>
kann, wenn er seine Gesch&#xE4;fte beendigt hat. Aber das Wirkliche f&#xFC;r<LE/>
ihn ist das Handwerk, das er aus&#xFC;bt.</P>
<P parID="03063"><TAB/>Gestern Abends hat er bewundert: er hatte n&#xE4;mlich in dem<LE/>
Augenblicke nichts zu thun; sein Arbeitstag war beendet. Er hat den<LE/>
ewigen Dingen gn&#xE4;digst einige verlorene Momente geschenkt.</P>
<P parID="03064"><TAB/>Aber schlaget ihm ja nicht am n&#xE4;chsten Tage vor, die <HYPH1 cont="Wahrheiten">Wahr-</HYPH1><LE/>
<HYPH2>heiten</HYPH2> in sein Leben einzuf&#xFC;hren, die Tags zuvor seine Seele ersch&#xFC;ttert<LE/>
und verj&#xFC;ngt haben: er w&#xFC;rde euch f&#xFC;r verr&#xFC;ckt halten. Er hat <HYPH1 cont="vielleicht">viel-</HYPH1><LE/>
<HYPH2>leicht</HYPH2>, als er euch lauschte, geweint. Glaubt aber nur ja nicht, dass<LE/>
er seine Lebensweise nun beeintr&#xE4;chtigen wird. Er hat geweint, weil<LE/>
es ohne Folgen war: dieser Mensch verachtet die Thr&#xE4;nen. Aber er<LE/>
wird seine Lebensweise nicht beeintr&#xE4;chtigen, weil er seine <HYPH1 cont="Besch&#xE4;ftigungen">Besch&#xE4;fti-</HYPH1><LE/>
<HYPH2>gungen</HYPH2> sch&#xE4;tzt. Dieser Mensch geht ins Theater; er ist einverstanden<LE/>
damit, dass die Heldin ungl&#xFC;cklich ist und erg&#xF6;tzt sich sogar an<LE/>
diesem Ungl&#xFC;ck aus mehreren, sehr tiefsinnigen Gr&#xFC;nden. Aber wenn<LE/>
er am n&#xE4;chsten Tage in Wirklichkeit das Ungl&#xFC;ck begegnen w&#xFC;rde,<LE/>
dessen Darstellung er seinen gestrigen Abend gewidmet hat, w&#xFC;rde er<LE/>
es nicht ansehen, weil es nun weder Zeit zu lachen, noch zu weinen<LE/>
ist: es ist Gesch&#xE4;ftsstunde.</P>
<TITLE titleID="tiID_2432_00148"><TITLEPART type="enum">III.</TITLEPART></TITLE>
<P parID="03065"><TAB/>Dieser f&#xFC;rchterliche Gegensatz zwischen diesem Menschen im<LE/>
Theater und diesem Menschen im Leben erstreckt sich nun viel weiter<LE/>
als man denkt.</P>
<P parID="03066"><TAB/>Alle Male, wenn ihr ihm von Wahrheit und Sch&#xF6;nheit sprecht,<LE/>
alle Male, wenn ihr von ewigen Dingen zu ihm redet, glaubt er im<LE/>
Theater zu sein.</P>
<P parID="03067"><TAB/>Alle Male, wenn ihr von unsichtbaren Dingen sprecht, d&#xFC;nkt er<LE/>
sich im Theater. Denn die unsichtbaren Dinge erscheinen ihm ohne<LE/>
Wirklichkeit und sind die Decorationen der B&#xFC;hne, auf die ihn euer<LE/>
Wort f&#xFC;hrt. Aber t&#xE4;uschet euch nicht dar&#xFC;ber; dieser Mensch wird das<LE/>
Theater verlassen, und wenn ihr ihm morgen von Dingen spr&#xE4;chet, die<LE/>
die Wahrheit erheischt; wenn ihr ihm vorschl&#xFC;get, nach den Gesetzen<LE/>
der Sch&#xF6;pfung aus Sonnenstrahlen Brot zu machen, w&#xFC;rde er lachen,<LE/>
als ob ihr ihm vorschl&#xFC;get, sein Leben der Linderung der Schmerzen<LE/>
zu weihen, die in der &#xBB;Porte Saint-Martin&#xAB; gezeigt werden. Diesen<LE/>
Schmerzen wollte er wohl Beifall klatschen, denn bekanntlich sind<LE/>
Schmerzen Dinge, denen man Beifall klatscht, ja, er wollte ihnen<LE/>
Beifall klatschen: aber er nahm es nicht auf sich, sie zu lindern.</P>
<TITLE titleID="tiID_2432_00149"><TITLEPART type="enum">IV.</TITLEPART></TITLE>
<P part="initial" parID="03068"><TAB/>Jeder Mensch tr&#xE4;gt in sich eine gewisse Anzahl Menschen, und<LE/>
alle diese Menschen sind verschiedener Meinung. In einem Menschen<LE/>
kann sich ein Gelehrter, ein K&#xFC;nstler, ein Philosoph, ein Familienvater,<LE/>
ein Arbeiter treffen, und jede dieser Pers&#xF6;nlichkeiten hat eine Art, die</P>
</PAGE>