<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0361.xml</PREV>
<NEXT>WR-02-01-10_n0363.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 362</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">362</LTEXT><CTEXT>GARBORG.</CTEXT></HD>
<P part="final" parID="02538">Seite wirklich etwas T&#xFC;chtiges herauskommt; aber &#x2014; das geschieht<LE/>
eben so selten, d&#xFC;nkt ihr. Ob sie nun findet, dass Literatur ein Fach<LE/>
ist, das ausnahmsweise den Frauen nicht liegt, oder ob der <HYPH1 cont="Zusammenhang">Zusammen-</HYPH1><LE/>
<HYPH2>hang</HYPH2> der ist, dass sie aus einer &#xE4;lteren, vornehmeren Zeit her noch<LE/>
etwas von der urspr&#xFC;nglichen weiblichen Ueberlegenheit hat, von dem<LE/>
alten Frauenstolz, der meint, all diese Schinderei, alle diese grobe<LE/>
und ausserh&#xE4;usliche Arbeit &#x2014; das m&#xFC;ssten doch wirklich die <HYPH1 cont="Mannsleute">Manns-</HYPH1><LE/>
<HYPH2>leute</HYPH2> besorgen <SYMBOL type="3dots"/> weiss ich nicht. Frau Lie <SPC>r&#xE4;sonnirt</SPC> jedenfalls<LE/>
nicht so. Doch in ihrem Gef&#xFC;hl mag sie schon etwas von dieser<LE/>
Art haben.</P>
<P parID="02539"><TAB/>Das echte Weib f&#xFC;hlt sich dem Mann nicht minder &#xFC;berlegen<LE/>
als dieser dem Weib. <SPC>Ihre</SPC> Hochnasigkeit &#xE4;ussert sich als m&#xFC;tterliches<LE/>
Mitleid gegen&#xFC;ber seiner grossen Dummheit und Hilflosigkeit in des<LE/>
Lebens feineren Wendungen, w&#xE4;hrend er mehr hahnenartig auf ihre<LE/>
&#xBB;Schw&#xE4;che&#xAB; herabsieht; jede Rasse stellt unwillk&#xFC;rlich ihre eigene<LE/>
Begabung zuh&#xF6;chst. Das schliesst nicht aus, dass man in aller Stille<LE/>
einander bewundert, weil Eines beim Anderen die Gaben findet, die<LE/>
ihm selber mangeln; diese eigenth&#xFC;mliche Verbindung von Mitleid und<LE/>
Bewunderung schafft im Verein mit dem erotischen Element die Liebe.<LE/>
Nur in Verfallszeiten schw&#xE4;cht sich sowohl das Ueberlegenheits- als<LE/>
das Bemutterungsgef&#xFC;hl und kann in die Empfindung der <HYPH1 cont="Unterlegenheit">Unter-</HYPH1><LE/>
<HYPH2>legenheit</HYPH2> und der Missgunst &#xFC;bergehen, die in unseren Tagen sowohl<LE/>
den M&#xE4;nnerhass als andererseits den &#xBB;Strindbergianismus&#xAB; hervorbringt.<LE/>
Unser Dichterpaar steht diesen beiden Ph&#xE4;nomenen gleich fern,<LE/>
w&#xE4;hrend sie doch zugleich eine im besten Sinn &#xBB;moderne Ehe&#xAB; mit<LE/>
einander leben.</P>
<P parID="02540"><TAB/>Denn dies ist unter allen Umst&#xE4;nden gewiss, dass Frau Lie&#x2019;s<LE/>
Stellung zur Verfasserschaft ihres Mannes in hohem Grad eine <HYPH1 cont="bedeutungsvolle">be-</HYPH1><LE/>
<HYPH2>deutungsvolle</HYPH2> ist.</P>
<P parID="02541"><TAB/>Durch Blut- wie durch Wahlverwandtschaft ihm nahe, versteht<LE/>
sie ihn im Innersten und ganz; das ist die tiefe und sichere Grundlage<LE/>
ihres Einflusses. Nicht bloss das Pers&#xF6;nliche, Seelische versteht sie an<LE/>
ihm; selbst k&#xFC;nstlerisch veranlagt, versteht sie den K&#xFC;nstler in ihm.<LE/>
Ihres Geistes Klarheit, ihr sicherer Geschmack und unmittelbarer Sinn<LE/>
f&#xFC;r Sch&#xF6;nheit und Form machen sie zu einem h&#xF6;chst w&#xFC;nschenswerthen<LE/>
Mitarbeiter f&#xFC;r einen Dichter, dessen Begabung wesentlich sch&#xF6;pferische<LE/>
Intuition und der ungemein schwach ist, wenn es gilt, zu <HYPH1 cont="unterscheiden">unter-</HYPH1><LE/>
<HYPH2>scheiden</HYPH2> und zu urtheilen.</P>
<P part="initial" parID="02542"><TAB/>Sie ist da vor Allem seine lebendig gewordene Selbstkritik. Sie<LE/>
ist aber auch mehr. Mit ihrer st&#xE4;rkeren k&#xFC;nstlerischen Logik und<LE/>
ihrem sicheren Sinn f&#xFC;r das Wesentliche und Unwesentliche kann sie<LE/>
ihm unter der Arbeit selbst helfen. Wenn er &#x2014; der in Bildern sieht<LE/>
und daher ins Episodische fortgetrieben wird &#x2014; sich in allerlei<LE/>
Seiten- und Blindgeleise festgefahren, so dass das eigentliche Thema<LE/>
ihm entschl&#xFC;pfen will, bringt sie ihn mit einem festen Griff auf das<LE/>
Hauptgeleise zur&#xFC;ck, so dass der Train seiner Phantasie wieder rollen</P>
</PAGE>