<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0056.xml</PREV>
<NEXT>WR-02-01-02_n0058.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 57</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>HEINE&#x2019;S HUNDERTJ&#xC4;HRIGER GEBURTSTAG.</CTEXT><RTEXT type="pn">57</RTEXT></HD>
<P parID="00384"><TAB/>Man hat Heine immer sehr falsch beurtheilt. Man hat ihn <HYPH1 cont="abgethan">ab-</HYPH1><LE/>
<HYPH2>gethan</HYPH2> mit ererbter Bewunderung. Man hat ihn gel&#xE4;stert von schlimmen<LE/>
Voraussetzungen aus. Aber man hat sich selten die M&#xFC;he genommen,<LE/>
ihn kennen zu lernen und aufzufassen. Und er bietet doch so <HYPH1 cont="aufrichtige">auf-</HYPH1><LE/>
<HYPH2>richtige</HYPH2> H&#xE4;nde dar.</P>
<P parID="00385"><TAB/>Er war ein begabter, getretener, ewig hoffender Mensch, der <HYPH1 cont="begnadet">be-</HYPH1><LE/>
<HYPH2>gnadet</HYPH2> war, zu singen. Das ist Alles. Es ist fast unbegreiflich, wie man<LE/>
ihn verkennen konnte. Wie man an ihn mit beschw&#xF6;renden und <HYPH1 cont="entr&#xFC;steten">ent-</HYPH1><LE/>
<HYPH2>r&#xFC;steten</HYPH2> Forderungen trat. Wie man die H&#xE4;nde entsetzt und emp&#xF6;rt<LE/>
rang &#xFC;ber einen allzu offenen J&#xFC;ngling. Man h&#xE4;tte ihn als deutschen<LE/>
Patrioten begehrt, ihn, der im Rheinlande unter den gewinnenden<LE/>
Franzosen ein Knabe war. Man h&#xE4;tte ihn als Christen gew&#xFC;nscht, ihn,<LE/>
das Kind der Revolution, den &#xFC;berlegenden, get&#xE4;uschten, misstrauischen<LE/>
Juden. Es ist seltsam, was die Menschen immer von Einem wollen,<LE/>
der nicht unh&#xF6;rbar &#xFC;ber ihre &#xF6;den Marktpl&#xE4;tze geht.</P>
<P parID="00386"><TAB/>Es f&#xE4;llt ihnen selten ein, dass der andere Mensch ein Wesen<LE/>
ist, das seinem Schicksal entgegenlebt, dass er nicht aus seiner Natur<LE/>
kann. Dass es sch&#xF6;n ist, wenn ein Mensch, ringend mit den Geboten<LE/>
seines Ich, dieses Ich in aussichtslosem Kampfe bejaht. Weil die Leute<LE/>
immer in erborgten Gew&#xE4;ndern wandern, weil sie sich immer <HYPH1 cont="Vorurtheile">Vorur-</HYPH1><LE/>
<HYPH2>theile</HYPH2> aus den verstaubten Garderoben ihrer Nachbarn um die Stirne<LE/>
winden, weil sie immer auf unbegriffenen Worten wie auf schwankenden<LE/>
Stelzen stolpern, ereifern sie sich so unangenehm &#xFC;ber die arglosen<LE/>
Knechte der Lebenstage. Und einen Dichter, der schreit, wenn man<LE/>
ihn schl&#xE4;gt, der weint, wenn ihm das Herz weh thut, und behaglich<LE/>
l&#xE4;rmt, wenn ihm wohl ist, ver&#xFC;beln sie die Laute seiner Stimmungen.</P>
<P parID="00387"><TAB/>Undankbar aber ist ihr Jammern und Schelten. Sie vergessen, dass<LE/>
ihnen warm ward bei der Freude des Dichters, dass ihnen kaltes,<LE/>
mitleidiges Fr&#xF6;steln &#xFC;ber den R&#xFC;cken lief bei seinen perlenden Thr&#xE4;nen,<LE/>
dass ihre Stirnadern schwollen bei seinem Unwillen, dass er sie mit<LE/>
der Macht seiner Aeusserungen &#xFC;ber das Leben wohlth&#xE4;tig emporriss<LE/>
aus ihrem erb&#xE4;rmlichen Trotten.</P>
<P parID="00388"><TAB/>Und wenn wir Dichter dieser Uebergangszeiten uns stolz und<LE/>
wie ver&#xE4;chtlich in die k&#xF6;niglichen Falten unserer geliebten Rhythmen<LE/>
h&#xFC;llen, wenn wir uns mit abweisenden Handfl&#xE4;chen von der Menge<LE/>
wenden, die so undankbar ist und unliebensw&#xFC;rdig, ist es nicht eine<LE/>
stumme und erhabene Rache an den unwilligen Ohren, in denen allzu<LE/>
tosend das L&#xE4;rmen des Allt&#xE4;glichen braust, an den unehrerbietigen<LE/>
und schmutzigen H&#xE4;nden, die unsere edlen und glaubenerf&#xFC;llten <HYPH1 cont="Bestrebungen">Be-</HYPH1><LE/>
<HYPH2>strebungen</HYPH2> mit dem Staube ihrer Heerdenstrassen besudeln?</P>
<P parID="00389"><TAB/>Heinrich Heine, der zu den Franzosen floh vor der Elendigkeit<LE/>
seines verschlafenen Vaterlandes, der in jugendlicher Hoffensfreudigkeit<LE/>
von den unerh&#xF6;rten Willensthaten dieser wachen Nation &#xBB;das <HYPH1 cont="Wunderbare">Wunder-</HYPH1><LE/>
<HYPH2>bare</HYPH2>&#xAB; erwartete, war ein noch unbekehrter Idealist und ein um das Sehen<LE/>
seiner verlangenden Augen laut und fordernd bem&#xFC;hter Neuzeitmensch.</P>
<P part="initial" parID="00390"><TAB/>Er kam von der deutschen Romantik her, eine unerwiderte grosse<LE/>
Liebe in seinem brennenden J&#xFC;nglingsherzen, in seinem viel zu schl&#xE4;frig</P>
</PAGE>