<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0257.xml</PREV>
<NEXT>WR-02-01-07_n0259.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 258</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">258</LTEXT><CTEXT>HOFFMANN.</CTEXT></HD>
<P part="final" parID="01881"><HYPH2>heit</HYPH2> f&#xFC;r jedes gesunde Gef&#xFC;hl, je nach dem Bed&#xFC;rfniss, eine Schule<LE/>
aller m&#xF6;glichen furchtlosen und nie bestraften Anschl&#xE4;ge je nach der<LE/>
Nachfrage und dem Bedarf, Anschl&#xE4;ge, die man als Princip und in<LE/>
Folge dessen, dass wir nicht an sie gew&#xF6;hnt sind, als eine Art <HYPH1 cont="Heldenmuth">Helden-</HYPH1><LE/>
<HYPH2>muth</HYPH2> verkleidet, dem Alle Beifall klatschen. Wie denn? Greife ich die<LE/>
Advocatur, unsere neue Rechtspflege an? Gott beh&#xFC;te mich! Ich m&#xF6;chte<LE/>
nur, dass wir Alle ein wenig besser w&#xFC;rden. Das ist ein h&#xF6;chst <HYPH1 cont="bescheidener">be-</HYPH1><LE/>
<HYPH2>scheidener</HYPH2>, aber ach, ein sehr idealer Wunsch! Ich bin ein <HYPH1 cont="unverbesserlicher">unver-</HYPH1><LE/>
<HYPH2>besserlicher</HYPH2> Idealist. Ich suche Heiligth&#xFC;mer, ich liebe sie, mein Herz<LE/>
d&#xFC;rstet nach ihnen, weil ich so geschaffen bin, dass ich nicht ohne<LE/>
Heiligth&#xFC;mer leben kann, aber immerhin w&#xFC;nschte ich Heiligth&#xFC;mer,<LE/>
die, wenn auch nur ein Tr&#xF6;pflein, heiliger w&#xE4;ren; sonst ist es ja nicht<LE/>
der M&#xFC;he werth, sich vor ihnen zu neigen.&#xAB;</P>
<DIV_END divEndID="deID_2432_00464" startPtr="WR-02-01-07_n0257.xml#//DIV_START[@divStartID='dsID_2432_00466']"/>
<P parID="01882"><TAB/>Schliesslich ist ja auch der Dichter mit dem Freispruch <HYPH1 cont="einverstanden">ein-</HYPH1><LE/>
<HYPH2>verstanden</HYPH2>, allein er bedarf dazu keiner F&#xE4;lschung seiner Begriffe,<LE/>
keiner &#xBB;Austrocknung seines Herzens&#xBB;.</P>
<P parID="01883"><TAB/>Er ist es ganz einfach des Kindes halber, das man dazu vor<LE/>
Gericht gestellt hatte, damit es von sich aussage: <LANG iso="fr"><ADD>&#xBB;</ADD>Je suis voleuse,<LE/>
menteuse&#xAB;</LANG> etc., und das, des Vaters durch dessen Verurtheilung <HYPH1 cont="beraubt">be-</HYPH1><LE/>
<HYPH2>raubt</HYPH2>, bei seiner Concubine lebend, nun ganz schutzlos aufgewachsen<LE/>
und mit dem Brandmal behaftet w&#xE4;re: Du hast mit sieben Jahren in<LE/>
einem Processe gegen deinen Vater figurirt!</P>
<P parID="01884"><TAB/>Wir aber m&#xF6;chten noch einen Schritt weitergehen, und was der<LE/>
Dichter noch mit dem R&#xFC;ckhalt feiner Wendungen gegen die Advocaten<LE/>
ausgesprochen, bis in seinen Urgrund verfolgen und aufdecken. Was<LE/>
uns bei dieser Art der Reinwaschung als Erweckung pers&#xF6;nlicher<LE/>
Stimmungen durch die Advocaten beleidigt, ist nicht das, dass es ein<LE/>
falsches Mittel ist und die Wahrheit verschiebt, sondern dass es die<LE/>
officielle, sanctionirte, bewusste Ausn&#xFC;tzung unseres bis zur <HYPH1 cont="Unsittlichkeit">Unsittlich-</HYPH1><LE/>
<HYPH2>keit</HYPH2> gehenden Subjectivismus im Urtheile ist. Ein Advocat, der in<LE/>
seiner Vertheidigungsrede, anstatt beherzt die That vom Th&#xE4;ter zu<LE/>
trennen, uns diesen durch allerlei M&#xE4;tzchen &#xBB;interessant&#xAB; macht, um uns<LE/>
dadurch f&#xFC;r seine That blind zu machen, <SPC>weiss</SPC>, dass er sich an so<LE/>
viele schlechte K&#xF6;pfe und schwache Herzen wendet, die das <HYPH1 cont="Verbrechen">Ver-</HYPH1><LE/>
<HYPH2>brechen</HYPH2> des Freundes nicht zu verdammen, die Grossthat des Feindes<LE/>
nicht zu bewundern verm&#xF6;gen. Er weiss es und missbraucht es und ist<LE/>
eben dadurch, anstatt von seiner Stelle aus an der Befreiung unseres<LE/>
sittlichen Urtheils mitzuhelfen, eines der gef&#xE4;hrlichsten Hemmnisse unserer<LE/>
inneren Cultur.</P>
<P parID="01885"><TAB/>Das ist es, was als &#xBB;Residuum&#xAB;, m&#xF6;chten wir sagen, der <HYPH1 cont="Dostojewsky&#x2019;schen">Dosto-</HYPH1><LE/>
<HYPH2>jewsky&#x2019;schen</HYPH2> Forderungen an den Vertheidiger im Gerichtssaale in<LE/>
unserem Geiste wie eine bleibende Forderung f&#xFC;rs Leben zur&#xFC;ckbleibt.</P>
<P part="initial" parID="01886"><TAB/>Der vierte Rechtsfall betrifft die h&#xE4;ssliche Geschichte <HYPH1 cont="wohlhabender">wohl-</HYPH1><LE/>
<HYPH2>habender</HYPH2> Eltern, welche drei ihrer Kinder weniger liebten als ihre<LE/>
&#xFC;brigen Spr&#xF6;sslinge, sie in einer kalten Kammer frierend, schmutzig,<LE/>
verwahrlost, hungernd wohnen liessen, wo sie auf schlechten <HYPH1 cont="Strohs&#xE4;cken">Stroh-</HYPH1><LE/>
<HYPH2>s&#xE4;cken</HYPH2>, auf dem Fussboden gebettet, Alle unter einer zerrissenen Decke</P>
</PAGE>