<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0336.xml</PREV>
<NEXT>WR-02-01-09_n0338.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 337</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>AUS EMERSONS TAGEBUCH.</CTEXT><RTEXT type="pn">337</RTEXT></HD>
<P part="final" parID="02404">Zeiten ihn brauchen, f&#xFC;r die die Kirche nicht mehr gen&#xFC;gen, noch sie<LE/>
beherrschen kann.</P>
<P parID="02405"><TAB/>Was f&#xFC;r eine Erziehung ist bereits in der &#xF6;ffentlichen <HYPH1 cont="Geistesbewegung">Geistes-</HYPH1><LE/>
<HYPH2>bewegung</HYPH2> in Massachusetts gelegen! &#x2014; Die Kriegslieder, die Reden<LE/>
und die Lect&#xFC;re in den Schulen! Jede Districtsschule in den letzten<LE/>
zwei oder drei Jahren ist ein Anti-Sclaverei-Verein gewesen.</P>
<P parID="02406"><TAB/>Diese Stadt hat keinen Seehafen, keine Baumwolle, keinen <HYPH1 cont="Schuhhandel">Schuh-</HYPH1><LE/>
<HYPH2>handel</HYPH2>, keine Wasserkraft, nicht Gold, Blei, Kohle, Stein&#xF6;l oder Marmor;<LE/>
nichts als Holz und Gras, nicht einmal Eis oder Granit, unsere <HYPH1 cont="allgemeinen">allge-</HYPH1><LE/>
<HYPH2>meinen</HYPH2> Producte in Neu-England, denn der Granit ist besser in Aston<LE/>
und Fitchburg, und unser Eis, sagt Mr. Tudor, ist voll Blasen. Wir<LE/>
sind daher darauf beschr&#xE4;nkt, Schullehrer zu erzeugen, und die erzeugen<LE/>
wir f&#xFC;r den westlichen und s&#xFC;dlichen Markt. Ich rathe der Stadt, sich<LE/>
an dieses Product zu halten und es zum besten in der Welt zu machen.<LE/>
Das ist euer Los in der Urne; und es ist eines der gewaltigsten Lose.<LE/>
Verschafft euch die besten Einrichtungen, den besten Aufseher und<LE/>
liefert den besten Artikel! Mr. Agassiz sagt: &#xBB;Ich will das <HYPH1 cont="Harvard-Museum">Harvard-</HYPH1><LE/>
<HYPH2>Museum</HYPH2> zu einem solchen Institut machen, das kein europ&#xE4;ischer <HYPH1 cont="Naturforscher">Natur-</HYPH1><LE/>
<HYPH2>forscher</HYPH2> unbesucht lassen kann&#xAB;. Die Stadt Concord m&#xF6;ge dasselbe<LE/>
von ihrer Schule sagen! Wir wollen unsere Schulen so einrichten, dass<LE/>
keine Familie, die einen neuen Wohnsitz zu w&#xE4;hlen hat, nicht hieher<LE/>
gezogen wird, als zu der Stadt, in der die beste Erziehung gesichert<LE/>
ist. Das ist eine jener langlebigen, in die Zukunft schauenden <HYPH1 cont="Oekonomien">Oeko-</HYPH1><LE/>
<HYPH2>nomien</HYPH2>, die sicher und lohnend ist!</P>
<DIV_START divStartID="dsID_2432_00533" endPtr="WR-02-01-09_n0337.xml#//DIV_END[@divEndID='deID_2432_00531']"/>
<P parID="02407"><TAB/><SPC>Anmerkung des <AUCTOR>Uebersetzers</AUCTOR></SPC>. Es mag nicht uninteressant sein, <HYPH1 cont="hinzuzuf&#xFC;gen">hin-</HYPH1><LE/>
<HYPH2>zuzuf&#xFC;gen</HYPH2>, was diese kleine Stadt in Schulen und Bildungsinstituten geleistet hat.<LE/>
Die im Jahre <DATE>1880</DATE> vollendete &#xBB;Emerson-Schule&#xAB; hat acht Schulzimmer f&#xFC;r je<LE/>
56 Sch&#xFC;ler. Die Mittelschule, die im Jahre <DATE>1891</DATE> vollendet wurde, die durch <HYPH1 cont="facultative">facul-</HYPH1><LE/>
<HYPH2>tative</HYPH2> Gegenst&#xE4;nde f&#xFC;r Universit&#xE4;t wie f&#xFC;r den Kaufmannsstand vorbereitet, ist<LE/>
f&#xFC;r vorl&#xE4;ufig 25 Sch&#xFC;ler eingerichtet, die im Hause wohnen, und es wird &#x2014; wieder<LE/>
charakteristisch genug &#x2014; von ihr vor Allem ger&#xFC;hmt, dass sie neben vorz&#xFC;glichen<LE/>
Lehrern viele Morgen grosse Spielpl&#xE4;tze, Tennis-H&#xF6;fe und reich ausgestattete<LE/>
Booth&#xFC;tten habe! Die Stadt, die nicht ganz 3000 Einwohner z&#xE4;hlt, besitzt eine<LE/>
Bibliothek von 15.000 B&#xE4;nden und 5000 Brosch&#xFC;ren, die j&#xE4;hrliche Circulation<LE/>
betr&#xE4;gt 23.000 B&#xE4;nde, also achtmal die Zahl der Einwohner. Man vergleiche<LE/>
einmal die entsprechenden Zahlen unserer alten Cultur- und Universit&#xE4;tsstadt damit!</P>
<DIV_END divEndID="deID_2432_00531" startPtr="WR-02-01-09_n0337.xml#//DIV_START[@divStartID='dsID_2432_00533']"/>
<DIV_END divEndID="deID_2432_00532" startPtr="WR-02-01-09_n0333.xml#//DIV_START[@divStartID='dsID_2432_00531']"/>
<SEPARATOR type="hr"/>
</PAGE>