<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0426.xml</PREV>
<NEXT>WR-02-01-11_n0428.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 427</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WIE ICH EIN BUCH SCHRIEB.</CTEXT><RTEXT type="pn">427</RTEXT></HD>
<P part="final" parID="02908">(gleich unaufh&#xF6;rlichem musikalischen Glockenklingen von einem niederen<LE/>
b bis zum g hinauf) sie der Ausdruck und vielleicht ein nie <HYPH1 cont="&#xFC;bertroffener">&#xFC;ber-</HYPH1><LE/>
<HYPH2>troffener</HYPH2> Ausdruck gewisser ausgesprochener Phasen menschlicher<LE/>
Krankhaftigkeit waren. (Das Reich der Poesie ist so gross &#x2014; hat so<LE/>
viele Wohnungen!) Aber ich fand in Poe&#x2019;s Prosa den Ersatz in dem<LE/>
Gedanken, dass (wenigstens f&#xFC;r unsere Bed&#xFC;rfnisse und in unseren<LE/>
Tagen) ein langes Gedicht nicht m&#xF6;glich ist. Derselbe Gedanke hatte<LE/>
meinen Geist schon fr&#xFC;her besch&#xE4;ftigt, aber Poe&#x2019;s kurze <HYPH1 cont="Auseinandersetzung">Auseinander-</HYPH1><LE/>
<HYPH2>setzung</HYPH2> arbeitete das Resultat aus und lieferte mir den Beweis daf&#xFC;r.</P>
<P parID="02909"><TAB/>Noch ein anderer Punkt wurde bei Zeiten erledigt, der schon<LE/>
viel zur Kl&#xE4;rung des Grundes beitrug. Ich erkannte von der Zeit an,<LE/>
wo mein Unternehmen und die Fragen, die ich aufwarf, Gestalt<LE/>
gewannen (&#xBB;Wie kann ich am besten meine eigene Zeit und Umgebung,<LE/>
Amerika, die Demokratie zum Ausdruck bringen?&#xAB;), dass der Rumpf<LE/>
und der Mittelpunkt, von dem die Antwort ausstrahlen musste und zu<LE/>
dem Alles zur&#xFC;ckkehren sollte, wenn es noch so in die Ferne schweifte,<LE/>
ein identischer Leib und Seele, eine Pers&#xF6;nlichkeit sein musste &#x2014; und<LE/>
nach manchen Betrachtungen und Erw&#xE4;gung kam ich mit vollem <HYPH1 cont="Bewusstsein">Be-</HYPH1><LE/>
<HYPH2>wusstsein</HYPH2> zu dem Resultat, dass ich selbst diese Pers&#xF6;nlichkeit sein<LE/>
sollte, ja, dass es gar keine andere sein konnte. Auch empfand ich<LE/>
klar (ob ich es nun gezeigt oder nicht), dass zur wahren und vollen<LE/>
Sch&#xE4;tzung der Gegenwart beides, Vergangenheit und Zukunft, von<LE/>
gr&#xF6;sster Wichtigkeit sind.</P>
<P parID="02910"><TAB/>Dies indessen und noch viel mehr h&#xE4;tte weitergehen und doch<LE/>
zu nichts f&#xFC;hren k&#xF6;nnen (ja es h&#xE4;tte fast mit Bestimmtheit zu nichts<LE/>
gef&#xFC;hrt), wenn nicht ein pl&#xF6;tzlicher, gewaltiger, schrecklicher, sowohl<LE/>
directer als indirecter Anreiz f&#xFC;r einen neuen und nationalen poetischen<LE/>
Ausdruck mir w&#xE4;re gegeben worden. Ich kann sagen, es ist gewiss,<LE/>
dass, obgleich ich schon vorher einen Anlauf genommen, um durch<LE/>
das Ereigniss des Secessionskrieges und was er mir wie mit <HYPH1 cont="Blitzesleuchten">Blitzes-</HYPH1><LE/>
<HYPH2>leuchten</HYPH2> zeigte, mit den Tiefen der Erregung, die er hervorrief und<LE/>
t&#xF6;nen liess (und nat&#xFC;rlich meine ich nicht nur in meinem eigenen<LE/>
Herzen, ich sah es genau so gut in anderen, in Millionen), dass nur<LE/>
aus dem m&#xE4;chtigen Flammenschein und Aufreiz der Scenen und<LE/>
Gesichte dieses Krieges die endgiltigen Daseinsgr&#xFC;nde f&#xFC;r einen <HYPH1 cont="autochthonen">auto-</HYPH1><LE/>
<HYPH2>chthonen</HYPH2> amerikanischen Sang definitiv hervortraten.</P>
<P parID="02911"><TAB/>Ich begab mich nach dem Kriegsschauplatz in Virginien (<DATERANGE>Ende 1862</DATERANGE>),<LE/>
lebte von da an im Feld &#x2014; sah grosse Schlachten und die Tage und<LE/>
N&#xE4;chte, die auf sie folgten, all die Schwankungen, D&#xFC;ster, Verzweiflung,<LE/>
widererstandene Hoffnungen und aufgerichteten Muth, den Tod, dem so<LE/>
bereit ins Antlitz gesehen ward, und vor Allem <SPC>die Sache</SPC> &#x2014; all<LE/>
die Dinge, die diese d&#xFC;steren von Agonie erf&#xFC;llten Jahre <DATE>1863</DATE>, <DATE>1864</DATE>,<LE/>
<DATE>1865</DATE> erf&#xFC;llten, die wahren Geburtsjahre (seit <DATERANGE>1776&#x2014;83</DATERANGE>) dieser hinfort<LE/>
homogenen Union. Ohne diese drei oder vier Jahre w&#xFC;rden meine<LE/>
&#xBB;Grashalme&#xAB;, so wie sind, jetzt nicht existiren.</P>
<P part="initial" parID="02912"><TAB/>Aber ich begann mit der Absicht, einige charaktistische Punkte<LE/>
anzudeuten und bemerklich zu machen, welche, wie ich seither (nicht</P>
</PAGE>