<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0340.xml</PREV>
<NEXT>WR-02-01-09_n0342.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 341</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>HUMMELN.</CTEXT><RTEXT type="pn">341</RTEXT></HD>
<P part="final" parID="02420">langsam hinschreite, bin ich oft von einer beweglichen Wolke von<LE/>
ihnen begleitet. Sie spielen keine geringe Rolle auf meinen <HYPH1 cont="Wanderungen">Wande-</HYPH1><LE/>
<HYPH2>rungen</HYPH2> Morgens, Mittags oder nach Sonnenuntergang und beherrschen<LE/>
oft die Landschaft in einer Weise, wie ich es mir nie vorher gedacht,<LE/>
&#x2014; f&#xFC;llen den langen Weg nicht zu Dutzenden oder Hunderten, sondern<LE/>
zu Tausenden. Gross und lebhaft und schnell, mit einer wundervollen<LE/>
Energie und einem lauten, anschwellenden Summen, dann und wann<LE/>
bis zu etwas wie beinahe einem Schrei gesteigert, schiessen sie hin<LE/>
und her, blitzartig, einander jagend und (kleine Dinger, die sie sind)<LE/>
geben sie mir eine neue und ausgesprochene Empfindung von Kraft,<LE/>
Sch&#xF6;nheit, Leben und Bewegung. Sind sie in ihrer Paarungszeit? Oder<LE/>
was bedeutet diese F&#xFC;lle, diese Schnelligkeit, dieser Eifer, dieses<LE/>
Schauspiel? W&#xE4;hrend ich vorw&#xE4;rts schritt, glaubte ich von einem <HYPH1 cont="besonderen">be-</HYPH1><LE/>
<HYPH2>sonderen</HYPH2> Schwarm gefolgt zu sein, aber nach genauer Beobachtung<LE/>
sah ich, dass es eine rasche Folge wechselnder Schw&#xE4;rme einer nach<LE/>
dem andern war.</P>
<P parID="02421"><TAB/>W&#xE4;hrend ich schreibe, habe ich meinen Sitz unter einem grossen,<LE/>
wilden Kirschbaume &#x2014; der warme Tag ist gemildert durch <HYPH1 cont="stellenweise">stellen-</HYPH1><LE/>
<HYPH2>weise</HYPH2> Wolken und eine frische Brise, die weder zu schwer noch zu<LE/>
leicht ist &#x2014; und hier sitze ich lang und lang, eingeh&#xFC;llt in das tiefe,<LE/>
musikalische Summen dieser Bienen, die zu Hunderten um mich her<LE/>
flirren, schaukeln, auf und abschiessen &#x2014; dicke Kerle mit lichtgelben<LE/>
J&#xE4;ckchen, mit grossen, schimmernden, schwellenden K&#xF6;rpern, dicken,<LE/>
rundlichen K&#xF6;pfen, seidigen Fl&#xFC;geln, und surren unaufh&#xF6;rlich ihr<LE/>
reiches, sanftes Sumsum. (Ist darin nicht eine Andeutung f&#xFC;r eine<LE/>
musikalische Composition enthalten, zu der es der Grundton w&#xE4;re? So<LE/>
etwas wie eine Hummelsymphonie?) Wie das alles mich n&#xE4;hrt, <HYPH1 cont="beschwichtigt">be-</HYPH1><LE/>
<HYPH2>schwichtigt</HYPH2>, in der Weise, deren ich am meisten bedarf; die freie<LE/>
Luft, die Roggenfelder, die Apfelg&#xE4;rten. Die letzten zwei Tage waren<LE/>
vollendet an Sonnenschein, str&#xF6;mender Luft, W&#xE4;rme und Allem; es<LE/>
gab nie vollkommenere Tage, und ich habe sie wundervoll genossen.<LE/>
Meine Gesundheit ist ein wenig besser und mein Gem&#xFC;th beruhigt.<LE/>
(Und dennoch ist der Jahrestag des traurigsten Kummers und <HYPH1 cont="Verlustes">Ver-</HYPH1><LE/>
<HYPH2>lustes</HYPH2> in meinem Leben ganz nahe.)</P>
<P parID="02422"><TAB/>Noch eine Aufzeichnung, wieder ein vollkommener Tag; <HYPH1 cont="Vormittag">Vor-</HYPH1><LE/>
<HYPH2>mittag</HYPH2> zwischen 7 und 9, zwei Stunden eingeh&#xFC;llt in das Summen der<LE/>
Hummeln und die Musik der V&#xF6;gel. Unten in den Apfelb&#xE4;umen und<LE/>
in einer benachbarten Ceder waren drei, vier braunr&#xFC;ckige Drosseln,<LE/>
jede sang ihr Bestes und trillerte in einer Weise, die ich nie <HYPH1 cont="&#xFC;bertroffen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>troffen</HYPH2> geh&#xF6;rt habe. Zwei Stunden &#xFC;berliess ich mich ganz dem Genuss,<LE/>
ihnen zuzuh&#xF6;ren und l&#xE4;ssig die Scene in mich einzusaugen. Beinahe<LE/>
jeder Vogel, habe ich beobachtet, hat seine eigene Zeit im Jahr &#x2014;<LE/>
oft nur auf wenige Tage beschr&#xE4;nkt &#x2014; wann er am besten singt &#x2014;<LE/>
und nun ist die Zeit dieser Braunr&#xFC;ckigen. Mittlerweile den ganzen<LE/>
Weg auf- und niederschiessende, summende, musikalische Hummeln. Wieder<LE/>
ein grosser Schwarm, als Gefolge f&#xFC;r meinen R&#xFC;ckweg mit mir entlang<LE/>
zu ziehen wie zuvor.</P>
</PAGE>