<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0262.xml</PREV>
<NEXT>WR-02-01-07_n0264.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 263</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE KRITIK.</CTEXT><RTEXT type="pn">263</RTEXT></HD>
<P part="final" parID="01904">grosse herrliche Intelligenzen, sei es, dass ihnen der F&#xFC;hrer oder die<LE/>
Unterst&#xFC;tzung fehlt, erfolglos den Weg und die Befreiung.</P>
<P parID="01905"><TAB/>Wie viel junge Leute gibt es hier, die vielleicht das Leben in<LE/>
sich gehabt haben, die aber kalten Sinnes weggestossen wurden von<LE/>
der Feindschaft oder von der Gleichgiltigkeit, welche noch weit &#xE4;rger<LE/>
als die Verfolgung ist, zur&#xFC;ckgestossen von der Gleichgiltigkeit, die<LE/>
alle gegen sie gerichteten Versuche mit dem Anathem belegt &#x2014;<LE/>
und verurtheilt von den Pedanten, die da w&#xFC;nschen, dass Einer dem<LE/>
Andern gleiche, und dass Keiner das bekannte Niveau &#xFC;berschreite!</P>
<P parID="01906"><TAB/>Die Feigheit, diese entsetzliche List der H&#xF6;lle, ist es, <HYPH1 cont="wodurch">wo-</HYPH1><LE/>
<HYPH2>durch</HYPH2> die Seele starr wird, und welche den aufgehobenen Arm <HYPH1 cont="zur&#xFC;ckh&#xE4;lt">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>h&#xE4;lt</HYPH2>. &#xBB;Du wirst nicht Alles ausf&#xFC;hren,&#xAB; sagt sie, &#xBB;thue also nichts.&#xAB;<LE/>
Aber, Hand aufs Herz, ist das ein Argument?</P>
<P parID="01907"><TAB/>Ist es nothwendig, zu hoffen, dass, wenn wir reden wollen, die<LE/>
ganze Welt schon im Voraus &#xFC;berzeugt ist, und dass, weil es Taube<LE/>
gibt, das Wort sein Recht verliert?</P>
<P parID="01908"><TAB/>Ich denke nicht.</P>
<P parID="01909"><TAB/>Reden wir also, trotz der Tauben.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01910"><TAB/>Reden wir von der Kritik, wie sie ist, und von der Kritik, wie<LE/>
sie sein sollte.</P>
<P parID="01911"><TAB/>Wenn ich von der kleinen Kritik sage, sie sei mittelm&#xE4;ssig und<LE/>
dumm, so wird sie dies nicht sehr verbl&#xFC;ffen. Die Leute sind kreuzfroh,<LE/>
dass sie mittelm&#xE4;ssig sind, dass sie in der Mittelm&#xE4;ssigkeit leben, dass<LE/>
sie nicht ins Extreme fallen.</P>
<P parID="01912"><TAB/>Wenn ich aber von der Kritik sage, sie sei grausam, wird sie<LE/>
verdutzt dreinschauen, denn indem sie sich selbst nicht ernst nimmt,<LE/>
achtet sie auch der Wunden nicht viel, welche sie mit kalter Hand<LE/>
und in Glac&#xE9;s versetzt; sage ich ihr, sie sei unf&#xE4;hig, sei es was immer<LE/>
aufzubauen, jedoch f&#xE4;hig, Vieles zu vernichten &#x2014; sie habe nicht die<LE/>
Kraft, das Leben zu schenken, aber den Willen, just in Folge ihrer<LE/>
Schwachheit den Tod zu geben, und sie sei zu harmlos, wenn sie <HYPH1 cont="aufh&#xF6;ren">auf-</HYPH1><LE/>
<HYPH2>h&#xF6;ren</HYPH2> will, grausam zu sein, um intelligent zu werden: da wird sie,<LE/>
weil sie nichts zu antworten weiss, die Achseln zucken: ich ginge<LE/>
viel zu weit. Sie wird mir erwidern, sie habe nicht die Absicht zu<LE/>
t&#xF6;dten. Eh! Ich rede nicht von euren Absichten! Ich weiss sehr gut,<LE/>
dass ihr &#xFC;berhaupt keine Absichten habt; aber das ist es gerade, was<LE/>
ich vorwerfe: <SPC>Ihr solltet Absichten haben</SPC>.</P>
<P parID="01913"><TAB/>Derjenige, der urtheilen will, muss nothwendigerweise sagen, dass<LE/>
der Aufschwung, der breite Gesichtskreis und die Tiefe f&#xFC;r ihn nicht<LE/>
Gegenst&#xE4;nde des Luxus, sondern heiliges Gesetz seien.</P>
<P part="initial" parID="01914"><TAB/>Gebt einem solchen Tageskritiker ein ihm unbekanntes <HYPH1 cont="Meisterwerk">Meister-</HYPH1><LE/>
<HYPH2>werk</HYPH2> in die Hand. Bevor er es wagt, sein Urtheil abzugeben, wird er<LE/>
das eure erwarten. Bevor er seine Meinung fertig hat, wird er alle<LE/>
seine Interessen sowie die Mienen aller seiner Freunde erforschen, da</P>
</PAGE>