<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0163.xml</PREV>
<NEXT>WR-02-01-05_n0165.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 164</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">104</LTEXT><CTEXT>DRACHMANN.</CTEXT></HD>
<P part="final" parID="01029"><HYPH2>gewendet</HYPH2>. Es kam mir vor, als ob sein gekr&#xE4;useltes Haar in ganz <HYPH1 cont="beunruhigender">be-</HYPH1><LE/>
<HYPH2>unruhigender</HYPH2> Weise w&#xFC;chse. Ja, sicher, ich musste phantasiren.</P>
<P parID="01030"><TAB/>&#xBB;Du hast bereits Fieber!&#xAB; sagte ich zu mir selbst. &#xBB;Du bist ein<LE/>
gebrandmarkter Mann. Was wolltest du auch hier?&#xAB;</P>
<P parID="01031"><TAB/>Es ist immer dieselbe Frage, die man sich stellt, wenn der<LE/>
Schaden einmal geschehen ist. Man sollte eigentlich zur Abwechslung<LE/>
einmal anfangen, zu fragen, ehe es geschehen ist.</P>
<P parID="01032"><TAB/>Aber weiter, weiter!</P>
<P parID="01033"><TAB/>Ich hatte gelegen und halb geschlummert. Wie lange? Eine<LE/>
Stunde, einen ganzen Tag; es war unm&#xF6;glich zu bestimmen. Ich &#xF6;ffnete<LE/>
die Augen: v&#xF6;llige Dunkelheit! Ich f&#xFC;hlte mich ausserordentlich matt<LE/>
und m&#xFC;de. Ich schloss die Augen wieder; aber jetzt h&#xF6;rte ich Stimmen.<LE/>
Wieder die Augen auf, im Uebrigen aber unbeweglich im Bette. Es<LE/>
schimmerte irgendwo ein Lichtstreifen. Aha, die Th&#xFC;re nach dem<LE/>
Arbeitszimmer war nur angelehnt. Jetzt ging sie langsam auf, wie<LE/>
Th&#xFC;ren in alten, windschiefen H&#xE4;usern so gerne thun. Ich konnte<LE/>
hineinsehen. Da sass Monsieur Heinrich leibhaftig, vollst&#xE4;ndig <HYPH1 cont="angekleidet">an-</HYPH1><LE/>
<HYPH2>gekleidet</HYPH2>, mit Kragen und Shlips und allem m&#xF6;glichen Anderen <HYPH1 cont="angethan">an-</HYPH1><LE/>
<HYPH2>gethan</HYPH2>, auf dem Sofa und hatte ein Licht vor sich auf dem Tische<LE/>
brennen. Ihm gegen&#xFC;ber, mit dem R&#xFC;cken nach mir zu, stand eine<LE/>
weibliche Gestalt, ein brennendes Licht in der Hand. Ich sah eine<LE/>
Menge lichter Nackenhaare. Da knarrte die verr&#xE4;therische Th&#xFC;re hinter<LE/>
ihr. Sie wandte sich erschreckt um, nickte nach dem Sofa zu und<LE/>
schritt rasch &#xFC;ber die Diele, ohne sich von der Hand, die sich ihr<LE/>
vom Sofa aus entgegenstreckte, aufhalten zu lassen. Ich h&#xF6;rte, wie eine<LE/>
Th&#xFC;re ge&#xF6;ffnet und wieder geschlossen wurde: es war auf jeden Fall<LE/>
die hinaus auf den Gang.</P>
<P parID="01034"><TAB/>Mein Freund blieb einen Augenblick allein sitzen und lauschte.<LE/>
Dann erhob er sich und l&#xF6;schte das Licht aus. Unmittelbar darauf<LE/>
h&#xF6;rte ich Tritte in unserer Schlafkammer und das Ger&#xE4;usch eines, der<LE/>
sich schnell umkleidet und in der Hastigkeit seine Weste mit Uhr und<LE/>
Kette gegen den Bettpfosten schlagen l&#xE4;sst.</P>
<P parID="01035"><TAB/>Es verging einige Zeit. Endlich rief ich:</P>
<P parID="01036"><TAB/>&#xBB;Heinrich! Heinrich! Bist du in deinem Bette?&#xAB;</P>
<P parID="01037"><TAB/>Tief unten herauf aus den Regionen des Bettes und des Schlafes<LE/>
klang ein langsames: &#xBB;<SPAN norm="Was">Wa &#x2014; was</SPAN>? Wer ist da?&#xAB;</P>
<P parID="01038"><TAB/>Mir wurde ganz wunderlich zu Muthe. Die Stimme und die <HYPH1 cont="Betonung">Be-</HYPH1><LE/>
<HYPH2>tonung</HYPH2> waren allzu nat&#xFC;rlich. Das war ein Mensch, dem es durchaus<LE/>
nicht angenehm ist, aus seinen Tr&#xE4;umen geweckt zu werden.</P>
<P parID="01039"><TAB/>&#xBB;Heinrich, ich glaube, ich habe Fieber!&#xAB;</P>
<P parID="01040"><TAB/>&#xBB;So trink&#x2019; Wasser!&#xAB; klang es kurz zur&#xFC;ck; und darauf folgte der<LE/>
unverkennbare Laut von einem, der sich auf die andere Seite umdreht<LE/>
und weiter schl&#xE4;ft.</P>
<P parID="01041"><TAB/>Sollte ich wirklich phantasiren? Undenkbar war es ja nicht. Ich<LE/>
f&#xFC;hlte nach meinem Pulse. Es kam mir vor, als ob er sehr schnell<LE/>
ginge. Wenn man im Dunkeln liegt und <SPC>glaubt</SPC>, man habe Fieber,<LE/>
so geht der Puls immer schnell.</P>
</PAGE>