<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-09_n0352.xml</PREV>
<NEXT>WR-02-01-09_n0354.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 9, S. 353</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00542" endPtr="WR-02-01-09_n0356.xml#//DIV_END[@divEndID='deID_2432_00541']"/>
<TITLE titleID="tiID_2432_00116"><TITLEPART type="main">&#xBB;OHNE ALLE OPPORTUNIT&#xC4;TEN.&#xAB;</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>M. von Egidy</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="02482"><TAB/>Die Leser haben es in Nr. 6 gelesen. Die Schriftleitung sandte<LE/>
mir die Notiz mit der sehr freundlichen Aufforderung, bei den Lesern<LE/>
der &#xBB;Rundschau&#xAB; ein zweitesmal &#x2014; schriftlich &#x2014; zu Gaste zu sein,<LE/>
vielleicht &#xFC;ber meine Entwicklung bis zu den &#xBB;Ernsten Gedanken&#xAB;<LE/>
und seither zu sprechen. Das k&#xF6;nnte ich, anfangend mit meinem <HYPH1 cont="Eintritt">Ein-</HYPH1><LE/>
<HYPH2>tritt</HYPH2> in das Cadettencorps, 10 Jahre alt, fortgesetzt bis auf heute, ohne<LE/>
jede Zusammenhanglosigkeit; nirgends ein Bruch; Entwicklung in immer<LE/>
der gleichen Richtung; mir auch klar &#xFC;ber deren Weitergang.</P>
<P parID="02483"><TAB/>Mit solcher Darstellung sind aber Anforderungen an den Leser<LE/>
verbunden. Ein derartiger und ganz speciell mein Entwicklungsgang<LE/>
st&#xFC;tzt sich auf Behauptungen; der Beweis f&#xFC;r dieselben liegt indess in<LE/>
der Zukunft, in der Folgezeit, im Auslaufen der Entwicklung, im<LE/>
&#xBB;durch&#x2019;s Ziel gehen&#xAB;. Bis dahin muss der Leser &#xBB;glauben&#xAB;, muss glauben,<LE/>
dass es anders wird; das ist eine Zumuthung. Muss dem bequemen<LE/>
Dogma von der Unab&#xE4;nderlichkeit, muss der sch&#xF6;nen Illusion entsagen,<LE/>
dass das, was Menschen anordneten, &#xBB;g&#xF6;ttliche Ordnung&#xAB; sei; das ist<LE/>
eine noch gr&#xF6;ssere Zumuthung. Muss sich an den Gedanken gew&#xF6;hnen,<LE/>
dass das Alles wird: nicht nur &#xBB;ohne alle Opportunisten&#xAB;, sondern<LE/>
gerade indem wir, dass es wird, <SPC>weil</SPC> wir dem Opportunismus <HYPH1 cont="entsagen">ent-</HYPH1><LE/>
<HYPH2>sagen</HYPH2>. Ein solcher Entwicklungsgang ist ausserdem schwer zu trennen<LE/>
vom Lebensgang; eine wahrheitsgem&#xE4;sse Schilderung des Lebensganges<LE/>
aber fordert ein Ber&#xFC;hren von gar zu viel Pers&#xF6;nlichem; ein <HYPH1 cont="Erw&#xE4;hnen">Er-</HYPH1><LE/>
<HYPH2>w&#xE4;hnen</HYPH2> von Pflichten und Leistungen, von Wirken und Anerkennung,<LE/>
von K&#xE4;mpfen und Siegen. Das in knappen S&#xE4;tzen wiederzugeben, ist<LE/>
zwischen Menschen, die in verschiedenen Atmosph&#xE4;ren athmen, schwer;<LE/>
weitl&#xE4;ufige Schilderungen sind unangebracht.</P>
<P part="initial" parID="02484"><TAB/>Die Schriftleitung gibt mir indess mit ihren grossartigen Worten<LE/>
&#xBB;ohne alle Opportunit&#xE4;ten&#xAB; den besten Fingerzeig, wie ich ihren<LE/>
W&#xFC;nschen gerecht werden kann. Grossartig deshalb, weil sie in der<LE/>
That das Leitwort sind f&#xFC;r den ganzen ferneren Entwicklungsgang der<LE/>
Culturwelt, deshalb auch das Bestimmungswort sind f&#xFC;r alle Handlungen,<LE/>
die das Werdende vorbereiten, herbeif&#xFC;hren. Zu der freundlichen <HYPH1 cont="Anwendung">An-</HYPH1><LE/>
<HYPH2>wendung</HYPH2> dieses grossen Wortes auf mich, die ich mit dankbarer <HYPH1 cont="Genugthuung">Ge-</HYPH1><LE/>
<HYPH2>nugthuung</HYPH2> empfinde, will ich nur andeuten: Anfangs, als Knabe und<LE/>
Cadet, unbewusst, dann, als junger Officier, um der (inneren) Tapferkeit<LE/>
willen daran festhaltend, habe ich als reifender Mann das Wesen dieses<LE/>
&#xBB;ohne alle Opportunit&#xE4;ten&#xAB; immer tiefer, immer klarer ergr&#xFC;ndet und<LE/>
habe jeden Angriff dagegen mit eherner Festigkeit zur&#xFC;ckgewiesen. So</P>
</PAGE>