<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0222.xml</PREV>
<NEXT>WR-02-01-06_n0224.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 223</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DOSTOJEWSKY &#xDC;BER STRAFPROCESSE.</CTEXT><RTEXT type="pn">223</RTEXT></HD>
<P part="final" parID="01588">die allerdings mehr durch die h&#xF6;lzerne, nicht nuancirte Fragestellung,<LE/>
als durch die Uebertreibungen des &#xBB;gescheiten Anwalts, der doch<LE/>
dumm ist&#xAB;, nach der Seite des &#xBB;mitleidigen Irrthums&#xAB; umgebogen<LE/>
werden. Und dennoch, und &#xFC;ber allem diesem ist des Dichters<LE/>
Argumentation von jenem Mysticismus gleichsam durch&#xE4;dert, welchen<LE/>
er Allen, die da richten, eingiessen m&#xF6;chte und dem wir auch an jener<LE/>
Stelle in den &#xBB;Br&#xFC;dern Karamasow&#xAB; begegnen, wo Dmitri vor Gericht<LE/>
seine Gedankenschuld, die Absicht, den Vater zu t&#xF6;dten, bekennt, aber<LE/>
auf die eindringenden Fragen, warum er es dann im entscheidenden<LE/>
Augenblick unterlassen habe, nachdenklich inneh&#xE4;lt und endlich sagt:<LE/>
Ich weiss nicht, es muss wohl meine Mutter eben f&#xFC;r mich gebetet<LE/>
haben.</P>
<P parID="01589"><TAB/>Dostojewsky widmet den Abgeschmacktheiten und Plumpheiten<LE/>
des Anwalts ein ganzes Capitel voll beissenden Sarkasmus und schliesst<LE/>
folgendermassen: &#xBB;Der Herr Vertheidiger hat am Ende seiner Rede ein<LE/>
Citat aus dem Evangelium auf seine Clientin angewendet: &#x201A;Ihr wird viel<LE/>
vergeben werden, denn sie hat viel geliebt.&#x2018; Das ist nat&#xFC;rlich sehr nett,<LE/>
umsomehr, als der Herr Vertheidiger sehr gut weiss, dass Christus der<LE/>
&#x201A;S&#xFC;nderin&#x2018; nicht <SPC>um einer solchen Liebe willen</SPC> vergeben hat.<LE/>
Ich halte es f&#xFC;r eine Schweinerei, dieses grosse und r&#xFC;hrende Wort<LE/>
des Evangeliums hier beizuziehen. Zugleich kann ich nicht umhin, eine<LE/>
von mir schon fr&#xFC;her gemachte sehr kleine, aber ziemlich <HYPH1 cont="charakteristische">charakte-</HYPH1><LE/>
<HYPH2>ristische</HYPH2> Beobachtung auszusprechen. Diese Bemerkung bezieht sich<LE/>
nat&#xFC;rlich nicht im Geringsten auf den Herrn Anwalt. Ich habe n&#xE4;mlich<LE/>
schon in meiner Kinderzeit bemerkt, aus meiner Junkerperiode her,<LE/>
dass sich bei vielen Halbw&#xFC;chsigen, bei Gymnasiasten (bei manchen),<LE/>
bei Junkern (hier schon mehr), bei ehemaligen Cadetten (hier am<LE/>
&#xF6;ftesten) thats&#xE4;chlich aus irgend einer Ursache schon in der Schule<LE/>
die Auffassung eingewurzelt hat, dass Christus der S&#xFC;nderin eben nur<LE/>
dieser Liebe willen vergeben hat, d. h. dass er gerade um ihrer <HYPH1 cont="Freiz&#xFC;gigkeit">Frei-</HYPH1><LE/>
<HYPH2>z&#xFC;gigkeit</HYPH2> oder, besser gesagt, ihrer intensiven Freiz&#xFC;gigkeit willen <HYPH1 cont="Erbarmen">Er-</HYPH1><LE/>
<HYPH2>barmen</HYPH2> mit der sozusagen anziehenden Schw&#xE4;che hatte. Diese <HYPH1 cont="Ueberzeugung">Ueber-</HYPH1><LE/>
<HYPH2>zeugung</HYPH2> trifft man auch heute bei sehr Vielen an. Ich erinnere mich,<LE/>
dass ich mir ein-, zweimal ernstlich die Frage vorgelegt habe, warum<LE/>
denn diese B&#xFC;rschlein so geneigt sind, jene Stelle des Evangeliums nach<LE/>
dieser Richtung hin zu deuten? Belehrt man sie so unachtsam &#xFC;ber<LE/>
Gottes Gebote? Aber die &#xFC;brigen Stellen des Evangeliums verstehen<LE/>
sie ja doch ziemlich richtig! Ich kam endlich zu dem Schlusse, dass<LE/>
hier wahrscheinlich Ursachen sozusagen mehr physiologischer Natur<LE/>
mitwirken; bei der unzweifelhaften Gutm&#xFC;thigkeit des russischen J&#xFC;nglings<LE/>
ist hier wohl auch jene Ueberf&#xFC;lle junkerlicher Kr&#xE4;fte irgendwie in<LE/>
Th&#xE4;tigkeit, welche der Anblick jedes Frauenzimmers in ihm aufruft.<LE/>
Ich wiederhole, dass der Herr Anwalt nat&#xFC;rlich vortrefflich weiss, wie<LE/>
man diesen Text auszulegen hat, und es ist f&#xFC;r mich kein Zweifel, dass<LE/>
er am Schlusse seiner Rede einen Scherz gemacht hat, aber warum &#x2014;<LE/>
das weiss ich nicht.&#xAB;</P>
<P parID="01590">(Schluss folgt.)</P>
<DIV_END divEndID="deID_2432_00271" startPtr="WR-02-01-06_n0216.xml#//DIV_START[@divStartID='dsID_2432_00268']"/>
<SEPARATOR type="hr"/>
</PAGE>