<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0005.xml</PREV>
<NEXT>WR-02-01-01_n0007.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 6</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00019" endPtr="WR-02-01-01_n0007.xml#//DIV_END[@divEndID='deID_2432_00018']"/>
<TITLE titleID="tiID_2432_00015"><TITLEPART type="main">IM CAF&#xC9;.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Arnold Garde</C></AUCTOR>.</TITLEPART></TITLE>
<P parID="00037"><TAB/>Draussen ging ein dichter Abendregen nieder. Nur wenige G&#xE4;ste.<LE/>
Hinten am Buffet ein paar Lichter. In rosa Seide lag die br&#xFC;nette<LE/>
Buffeti&#xE8;re auf einen Stuhl hingegossen und tr&#xE4;umte, dem <LANG iso="it">dolce far<LE/>
niente</LANG> hingegeben.</P>
<P parID="00038"><TAB/>In einer Ecke &#x2014; es war nahezu dunkel &#x2014; sassen zwei K&#xFC;nstler.</P>
<P parID="00039"><TAB/>Der eine, der best&#xE4;ndig das Wort f&#xFC;hrte, war jung und befand<LE/>
sich heute in miserabelster Stimmung. Er sprach, wie aus der <HYPH1 cont="Vogelperspective">Vogel-</HYPH1><LE/>
<HYPH2>perspective</HYPH2>, &#xFC;ber Gott, Welt und Menschen, immer von einem <HYPH1 cont="souver&#xE4;nen">sou-</HYPH1><LE/>
<HYPH2>ver&#xE4;nen</HYPH2> Standpunkt, und kam dabei vom Hundertsten ins Tausendste.</P>
<P parID="00040"><TAB/>Der alte Weisskopf neben ihm sprach fast gar nicht, nickte<LE/>
hin und wieder beif&#xE4;llig auf die heftigen Demonstrationen seines <HYPH1 cont="jugendlichen">jugend-</HYPH1><LE/>
<HYPH2>lichen</HYPH2> Gesellschafters, warf nur manchmal eine kurze, bissige, <HYPH1 cont="aufstachelnde">auf-</HYPH1><LE/>
<HYPH2>stachelnde</HYPH2> Bemerkung hin und kaute best&#xE4;ndig an einem l&#xE4;ngst <HYPH1 cont="ausgegangenen">aus-</HYPH1><LE/>
<HYPH2>gegangenen</HYPH2> Cigarrenstummel.</P>
<P parID="00041"><TAB/>Der Junge phantasirte:</P>
<P parID="00042"><TAB/>Ein eigenartiges Land, diese Erde. Hier Rosen und dort <HYPH1 cont="Schierling">Schier-</HYPH1><LE/>
<HYPH2>ling</HYPH2>, und beide sind f&#xFC;r den Menschen ges&#xE4;et. Und wenn er schon auf<LE/>
den Sterbekissen liegt, summt ihm noch der L&#xE4;rm der Welt im Ohre,<LE/>
als wenn er von der Kirmes heimgekehrt sei, und bereitet ihm den<LE/>
bittersten Trennungsschmerz, oder &#x2014; er verw&#xFC;nscht ihn und sagt sich:<LE/>
Gottlob, bald h&#xF6;r&#x2019; ich den Klimbim nicht mehr.</P>
<P parID="00043"><TAB/>Ich erinnere mich eines jungen Mannes in Hamburg, der oben<LE/>
im f&#xFC;nften Stock in einer kleinen armseligen Kammer seine letzte<LE/>
Kraft verstr&#xF6;men f&#xFC;hlte. Da fing eine Orgel auf der Strasse an zu<LE/>
spielen, und die bestrickende, selige Melodie eines Walzers, den nur<LE/>
ein Verliebter ersonnen haben konnte, klang durch die laue Abendluft<LE/>
hinauf, in das Fenster zu dem armen Teufel und schlang ihre <HYPH1 cont="Schmeichelarme">Schmeichel-</HYPH1><LE/>
<HYPH2>arme</HYPH2> um das zitternde verathmende Menschenherz, das sich schon mit<LE/>
dem Leben abgefunden hatte.</P>
<P parID="00044"><TAB/>Es war eine S&#xFC;nde.</P>
<P parID="00045"><TAB/>Wie ein Rausch kam es &#xFC;ber den Sterbenden, ein uns&#xE4;gliches<LE/>
Heimweh stieg in ihm auf, eine tolle Sehnsucht nach Allem, was ihm<LE/>
auf der Erde des Genusses werth schien, nach Liebesabenteuern in<LE/>
dunklen G&#xE4;rten und blauen Sommern&#xE4;chten, nach Tanz unter <HYPH1 cont="strahlenden">strahlen-</HYPH1><LE/>
<HYPH2>den</HYPH2> Kerzen, nach rothen M&#xE4;dchenlippen und blitzenden, lachenden<LE/>
M&#xE4;dchenaugen.</P>
<P parID="00046"><TAB/>Er fl&#xFC;sterte noch: Mein Gott, mein Gott, ich will noch nicht,<LE/>
<SPC>noch nicht</SPC> sterben!</P>
</PAGE>