<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0266.xml</PREV>
<NEXT>WR-02-01-07_n0268.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 267</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>DIE KRITIK.</CTEXT><RTEXT type="pn">267</RTEXT></HD>
<P parID="01934"><TAB/>Wisst ihr nicht, dass der K&#xFC;nstler, der schaffen will, immer auf<LE/>
das Entsetzlichste leidet? Meint ihr, er realisire <SPC>niemals</SPC>, was er<LE/>
realisiren m&#xF6;chte? Glaubt ihr, dass jedes grosse Kunstwerk ein <HYPH1 cont="nothwendiges">noth-</HYPH1><LE/>
<HYPH2>wendiges</HYPH2> Opfer ist? Denkt daran, dass jeder grosse K&#xFC;nstler eine<LE/>
Schlacht schl&#xE4;gt mit der Gewissheit, sie zu verlieren, dass er dazu<LE/>
verurtheilt ist, nicht immer sein Ziel zu erreichen &#x2014; sein Ziel, das<LE/>
die absolute Sch&#xF6;nheit ist, welcher zu folgen ihm auferlegt ist, und<LE/>
welche in seinem Werke zu erreichen ihm verboten ist? <SYMBOL type="3dots"/> Ein Leben<LE/>
zu geniessen und zu fragen, ob wir es nicht ohne Nutzen leben; sein<LE/>
Werk anzufangen und daran zu zweifeln; Alles f&#xFC;rchten zu m&#xFC;ssen und<LE/>
hinzuschreiten, als ob man gar nichts f&#xFC;rchte! Die Inspiration erfordert<LE/>
Gl&#xFC;ck, und es gibt doch M&#xE4;nner, die in Trauer, in Nacht, in Schmerzen<LE/>
gearbeitet haben, die ihrer Zunge Schweigen auferlegt, die ihrer Leiden<LE/>
nicht achteten, um nicht schal zu werden, welche schufen, weil sie<LE/>
schaffen <SPC>wollten</SPC>, auch wenn sie sich nicht darnach sehnten.</P>
<P parID="01935"><TAB/>Ein grosser K&#xFC;nstler w&#xFC;rde &#xFC;brigens umsonst versuchen, sich<LE/>
ringsum auszuarbeiten. Seine Freuden sind nicht von dieser Welt. Er<LE/>
muss die eisigen Landschaften der Verlassenheit durchwandeln.</P>
<P parID="01936"><TAB/>Und wenn ihn die kleine Kritik von Weitem sieht, sticht sie<LE/>
ihn (ich anerkenne es gerne, dass sie nicht weiss, was sie thut) mit<LE/>
tausend Nadeln, um indess zu beobachten, wie viele Tr&#xF6;pfchen Blutes<LE/>
zu vergiessen ihm wohl noch &#xFC;brig bleiben.</P>
<SEPARATOR type="asterismDown"/>
<P parID="01937"><TAB/>Ihr begreift also die erhabene Aufgabe, welche einer wahren<LE/>
Kritik zugewiesen ist? Sie muss gen&#xFC;gend <SPC>gross</SPC> sein, um eine<LE/>
Tr&#xF6;sterin zu werden. Sie muss das Feld des Lebens betreten, sie muss<LE/>
mit der einen Hand die kalte Rechte des einsamen Wanderers <HYPH1 cont="ergreifen">er-</HYPH1><LE/>
<HYPH2>greifen</HYPH2> und mit der anderen ihm den Blick der Menschen zeigen. Sie<LE/>
muss vollauf den Wagemuth haben, hier zu bewundern, dort auf den<LE/>
Pranger zu stellen. Sie muss mit Hohn und Spott die Heerde <HYPH1 cont="&#xFC;berh&#xE4;ufen">&#xFC;ber-</HYPH1><LE/>
<HYPH2>h&#xE4;ufen</HYPH2>, die in Folge ihrer Folgsamkeit gegen&#xFC;ber den sie f&#xFC;hrenden<LE/>
Blinden und in Folge ihres Widerwillens gegen die, welche den Tag<LE/>
sehen, stupide Schafheerde.</P>
<P parID="01938"><TAB/>Das erste Wort des mittelm&#xE4;ssigen Menschen, der da urtheilt,<LE/>
bezieht sich immer aufs Detail, und dieses erste Wort ist immer falsch<LE/>
&#x2014; selbst wenn es der Wahrheit entspr&#xE4;che. Es ist falsch in Hinsicht<LE/>
auf den Platz, den es einnimmt, falsch in Bezug auf die Wichtigkeit,<LE/>
die man ihm zuschreibt, falsch durch die Hartn&#xE4;ckigkeit, worin es<LE/>
verbleibt. Gleich als ob es alles Andere ausschl&#xF6;sse, was es nicht sagt;<LE/>
gleich als ob es Nichtiges f&#xFC;r wichtig und Wichtiges f&#xFC;r nichtig halten<LE/>
w&#xFC;rde.</P>
<P part="initial" parID="01939"><TAB/>Der wahre Kritiker stellt sich gen&#xFC;gend hoch, um mit seinem<LE/>
Blick das Ganze wie die Einzelheiten zu erfassen. Er kann nichts <HYPH1 cont="beurtheilen">be-</HYPH1></P>
</PAGE>