<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0010.xml</PREV>
<NEXT>WR-02-01-01_n0012.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 11</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00021" endPtr="WR-02-01-01_n0018.xml#//DIV_END[@divEndID='deID_2432_00023']"/>
<TITLE titleID="tiID_2432_00017"><TITLEPART type="main">GRAF LEO TOLSTOJ UND DIE DUCHOBORZEN.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>W. Henckel</C></AUCTOR> (M&#xFC;nchen).</TITLEPART></TITLE>
<P parID="00080"><TAB/>Leo Tolstoj ver&#xF6;ffentlichte k&#xFC;rzlich in einer Petersburger Zeitung<LE/>
einen Brief folgenden Inhalts: &#xBB;Ich ersuche die Redaction dringend um<LE/>
den Abdruck des beifolgenden Artikels &#xFC;ber die Duchoborzen. <HYPH1 cont="Abgesehen">Abge-</HYPH1><LE/>
<HYPH2>sehen</HYPH2> von der wahrheitsgetreuen Schilderung einer hervorragenden <HYPH1 cont="Erscheinung">Er-</HYPH1><LE/>
<HYPH2>scheinung</HYPH2> aus dem russischen Volksleben, hat dieses Schriftst&#xFC;ck auch<LE/>
eine sehr grosse praktische Bedeutung, denn es gibt dem Publicum<LE/>
die M&#xF6;glichkeit, Tausenden zu helfen, die ihres Glaubens wegen leiden<LE/>
und in Lebensgefahr schweben. Bitte, drucken Sie den Artikel. Jasnaja<LE/>
Poljana. <SPC>Leo Tolstoj</SPC>.&#xAB;</P>
<P parID="00081"><TAB/>Bereits im <DATE>vorigen Jahre</DATE> erschien in London eine Brosch&#xFC;re in<LE/>
russischer Sprache mit einem Vor- und Nachwort von Leo Tolstoj, die<LE/>
den n&#xE4;mlichen Gegenstand noch ausf&#xFC;hrlicher behandelt. In <HYPH1 cont="Deutschland">Deutsch-</HYPH1><LE/>
<HYPH2>land</HYPH2> scheint man dieser Angelegenheit nur wenig Beachtung geschenkt<LE/>
zu haben; wir erinnern uns nicht, nennenswerthe Artikel dar&#xFC;ber <HYPH1 cont="gelesen">ge-</HYPH1><LE/>
<HYPH2>lesen</HYPH2> zu haben. Wahrscheinlich sucht man dieses f&#xFC;r die russische <HYPH1 cont="Regierung">Re-</HYPH1><LE/>
<HYPH2>gierung</HYPH2> so besch&#xE4;mende Ereigniss zu vertuschen.</P>
<P part="initial" parID="00082"><TAB/>Wenn Leo Tolstoj sich einer Sache so eifrig annimmt, so ist<LE/>
unbedingt vorauszusetzen, dass es sich um eine hochwichtige <HYPH1 cont="Angelegenheit">Angelegen-</HYPH1><LE/>
<HYPH2>heit</HYPH2> handelt, die der Beachtung gr&#xF6;sserer Kreise w&#xFC;rdig ist. Wir wollen<LE/>
es daher versuchen, den Inhalt der von Tolstoj so dringend empfohlenen<LE/>
Schriftst&#xFC;cke hier zu skizziren. Sein Schreiben an den Londoner <HYPH1 cont="Verleger">Ver-</HYPH1><LE/>
<HYPH2>leger</HYPH2> lautet folgendermassen: &#xBB;Hiemit sende ich Ihnen eine <HYPH1 cont="Mittheilung">Mit-</HYPH1><LE/>
<HYPH2>theilung</HYPH2> &#xFC;ber die Verfolgungen der kaukasischen Duchoborzen. Es gibt<LE/>
nur ein Mittel, um sowohl den Verfolgten zu helfen, wie besonders<LE/>
auch den Verfolgern, die nicht wissen, was sie thun. Es ist das die<LE/>
Oeffentlichkeit, die Unterbreitung dieser Angelegenheit dem Gericht<LE/>
der &#xF6;ffentlichen Meinung, die, indem sie den Verfolgern ihre <HYPH1 cont="Missbilligung">Miss-</HYPH1><LE/>
<HYPH2>billigung</HYPH2> und den Verfolgten ihr Mitgef&#xFC;hl ausdr&#xFC;ckt, die Ersteren<LE/>
von den h&#xE4;ufig nur aus Unverstand und Unwissenheit herr&#xFC;hrenden<LE/>
Grausamkeiten zur&#xFC;ckh&#xE4;lt und die Letzteren ermuntert, ihren Muth<LE/>
st&#xE4;hlt und ihnen Trost in ihren Leiden spendet. Die russische Censur<LE/>
wird diesen Artikel nicht durchlassen, ich wende mich deshalb an Sie<LE/>
mit der Bitte, ihn zu ver&#xF6;ffentlichen. Die Schilderung r&#xFC;hrt von einem<LE/>
meiner Freunde her, welcher &#xFC;ber die vorgefallenen Ereignisse genaue<LE/>
Berichte an Ort und Stelle sammelte; man kann deshalb seinen <HYPH1 cont="Mittheilungen">Mit-</HYPH1><LE/>
<HYPH2>theilungen</HYPH2> durchaus Glauben schenken. Dass die hier mitgetheilten<LE/>
Nachrichten nur von einer Seite stammen, der der Verfolgten, und<LE/>
dass nicht auch die andere Partei, die der Verfolger, befragt wurde,</P>
</PAGE>