<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-05_n0185.xml</PREV>
<NEXT>WR-02-01-05_n0187.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 5, S. 186</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">186</LTEXT><CTEXT>HOFFMANN.</CTEXT></HD>
<P parID="01297"><TAB/>&#xBB;Nein! Im Gegentheil, gerade <SPC>hier</SPC> muss man die Wahrheit<LE/>
sprechen und das B&#xF6;se bei seinem Namen nennen. Wir werden mit<LE/>
dem Gedanken in den Gerichtssaal treten, dass auch wir schuldig sind.<LE/>
Dieses Herzleid, das jetzt Alle so sehr f&#xFC;rchten, und mit welchem wir<LE/>
den Saal verlassen, es wird auch <SPC>unsere</SPC> Strafe sein. Ist dieser<LE/>
Schmerz echt und stark, so wird er uns reinigen und bessern. Wenn<LE/>
wir uns selbst bessern werden, so werden wir auch das Milieu bessern;<LE/>
dieses kann ja nur dadurch allein gebessert werden. So aber l&#xE4;uft<LE/>
man vor dem eigenen Mitleid davon und spricht Alles in Bausch und<LE/>
Bogen frei. Das ist ja leichtfertig.&#xAB; &#x2014; &#x2014; &#x2014;</P>
<DIV_END divEndID="deID_2432_00255" startPtr="WR-02-01-05_n0185.xml#//DIV_START[@divStartID='dsID_2432_00257']"/>
<P parID="01298"><TAB/>Hier ist also der zweite feste Punkt f&#xFC;r die Betrachtung der<LE/>
Gerichtspflege <LANG iso="la">sub specie aetermitatis</LANG> gewonnen.</P>
<P parID="01299"><TAB/>Eng an diese zwei Grundanschauungen &#xFC;ber Schuld und Urtheil<LE/>
schliesst sich, wie dies ja in der Natur der Sache liegt, die Forderung,<LE/>
welche Dostojewsky an den Vertheidiger stellt, dessen Amt es ja ist,<LE/>
als vermittelnder Factor zwischen Ankl&#xE4;ger und Angeklagtem zu stehen.</P>
<P parID="01300"><TAB/>Wir finden am Eingang seiner Besprechung des Falles Kroneberg<LE/>
im <DATE>Februar</DATE>-Heft des Tagebuches <DATE>1876</DATE>, nachdem der Dichter seinen<LE/>
Lesern die Facten dieses Processes auseinandergelegt hat, ein <HYPH1 cont="besonderes">be-</HYPH1><LE/>
<HYPH2>sonderes</HYPH2> Capitel &#xBB;&#xFC;ber Advocaten im Allgemeinen&#xAB;, das der Dichter,<LE/>
da er ein pers&#xF6;nliches Erlebniss als Beispiel ben&#xFC;tzt, mit jenem<LE/>
beissenden Humor behandelt, den er in dem uns schon bekannten<LE/>
Briefe an die Tochter Miljukow&#x2019;s &#xFC;ber seine Gefangennahme aufprasseln<LE/>
l&#xE4;sst. Hier das Wesentliche aus diesem Capitel:</P>
<DIV_START author="(other)" divStartID="dsID_2432_00258" endPtr="WR-02-01-05_n0187.xml#//DIV_END[@divEndID='deID_2432_00256']"/>
<P part="initial" parID="01301"><TAB/>&#xBB;Uebrigens nur zwei Worte &#xFC;ber die Advocaten im Besonderen.<LE/>
Kaum habe ich die Feder ergriffen, so f&#xFC;rchte ich mich auch schon.<LE/>
Ich err&#xF6;the schon voraus &#xFC;ber die Na&#xEF;vet&#xE4;t meiner Fragen und <HYPH1 cont="Voraussetzungen">Voraus-</HYPH1><LE/>
<HYPH2>setzungen</HYPH2>. Es w&#xE4;re ja doch gar zu na&#xEF;v und einf&#xE4;ltig einerseits, wenn<LE/>
ich mich z. B. dar&#xFC;ber ausbreiten wollte, was f&#xFC;r eine n&#xFC;tzliche und<LE/>
angenehme Institution die Advocatur ist. Seht, ein Mensch begeht ein<LE/>
Verbrechen, kennt aber die Gesetze nicht. Schon ist er bereit, sich<LE/>
schuldig zu bekennen, da kommt aber ein Advocat daher und beweist<LE/>
ihm, dass er nicht nur im Rechte, nein, dass er ein Heiliger ist. Er<LE/>
legt ihm die Gesetze vor, er klaubt ihm ein anleitendes Erkenntniss<LE/>
des Senates vom Cassationshof heraus, welches der Sache pl&#xF6;tzlich ein<LE/>
anderes Aussehen verleiht, und endet damit, dass er den Ungl&#xFC;cklichen<LE/>
aus der Grube zieht. Eine h&#xF6;chst angenehme Sache! Nehmen wir an, man<LE/>
k&#xF6;nnte hier entgegnen, dass das theilweise unsittlich sei. Aber da steht er ja<LE/>
vor euch, der Unschuldige, der schon ganz Unschuldige, der treuherzige<LE/>
Kerl! Dabei aber sind die Anklagen solche, und der Staatsanwalt hat<LE/>
sie so gruppirt, dass ein Mensch offenbar ganz zugrunde gehen m&#xFC;sste<LE/>
durch fremde Schuld. Dabei ist der Mensch ein Analphabet, von <HYPH1 cont="Gesetzen">Ge-</HYPH1><LE/>
<HYPH2>setzen</HYPH2> weiss er nicht so viel, als in einen hohlen Zahn geht, und<LE/>
weiss nur und murmelt nur: &#xBB;Wissen, weiss ich&#x2019;s nicht, kennen, kenn&#x2019;<LE/>
ich&#x2019;s nicht&#xAB; &#x2014; womit er zuletzt sowohl Geschworene als Richter in<LE/>
Aufregung bringt. Aber da kommt der Advocat, der sich schon die<LE/>
Z&#xE4;hne an den Gesetzen ausgebissen hat, er legt den Paragraphen dar,</P>
</PAGE>