<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-06_n0205.xml</PREV>
<NEXT>WR-02-01-06_n0207.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 6, S. 206</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">206</LTEXT><CTEXT>GEMBERG.</CTEXT></HD>
<P parID="01438"><TAB/>Wie k&#xF6;nnte denn wohl der Inspector jetzt daran denken, <HYPH1 cont="Erholungsurlaub">Er<ADD>-</ADD></HYPH1><LE/>
<HYPH2>holungsurlaub</HYPH2> zu nehmen! Er sieht die Unm&#xF6;glichkeit klar vor sich.</P>
<P parID="01439"><TAB/>Mit einem scheuen Blick nimmt Otto das Gold, dessen Ursprung<LE/>
er sofort erkennt, aus den H&#xE4;nden des Vaters. Wie sonderbar ruhig<LE/>
der Vater dabei ist! Herrgott, wenn er am Ende &#xF6;fter &#x2014; &#x2014;</P>
<P parID="01440"><TAB/>Es ist dem jungen Manne doch nicht gut bei dem Gedanken<LE/>
zu Muthe.</P>
<P parID="01441"><TAB/>Von Martha trifft in den n&#xE4;chsten Tagen ein verzweifelter Brief<LE/>
ein. Sie geht ins Wasser, wenn ihr der Vater nicht hilft.</P>
<P parID="01442"><TAB/>Er wird die Mutter fragen.</P>
<P parID="01443"><TAB/>In der Nacht sagt sie ihm, dass er dem M&#xE4;dchen dreihundert<LE/>
Mark schicken soll.</P>
<P parID="01444"><TAB/>In der Bank wird nat&#xFC;rlich der Diebstahl bemerkt. Wenn auch<LE/>
das erstemal der Verdacht nicht auf den bew&#xE4;hrten alten Beamten<LE/>
fallen konnte, so werden die Spuren, die zu ihm f&#xFC;hren, jetzt doch<LE/>
viel deutlicher.</P>
<P parID="01445"><TAB/>Die Direction l&#xE4;sst ihn beobachten.</P>
<P parID="01446"><TAB/>Das Gold klingt, singt, ja spricht jetzt t&#xE4;glich zu ihm. Dennoch<LE/>
kommt Lange gar nicht auf den Gedanken, dass er deshalb auf diese<LE/>
Sch&#xE4;tze irgend ein Recht haben k&#xF6;nnte. Seine Auguste verkehrt jetzt<LE/>
in der Nacht regelm&#xE4;ssig mit ihm. Sie hat ihm noch nie wieder <HYPH1 cont="gerathen">ge-</HYPH1><LE/>
<HYPH2>rathen</HYPH2>, Gold mitzunehmen. So besteht keine Versuchung f&#xFC;r ihn,<LE/>
wenn auch der Wunsch nach einer Erholungsreise nur langsam <HYPH1 cont="zur&#xFC;ckgedr&#xE4;ngt">zur&#xFC;ck-</HYPH1><LE/>
<HYPH2>gedr&#xE4;ngt</HYPH2> ward.</P>
<P parID="01447"><TAB/>Das Weihnachtsfest in der Wohnung des Inspectors verlief mehr<LE/>
als &#xE4;rmlich, so dass am folgenden Tage das Dienstm&#xE4;dchen, das den<LE/>
Mann seit einem Jahre bestahl, in der ersten Wuth k&#xFC;ndigte.</P>
<P parID="01448"><TAB/>Dann &#x2014; an einem eisigen Januartage &#x2014; kam Martha. Bleich,<LE/>
verbl&#xFC;ht, vom Gram wie zerbrochen, schlich sie in die Wohnung<LE/>
des Vaters, die sie in jugendstarkem Trotz vor wenigen Jahren<LE/>
verliess.</P>
<P parID="01449"><TAB/>In einem Tuch, wie ein Packet eingepackt, bringt sie ihr Kind.</P>
<P parID="01450"><TAB/>Staunend stehen die j&#xFC;ngeren Geschwister um das kleine lebende<LE/>
Wunder herum. Ein Schwesterchen! Was wird der Vater sagen, wenn<LE/>
er nach Hause kommt!</P>
<P parID="01451"><TAB/>Otto &#xFC;bernimmt es, dem kranken gebeugten Manne die <HYPH1 cont="Nachricht">Nach-</HYPH1><LE/>
<HYPH2>richt</HYPH2> zu &#xFC;bermitteln.</P>
<P parID="01452"><TAB/>Zu seinem Erstaunen verzerrt sich das Antlitz des Alten nicht<LE/>
in Zorn oder Schreck. Er streicht sanft mit der Hand &#xFC;ber das Haar<LE/>
seiner Tochter.</P>
<P parID="01453"><TAB/>&#xBB;Wie Gott will, Kind, wie Gott will!&#xAB;</P>
<P parID="01454"><TAB/>Bei diesem unerwarteten Verzeihen, vor dieser unbegreiflichen<LE/>
G&#xFC;te kommt die Ersch&#xFC;tterung des ungl&#xFC;cklichen M&#xE4;dchens mit fast<LE/>
elementarer Gewalt zum Ausbruch.</P>
<P parID="01455"><TAB/>Sie wirft sich zu Boden, umklammert die Knie des Vaters und<LE/>
bedeckt seine H&#xE4;nde mit K&#xFC;ssen.</P>
</PAGE>