<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0072.xml</PREV>
<NEXT>WR-02-01-02_n0074.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 73</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>&#xBB;MEISTERSINGER VON N&#xDC;RNBERG&#xAB; IN PARIS.</CTEXT><RTEXT type="pn">73</RTEXT></HD>
<P part="final" parID="00441">ihren G&#xF6;tzen entgegenbringt, weit hinausgeht. Adolf Ernst ist ein<LE/>
guter Franzose. Einer hochstehenden Dame, welche ihn apostrophirte:<LE/>
&#xBB;Sie sind ja eigentlich ein Deutscher,&#xAB; antwortete er spitz: &#xBB;Im <SPC><HYPH1 cont="Gegentheil">Gegen-</HYPH1><LE/>
<HYPH2>theil</HYPH2></SPC>, gn&#xE4;dige Frau, ich bin ein <SPC>Els&#xE4;sser</SPC>.&#xAB; Als solcher schreibt er<LE/>
&#xFC;ber die &#xBB;Meistersinger:</P>
<P parID="00442"><TAB/>&#xBB;Niemals hat sich die Einbildungskraft Richard Wagner&#x2019;s freier<LE/>
im weiten Reiche seiner Tr&#xE4;ume ergangen, niemals hat er diese Tr&#xE4;ume<LE/>
lebensvoller gestaltet und in tiefere Farben getaucht. Auch ist es weder<LE/>
einem Musiker, noch einem Dichter gelungen, ohne sich nur um eine<LE/>
Linie von einer bewunderungsw&#xFC;rdigen Reinheit des k&#xFC;nstlerischen<LE/>
Ausdruckes abdr&#xE4;ngen zu lassen, in so vollendeter Weise ein Bild<LE/>
des t&#xE4;glichen Lebens und greifbarer Wahrheit zu geben.</P>
<P parID="00443"><TAB/>Kann die &#xBB;Hochzeit des Figaro&#xAB; als das am feinsten empfundene,<LE/>
in den reinsten Strahlen ergl&#xE4;nzende Meisterwerk der lyrischen Oper<LE/>
gelten, so sind die &#xBB;Meistersinger&#xAB; als Meisterwerk derselben Gattung<LE/>
m&#xE4;chtig, verbl&#xFC;ffend durch ihren Reichthum, fast durchwegs intim und<LE/>
dennoch stellenweise erhaben. Auch sie erreichen die Durchsichtigkeit<LE/>
des &#xBB;Figaro&#xAB; &#x2014; aber die Klarheit, mit der der Blitz die Dinge <HYPH1 cont="beleuchtet">be-</HYPH1><LE/>
<HYPH2>leuchtet</HYPH2>, wechselt mit dem s&#xFC;ssen D&#xE4;mmerlicht des Traumhaften. Dicht<LE/>
neben dem freudigen Ausbruch der Heiterkeit des Volkes stellt sich<LE/>
der tiefe Ernst religi&#xF6;sen Gef&#xFC;hls. Eine sehr einfache Handlung, die<LE/>
sich unterhaltend und rasch abspielt, gibt v&#xF6;llig nat&#xFC;rlichen Anlass zu<LE/>
geistvollen und tiefgreifenden Reden &#xFC;ber die Kunst. Das glorreiche<LE/>
Bl&#xFC;hen einer jugendlichen Liebe &#xFC;berstrahlt mit Liebreiz und L&#xE4;cheln<LE/>
die Vornehmheit eines gebrachten Opfers, die milde S&#xFC;ssigkeit eines<LE/>
g&#xFC;tigen Herzens und die Heiligkeit des Verzichtens.</P>
<P part="initial" parID="00444"><TAB/>In den &#xBB;Meistersingern&#xAB;, wie in den anderen Dramen Wagner&#x2019;s,<LE/>
lassen sich ohne Schwierigkeit eine Reihe vorhandener Motive <HYPH1 cont="nachweisen">nach-</HYPH1><LE/>
<HYPH2>weisen</HYPH2>, deren der Tondichter sich bem&#xE4;chtigt hat, um sie umzubilden<LE/>
und sie zu neuem Leben zu erwecken. Durch seinen Geist erscheint<LE/>
Alles in neuem Lichte, Alles von ihm neu geschaffen. Gewiss zeigt<LE/>
sich ein merkw&#xFC;rdiges Zusammentreffen Wagner&#x2019;s in den &#xBB;<HYPH1 cont="Meistersingern">Meister-</HYPH1><LE/>
<HYPH2>singern</HYPH2>&#xAB; mit jener franz&#xF6;sischen Erz&#xE4;hlung aus dem <DATERANGE>XV. Jahrhundert</DATERANGE>,<LE/>
in der eine Prinzessin ihre Kammerfrau dreimal unter verschiedenen<LE/>
Vorw&#xE4;nden wegschickt, um allein zu vernehmen, was ihr ein Abgesandter<LE/>
zu sagen hat. Sicher kannte Wagner die Opern Lortzing&#x2019;s und die<LE/>
Scene Kotzebue&#x2019;s in jener deutschen Kleinstadt, wo der l&#xE4;cherliche<LE/>
Liebhaber seine Verse anzubringen sucht, w&#xE4;hrend das Liebespaar sich<LE/>
in der Gasse versteckt h&#xE4;lt. Gewiss kannte er den &#xBB;Benvenuto Cellini&#xAB;<LE/>
von Berlioz, wo der groteske Fieramosca von den Nachbarn gehetzt,<LE/>
verfolgt und gepr&#xFC;gelt wird und die Carnevalsscene mit &#xFC;berraschender<LE/>
Wahrheit die gesteigerte Lustbarkeit des Volkes wiedergibt. Auch die<LE/>
alten Tabulaturen der &#xBB;Meistersinger&#xAB;, die Wagenseil herausgegeben<LE/>
hat, und die historischen Gedichte Meister Sachsens haben Wagner<LE/>
allerlei Einzelheiten geliefert. Aber was wollen diese Anregungen <HYPH1 cont="bedeuten">be-</HYPH1><LE/>
<HYPH2>deuten</HYPH2> &#x2014; gegen&#xFC;ber der bewunderungsw&#xFC;rdigen Kom&#xF6;die, die Wagner<LE/>
geschaffen? Und verh&#xE4;lt es sich etwa nicht ebenso mit allen <HYPH1 cont="Meisterwerken">Meister-</HYPH1></P>
</PAGE>