<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-08_n0311.xml</PREV>
<NEXT>WR-02-01-08_n0313.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 8, S. 312</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>3</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00493" endPtr="WR-02-01-08_n0316.xml#//DIV_END[@divEndID='deID_2432_00492']"/>
<TITLE titleID="tiID_2432_00105"><TITLEPART type="main">MULTATULI.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Wilhelm Spohr</C></AUCTOR> (Friedrichshagen).</TITLEPART></TITLE>
<P parID="02245"><TAB/><SPC>Multatuli</SPC>! &#x2014; Viel hab&#x2019; ich ertragen! &#x2014; Schon dieser Name<LE/>
des holl&#xE4;ndischen Genies verr&#xE4;th uns, dass ihm die Gegend Calvarien<LE/>
sehr vertraut war. Seine Lebensgeschichte ist auch in Wahrheit die<LE/>
Geschichte der Tyrannen, des Publicums und der Heuchelei. Das<LE/>
schwere Schicksal hat aus dem hochstehenden Colonialbeamten Eduard<LE/>
Douwes Dekker den Dichter: Multatuli gemacht.</P>
<P part="initial" parID="02246"><TAB/>Eduard Douwes Dekker wurde am <DATE>2. M&#xE4;rz des Jahres 1820</DATE> zu<LE/>
Amsterdam als der Sohn eines Kauffarteicapit&#xE4;ns geboren, besuchte das<LE/>
Gymnasium, wurde aber schliesslich nach dem Willen seines Vaters<LE/>
Kaufmann. Das hielt er nicht lange aus, und er zog dem ihm innig<LE/>
verhassten Kaufmannstande das K&#xE4;mpfen um einen neuen ungewissen<LE/>
Beruf vor. Achtzehn Jahre alt, landete er auf der Insel Java im <HYPH1 cont="ostindischen">ost-</HYPH1><LE/>
<HYPH2>indischen</HYPH2> Archipel und wurde Colonialbeamter in Diensten seines<LE/>
Vaterlandes. Jetzt ging&#x2019;s von der Pike auf; im Jahre <DATE>1840</DATE> war er ein<LE/>
simpler Schreiber in der k&#xF6;niglichen Rechenkammer zu Batavia, aber<LE/>
schon <DATE>1851</DATE> war er <LANG iso="nl">&#xBB;Adsistent-Resident, Magistrat en Commandant der<LE/>
schutterij&#xAB;</LANG> zu Amboina und bekleidete sp&#xE4;ter denselben Posten im<LE/>
Bezirke Lebak auf Java. Er sah nun &#xFC;berall viel Schmach und Elend<LE/>
und hoffte nun durch den Einfluss seines hohen Staatsamtes viel<LE/>
bessern zu k&#xF6;nnen. Es g&#xE4;hrte in ihm: &#xBB;Der Javane wird misshandelt.<LE/>
Ich will dem ein Ende machen!&#xAB; &#x2014; Ach, er war ein schlechter<LE/>
Diplomat und Rechenk&#xFC;nstler; w&#xE4;hnte wohl, man m&#xF6;chte seinen <HYPH1 cont="rechtschaffenen">recht-</HYPH1><LE/>
<HYPH2>schaffenen</HYPH2> Pl&#xE4;nen ein Ministerportefeuille zur Verf&#xFC;gung stellen, damit<LE/>
schneller und gr&#xFC;ndlicher gearbeitet werden k&#xF6;nne; es kam anders:<LE/>
Multatuli, der sich den Brandschatzungen des Landes durch die <HYPH1 cont="Beamten">Be-</HYPH1><LE/>
<HYPH2>amten</HYPH2> unter und &#xFC;ber ihm mit voller Kraft entgegenstemmte, Multatuli<LE/>
brach den Hals. In den Briefen dieser Zeit jagen sich Hoffnung und<LE/>
Bitterkeit. Es ist unglaublich, mit welcher Unverfrorenheit die <HYPH1 cont="zust&#xE4;ndigen">zust&#xE4;n-</HYPH1><LE/>
<HYPH2>digen</HYPH2> Organe der holl&#xE4;ndischen Regierung den Klagen Dekker&#x2019;s ihr<LE/>
Ohr verschlossen. Es heisst in seinen Anschuldigungen klipp und klar:<LE/>
Resident Soundso und die Beamten Soundso haben dem Eingeborenen<LE/>
Soundso die B&#xFC;ffel gestohlen, ihn zugrunde gerichtet und soundso das<LE/>
Schweigen von ihm erpresst; dort und dort wurden Weiber vergewaltigt<LE/>
und ermordet <SYMBOL type="3dots"/> Kein Mensch r&#xFC;hrte sich, sein n&#xE4;chster Vorgesetzter<LE/>
nicht, der Generalgouverneur nicht, der K&#xF6;nig nicht. Er stand mit<LE/>
seinem edlen Zorn vor dem diplomatischen L&#xE4;cheln seiner Oberen,<LE/>
als sei er nicht mehr als ein Hans Tollpatsch, den man ungestraft die<LE/>
unsinnigsten Anschuldigungen erheben l&#xE4;sst, weil man ihm jede <HYPH1 cont="Bedeutung">Be-</HYPH1></P>
</PAGE>