<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0417.xml</PREV>
<NEXT>WR-02-01-11_n0419.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 418</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">418</LTEXT><CTEXT>SMITAL.</CTEXT></HD>
<P parID="02854"><TAB/>Fast aneinander gelehnt sassen sie Beide und blickten schweigend<LE/>
ins Land. So merkw&#xFC;rdig sahen die Gegenden aus, an denen sie <HYPH1 cont="vorbeiflogen">vor-</HYPH1><LE/>
<HYPH2>beiflogen</HYPH2>! So viel Strahlenglanz zitterte in der Luft!</P>
<P parID="02855"><TAB/>&#xBB;Daran werde ich immer denken,&#xAB; sagte er bewegt. Woran?<LE/>
Das wusste er nicht und sie auch nicht. An das einsame Schneefeld<LE/>
im gl&#xE4;nzenden Sonnenschein <SYMBOL type="3dots"/></P>
<P parID="02856"><TAB/>Dann r&#xFC;ckten wieder Berge vor und warfen Schatten in das<LE/>
Coup&#xE9; <SYMBOL type="3dots"/> Als w&#xE4;re das schon ein anderer Tag oder ein Tag &#xFC;ber<LE/>
ein Jahr sp&#xE4;ter!</P>
<P parID="02857"><TAB/>Es begann zu dunkeln <SYMBOL type="3dots"/> Stumm zog sich Jenny in ihre Ecke<LE/>
zur&#xFC;ck, der Mann blieb mit gefalteten H&#xE4;nden sitzen <SYMBOL type="3dots"/> Sie sprachen<LE/>
nicht <SYMBOL type="3dots"/> Einen Augenblick lang waren ihre Seelen nahe bei einander<LE/>
gewesen, jetzt in der &#xF6;den D&#xE4;mmerung flogen sie von einander, als<LE/>
m&#xFC;sse eines im Osten, eines im Westen Ruhe f&#xFC;r die Nacht suchen.<LE/>
Der Mann seufzte <SYMBOL type="3dots"/> Jenny blickte verlegen zu Boden <SYMBOL type="3dots"/></P>
<P parID="02858"><TAB/>Es war vor&#xFC;ber <SYMBOL type="3dots"/></P>
<SEPARATOR type="asterismDown"/>
<P parID="02859"><TAB/>Vollends auf den letzten Stationen vor Wien wurde der intime<LE/>
Zauber grausam zerst&#xF6;rt. Einige neue Passagiere stiegen ein, es brannte<LE/>
die Lampe, das Gespr&#xE4;ch drehte sich um die allergew&#xF6;hnlichsten Dinge.</P>
<P parID="02860"><TAB/>Jenny vermied es, in die Richtung zu blicken, wo ihr <HYPH1 cont="Reisekamerad">Reise-</HYPH1><LE/>
<HYPH2>kamerad</HYPH2> sass. Er richtete noch einmal das Wort an sie; Jenny zuckte<LE/>
zusammen. Er wollte ihr f&#xFC;r alle F&#xE4;lle seine Dienste antragen; sie<LE/>
bemerkte nun wieder die grossen, rothen H&#xE4;nde und dankte h&#xF6;flich,<LE/>
aber kalt.</P>
<P parID="02861"><TAB/>Die erleuchteten H&#xE4;userfronten tauchten beiderseits auf. Schon<LE/>
fuhr der Zug in die weite Halle ein. Die Dampfwolke zischte aus dem<LE/>
Schlot der Locomotive hervor, der mattbeleuchtete Perron lag<LE/>
schmutzig und grau in dem feuchten Nebel eines M&#xE4;rzabends in der<LE/>
Residenz.</P>
<P parID="02862"><TAB/>Jenny nahm ihre Reisetasche aus dem Netz.</P>
<P parID="02863"><TAB/>&#xBB;Darf ich Ihnen nicht behilflich sein, gn&#xE4;diges Fr&#xE4;ulein?&#xAB; t&#xF6;nte<LE/>
es leise, flehend an ihr Ohr.</P>
<P parID="02864"><TAB/>Jenny wandte sich ab.</P>
<P parID="02865"><TAB/>&#xBB;Nein <SYMBOL type="3dots"/> ich danke.&#xAB;</P>
<P parID="02866"><TAB/>&#xBB;Und ist es auch nicht m&#xF6;glich, Sie wiederzusehen?&#xAB; <SYMBOL type="3dots"/></P>
<P parID="02867"><TAB/>Das Aechzen der Bremsen, der L&#xE4;rm der Tr&#xE4;ger, das <HYPH1 cont="Aufschlagen">Auf-</HYPH1><LE/>
<HYPH2>schlagen</HYPH2> der Th&#xFC;ren gestatteten keine Unterredung mehr.</P>
<P parID="02868"><TAB/>Jenny stieg aus, verlor sich im Gedr&#xE4;nge, das dem Ausgang<LE/>
zustrebte <SYMBOL type="3dots"/></P>
<P parID="02869"><TAB/>In den Gassen der Residenz aber war der M&#xE4;rzenschnee, der<LE/>
draussen im Feld in herrlichem Schimmer gegl&#xE4;nzt hatte, zu einer<LE/>
dunklen Masse zusammengeschmolzen.</P>
<DIV_END divEndID="deID_2432_00577" startPtr="WR-02-01-11_n0414.xml#//DIV_START[@divStartID='dsID_2432_00578']"/>
<SEPARATOR type="hr"/>
</PAGE>