<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-11_n0432.xml</PREV>
<NEXT>WR-02-01-11_n0434.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 11, S. 433</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00582" endPtr="WR-02-01-11_n0436.xml#//DIV_END[@divEndID='deID_2432_00581']"/>
<TITLE titleID="tiID_2432_00139"><TITLEPART type="main"><SPC>WIENER KUNSTFR&#xDC;HLING</SPC>.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Gustav Schoenaich</C></AUCTOR> (Wien).</TITLEPART><LE/>
<TITLEPART type="enum">I.</TITLEPART></TITLE>
<P part="initial" parID="02936"><TAB/>In den R&#xE4;umen der Gartenbaugesellschaft am Parkring hat die<LE/>
&#xBB;Vereinigung der bildenden K&#xFC;nstler Oesterreichs&#xAB; &#x2014; so nennen sich<LE/>
diejenigen, aus deren gutem und tapferem k&#xFC;nstlerischen Geiste unsere<LE/>
Secession hervorgegangen ist &#x2014; eine Ausstellung veranstaltet, deren<LE/>
grosser und augenscheinlich nicht nur materieller, sondern auch <HYPH1 cont="k&#xFC;nstlerischer">k&#xFC;nstleri-</HYPH1><LE/>
<HYPH2>scher</HYPH2> Erfolg ein &#xFC;ber Erwarten grosser ist. Haben bei fr&#xFC;heren <HYPH1 cont="Ausstellungen">Aus-</HYPH1><LE/>
<HYPH2>stellungen</HYPH2> oft genug die mit Gem&#xE4;lden nach dem vorausgesetzten<LE/>
Tagesgeschmack gepflasterten W&#xE4;nde, deren Menge schon die Wirkung<LE/>
des einzelnen Werkes aufhob, eine k&#xFC;nstlerische Stimmung und damit<LE/>
ein tieferes Interesse der sp&#xE4;rlichen Besucher nicht aufkommen lassen<LE/>
&#x2014; so finden sich in der Secessions-Ausstellung der Beschauer so viele<LE/>
ein, dass uns die Menge der Anwesenden und genussfreudig Schauenden<LE/>
die n&#xE4;here Betrachtung des Einzelnen oft erschwert &#x2014; eine <HYPH1 cont="Unzuk&#xF6;mmlichkeit">Unzu-</HYPH1><LE/>
<HYPH2>k&#xF6;mmlichkeit</HYPH2>, die wir &#xFC;ber der Freude, in der Bev&#xF6;lkerung wieder<LE/>
einigen k&#xFC;nstlerischen Sinn erwacht zu sehen, gerne hinnehmen. Die<LE/>
Anziehungskraft, welche das Unternehmen aus&#xFC;bt, gibt wirklich Einiges<LE/>
zu denken. Denn die Wiener waren, wo nicht das Stoffliche des <HYPH1 cont="Kunstwerkes">Kunst-</HYPH1><LE/>
<HYPH2>werkes</HYPH2> Aufsehen erregte und Zulauf bewirkte, dem Reink&#xFC;nstlerischen<LE/>
gegen&#xFC;ber schon bedenklich tief in den Sumpf der Gleichgiltigkeit <HYPH1 cont="versunken">ver-</HYPH1><LE/>
<HYPH2>sunken</HYPH2>. Um sich von Fremdartigem und Ueberraschendem zum <HYPH1 cont="Widerspruch">Wider-</HYPH1><LE/>
<HYPH2>spruch</HYPH2> reizen zu lassen, pilgern die Leute nicht in die <HYPH1 cont="Secessions-Ausstellung">Secessions-</HYPH1><LE/>
<HYPH2>Ausstellung</HYPH2>. Sie w&#xFC;rden bei dieser Absicht auch wohl kaum auf ihre<LE/>
Kosten kommen. Was dort geboten wird, unterscheidet sich, auf das<LE/>
Aeusserliche der Behandlungsweise hin angesehen, nicht in dem Grade<LE/>
vom Gewohnten, dass dadurch die Neugier der Menge h&#xE4;tte erregt<LE/>
werden k&#xF6;nnen. Auch ist es der Stimmung, den Gespr&#xE4;chen und der<LE/>
augenscheinlichen Lebhaftigkeit des Eindruckes so vieler Werke auf<LE/>
die Beschauer unschwer zu entnehmen, dass die Quelle ihres Antheiles<LE/>
der Eigenart des Gesehenen selbst entspringt. Ein Beweis daf&#xFC;r, dass<LE/>
die Geneigtheit der Wiener, den Schablonenmassstab, nach dem Werke<LE/>
der Malerei in Wien bis in die letzte Zeit gemessen wurden, <HYPH1 cont="wegzuwerfen">weg-</HYPH1><LE/>
<HYPH2>zuwerfen</HYPH2> und mit eigenen Augen zu sehen, in erfreulicher Aufnahme<LE/>
begriffen ist. Diese Umstimmung des Publicums h&#xE4;tte sich noch <HYPH1 cont="gr&#xFC;ndlicher">gr&#xFC;nd-</HYPH1><LE/>
<HYPH2>licher</HYPH2> und organisch wachsend eingestellt, wenn der Weg, der durch<LE/>
die vor einigen Jahren veranstaltete Ausstellung der M&#xFC;nchener Secession<LE/>
im K&#xFC;nstlerhause betreten wurde, weiter verfolgt worden w&#xE4;re und die<LE/>
Reaction in der Genossenschaft nicht wieder die Oberhand gewonnen</P>
</PAGE>