<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-01_n0007.xml</PREV>
<NEXT>WR-02-01-01_n0009.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 1, S. 8</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>11</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00020" endPtr="WR-02-01-01_n0010.xml#//DIV_END[@divEndID='deID_2432_00019']"/>
<TITLE titleID="tiID_2432_00016"><TITLEPART type="main">FR&#xDC;HLING.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Richard Schaukal</C></AUCTOR> (Wien).</TITLEPART></TITLE>
<P parID="00059"><TAB/>Sie war wie der Fr&#xFC;hlingswind, der von den hellgr&#xFC;nen <HYPH1 cont="Waldh&#xE4;ngen">Wald<ADD>-</ADD></HYPH1><LE/>
<HYPH2>h&#xE4;ngen</HYPH2> kommt. Ihre manchmal smaragdgr&#xFC;nen, heute hellhellblauen Augen<LE/>
leuchteten wie r&#xE4;thselhafte Steine unter den kindlich hochgezogenen,<LE/>
feinen dunklen Brauen. Die Lider waren m&#xFC;de wie ein Traum im<LE/>
Vorfr&#xFC;hling, wenn das Gras zu duften beginnt und die V&#xF6;gel z&#xF6;gernd<LE/>
ihr Hoffen singen, und die zarten, langen Wimpern waren wie die<LE/>
weichen, d&#xFC;nnen Spitzen ganz junger sch&#xFC;chterner Blumenkronen,<LE/>
dunkelblond wie Korn und an den Enden goldgl&#xE4;nzend wie <HYPH1 cont="Sonnenstrahlen">Sonnen-</HYPH1><LE/>
<HYPH2>strahlen</HYPH2>, wenn die Sonne siegreich durch zerflatternde Dunstwolken<LE/>
dringt. Aber ihr herb-abweisender, launisch-gesch&#xFC;rzter und doch so<LE/>
z&#xE4;rtlich-w&#xFC;nschender, blassrother Mund unter den hochm&#xFC;thig-fragenden,<LE/>
kurzen, steilen Nasenfl&#xFC;geln ruhte wie ein winziger welliger Falter,<LE/>
den der Gruss einer seltenen hochstengeligen Blume lockte, und der<LE/>
jetzt mit ausgebreiteten, kaum noch leise flatternden schmalen Fl&#xFC;geln<LE/>
verlangend und eigentlich sch&#xE4;mig in seinem Verlangen &#xFC;ber dem <HYPH1 cont="entgegenbebenden">ent-</HYPH1><LE/>
<HYPH2>gegenbebenden</HYPH2> Kelche schwebt.</P>
<P parID="00060"><TAB/>Sie ging mit der nachl&#xE4;ssig-schlanken Geberde ihres h&#xFC;ftschmalen<LE/>
geschmeidigen K&#xF6;rpers wie eine Prinzessin, die unter der B&#xFC;rde einer<LE/>
gebietenden Vergangenheit tr&#xE4;umend sich nach G&#xE4;nsebl&#xFC;mchen am <HYPH1 cont="Wegsaum">Weg-</HYPH1><LE/>
<HYPH2>saum</HYPH2> b&#xFC;ckt. Ihre d&#xFC;nnen, scheuen Kinderarme wiegten sich in dem<LE/>
sanften Rhytmus ihres jungen Gl&#xFC;ckes wie im lauen Winde die glatten<LE/>
Ranken des Epheus; und ihre ungepflegten, sonntagm&#xFC;den H&#xE4;nde<LE/>
waren wie vergleitende, leise Triller in dem unbewussten seligen Liede<LE/>
ihrer unber&#xFC;hrten Sch&#xF6;nheit.</P>
<P part="initial" parID="00061"><TAB/>Weiss und schwach, gerade und wie erwartend standen Birken<LE/>
am Waldsaum &#xFC;ber dem tr&#xE4;gen, breiten, gelben Flusse, und sie ging<LE/>
auf dem Dammrain zwischen den h&#xFC;geligen Grasfl&#xE4;chen auf den <HYPH1 cont="Fr&#xFC;hling">Fr&#xFC;h-</HYPH1><LE/>
<HYPH2>ling</HYPH2> zu, der sie erwartete wie eine Braut, die unter die Gespielinnen<LE/>
kommen soll, um ihr versch&#xE4;mtes Gl&#xFC;ck stumm und err&#xF6;thend zu<LE/>
zeigen. Es ist dieser blassen, in bangen, s&#xFC;ssen Ahnungen zitternden<LE/>
Braut, als m&#xFC;sste sie ihre beiden unruhigen H&#xE4;nde auf das laute, <HYPH1 cont="ungest&#xFC;me">un-</HYPH1><LE/>
<HYPH2>gest&#xFC;me</HYPH2> Herz pressen, dass es nicht die weissen, flugbegehrenden<LE/>
Fl&#xFC;gel endlich entbreitet und jubelnd zum blauen Himmel steigt. Aber<LE/>
sie weiss, sie darf nicht, sie muss stehen und unter den bewundernden,<LE/>
unfassenden Blicken sich langsam auf den ungeduldigen Fersen drehen<LE/>
vor den ehrf&#xFC;rchtig-neidischen Gespielinnen wie ein seltsamer, knospender<LE/>
Baum, um den alle V&#xF6;gel sind mit fl&#xFC;sterndem Zwitschern und <HYPH1 cont="neugierigem">neu-</HYPH1><LE/>
<HYPH2>gierigem</HYPH2> Federstr&#xE4;uben. So erwartet sie der Birkenwald, die zarten</P>
</PAGE>