<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-07_n0272.xml</PREV>
<NEXT>WR-02-01-07_n0274.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 7, S. 273</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>15</PUBL_DAY><PUBL_MONTH>2</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2432_00474" endPtr="WR-02-01-07_n0276.xml#//DIV_END[@divEndID='deID_2432_00474']"/>
<TITLE titleID="tiID_2432_00097"><TITLEPART type="main">EIN &#xDC;BERWUNDENES WIRTHSCHAFTSPRINCIP.</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR><C>Arthur Dix</C></AUCTOR> (Berlin).</TITLEPART></TITLE>
<P parID="01959"><TAB/>Das Geld, das nicht ausgegeben wird, hat seinen Beruf verfehlt.</P>
<P parID="01960"><TAB/>Diese Weisheit ist freilich weder neu, noch sonderlich tief &#x2014;<LE/>
aber es gibt doch Menschen genug, die gerade das Gegentheil zu<LE/>
glauben scheinen.</P>
<P parID="01961"><TAB/>Noch billiger ist die Weisheit, dass der Geiz die Wurzel alles<LE/>
Uebels ist; und was ist der Geiz Anderes als die Sucht oder das<LE/>
Princip, m&#xF6;glichst grosse Summen Geldes ihrem eigentlichen Berufe<LE/>
&#x2014; ausgegeben zu werden &#x2014; zu entziehen &#x2014; in der That das <HYPH1 cont="unwirthschaftlichste">un-</HYPH1><LE/>
<HYPH2>wirthschaftlichste</HYPH2> Wirthschaftsprincip, also das Sinnloseste, was sich<LE/>
denken l&#xE4;sst.</P>
<P parID="01962"><TAB/>Sind die Geldsummen, die ihrem Beruf entzogen werden, gross,<LE/>
ist die Einschr&#xE4;nkung gross, die sich derjenige auferlegt, der diese<LE/>
Summen ihrem Beruf entzieht, so spricht man von Geiz und verurtheilt<LE/>
diese Handlungsweise, dieses Laster aufs Heftigste.</P>
<P parID="01963"><TAB/>Sind die Summen <SPC>relativ</SPC> geringer, ist insbesondere die <HYPH1 cont="Einschr&#xE4;nkung">Ein-</HYPH1><LE/>
<HYPH2>schr&#xE4;nkung</HYPH2> geringer, so spricht man von Sparsamkeit und lobt diese<LE/>
Handlungsweise, diese Tugend aufs H&#xF6;chste.</P>
<P parID="01964"><TAB/>Nun kann ein wenig beg&#xFC;terter Mann der Gesammtwirthschaft <HYPH1 cont="j&#xE4;hrlich">j&#xE4;hr-</HYPH1><LE/>
<HYPH2>lich</HYPH2>, sagen wir 1000 Mark entziehen, eine Summe, die er nur unter<LE/>
grossen Entbehrungen zusammenbekommen kann &#x2014; ergo nennt man<LE/>
ihn, und das mit vollem Recht, einen Geizhals. Ein mehrfacher<LE/>
Million&#xE4;r aber legt von seinen grossen Eink&#xFC;nften j&#xE4;hrlich vielleicht<LE/>
50.000 Mark zur&#xFC;ck, ohne in seinen Ausgaben irgendwie zu knausern.<LE/>
Wem wird es wohl einfallen, diesen Mann einen Geizhals zu nennen?<LE/>
Im Gegentheil, seine luxuri&#xF6;se Haushaltung tr&#xE4;gt ihm vielleicht den<LE/>
Beinamen eines Verschwenders ein.</P>
<P parID="01965"><TAB/>Wer aber hat die Gesammtwirthschaft st&#xE4;rker gesch&#xE4;digt, der<LE/>
Mann, der j&#xE4;hrlich 1000, oder jener, der 50.000 Mark ihrem Beruf<LE/>
entzieht, dem einzigen Beruf des Geldes: ausgegeben zu werden?!</P>
<P part="initial" parID="01966"><TAB/>Doch einigen wir uns zun&#xE4;chst &#xFC;ber das W&#xF6;rtchen &#xBB;ausgeben&#xAB;.<LE/>
Sicherlich ist nicht anzunehmen, dass der Million&#xE4;r sein Geld in den<LE/>
Kasten legen wird; er wird es vielmehr m&#xF6;glichst gut anlegen, um sein<LE/>
ohnehin schon so grosses Verm&#xF6;gen noch m&#xF6;glichst zu vergr&#xF6;ssern.<LE/>
Er wird das Geld also &#xBB;ausgeben&#xAB;, d. h. er wird Papiere daf&#xFC;r kaufen,<LE/>
wenn er es nicht gerade in eigene Unternehmungen steckt. Wohl, so<LE/>
hat er es ausgegeben; oder doch nicht so recht eigentlich &#x2014; er hat es<LE/>
angelegt, festgelegt, er kann es jederzeit wieder zur&#xFC;ckziehen, die volle<LE/>
Summe muss wieder bei der Hand sein und kann jederzeit wieder ihrem</P>
</PAGE>