<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-02_n0042.xml</PREV>
<NEXT>WR-02-01-02_n0044.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 2, S. 43</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>12</PUBL_MONTH><PUBL_YEAR>1897</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>IN DER CHRISTNACHT.</CTEXT><RTEXT type="pn">43</RTEXT></HD>
<P part="final" parID="00222">schien ebenfalls etwas ersp&#xE4;hen zu wollen. Auch er wartete auf ein<LE/>
Ereigniss. Seine H&#xE4;nde ruhten auf den Rudern, das linke Bein hatte<LE/>
er unters Ges&#xE4;ss gesteckt.</P>
<P parID="00223"><TAB/>&#xBB;Unser N&#xE4;rrchen leidet grosse Schmerzen,&#xAB; sagte Denis und<LE/>
n&#xE4;herte sich dem Boot. &#xBB;Dem Aermsten thut sein Bein weh, und er<LE/>
hat sogar den Verstand dar&#xFC;ber verloren! <SYMBOL type="3dots"/> Du solltest auch lieber<LE/>
in die warme H&#xFC;tte gehen. Hier in der feuchten K&#xE4;lte leidest du nur<LE/>
noch mehr.&#xAB;</P>
<P parID="00224"><TAB/>Petruscha schwieg. Er zitterte, und seine Gesichtsz&#xFC;ge waren vor<LE/>
Schmerz entstellt. Die linke H&#xFC;fte, dort, wo der Nerv sitzt, that ihm<LE/>
furchtbar weh.</P>
<P parID="00225"><TAB/>&#xBB;Geh&#x2019;, Petruscha, lege dich auf den warmen Ofen. Will&#x2019;s Gott,<LE/>
werden deine Schmerzen bis zur Fr&#xFC;hmesse aufh&#xF6;ren.&#xAB;</P>
<P parID="00226"><TAB/>&#xBB;Ich wittere was!&#xAB; murmelte Petruscha, krampfhaft den Mund<LE/>
verzerrend.</P>
<P parID="00227"><TAB/>&#xBB;Was denn, N&#xE4;rrchen?&#xAB;</P>
<P parID="00228"><TAB/>&#xBB;Das Eis bricht!&#xAB;</P>
<P parID="00229"><TAB/>&#xBB;Woher weisst du das?&#xAB;</P>
<P parID="00230"><TAB/>&#xBB;Ich h&#xF6;re solch ein Ger&#xE4;usch. Der Wind weht jetzt von dr&#xFC;ben<LE/>
<ERR sug="her">er</ERR>. Dort hinten geht es los!&#xAB;</P>
<P parID="00231"><TAB/>Der Alte horchte in die Ferne hinaus, h&#xF6;rte aber nur das<LE/>
Heulen des Sturmes und das Rauschen des Regens. So verging eine<LE/>
halbe Stunde in schweigender Erwartung. Der Sturm tobte &#xE4;rger und<LE/>
immer &#xE4;rger, als ob er das Eis zertr&#xFC;mmern, dem alten Weib ihren<LE/>
Jewssej und der bleichen Frau ihren Gatten rauben wollte. Nun liess<LE/>
der Regen etwas nach, es rieselte nur noch; in der Dunkelheit waren<LE/>
schon einzelne menschliche Gestalten am Ufer, die Silhouette des<LE/>
Kahns und die weisse Schneedecke erkennbar. Nun h&#xF6;rte man auch<LE/>
Glockengel&#xE4;ut. Dort oben, auf dem alten Kirchthurm im kleinen<LE/>
Fischerdorf wurde gel&#xE4;utet. Die vom Schneesturm und Regen <HYPH1 cont="ereilten">er-</HYPH1><LE/>
<HYPH2>eilten</HYPH2> Menschen sollten, um sich zurecht zu finden, diesem Gel&#xE4;ute<LE/>
folgen; das war gleichsam wie ein Strohhalm, an den sich der <HYPH1 cont="Ertrinkende">Er-</HYPH1><LE/>
<HYPH2>trinkende</HYPH2> rettet.</P>
<P parID="00232"><TAB/>&#xBB;Grossvater, h&#xF6;rst du? Das Wasser kommt n&#xE4;her!&#xAB;</P>
<P parID="00233"><TAB/>Der Alte horchte abermals. Diesmal vernahm er ein Ger&#xE4;usch,<LE/>
das weder dem Heulen des Sturmes, noch dem Rauschen des Regens<LE/>
glich. Das N&#xE4;rrchen hatte Recht. Es war nicht mehr zu zweifeln,<LE/>
dass es Litwinow und seinen Leuten nicht mehr gelingen werde, ans<LE/>
Land zur&#xFC;ckzukehren, um Weihnachten zu feiern.</P>
<P parID="00234"><TAB/>&#xBB;Es ist richtig,&#xAB; sagte Denis, &#xBB;das Eis bricht!&#xAB;</P>
<P parID="00235"><TAB/>Das alte Weib schrie laut auf und sank schluchzend in die Knie.<LE/>
Die bleiche Frau, zitternd vor Frost und N&#xE4;sse, n&#xE4;herte sich dem Kahn<LE/>
und horchte ebenfalls. Auch sie vernahm nun das unheilverk&#xFC;ndende<LE/>
Get&#xF6;se.</P>
<P parID="00236"><TAB/>&#xBB;Vielleicht ist es doch bloss der Sturmwind?&#xAB; fragte sie. &#xBB;Bist<LE/>
du auch sicher, Denis, dass es das brechende Eis ist, was man dort<LE/>
h&#xF6;rt?&#xAB;</P>
</PAGE>