<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-04_n0127.xml</PREV>
<NEXT>WR-02-01-04_n0129.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 4, S. 128</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>1</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">128</LTEXT><CTEXT>MAUCLAIR.</CTEXT></HD>
<P part="final" parID="00817">Nora, Brand, Borkmann denken, und versichere ich Ihnen, das moralische,<LE/>
d. i. das tragische Verh&#xE4;ngniss dieser Gestalten ist ihnen v&#xF6;llig im<LE/>
Dunkeln geblieben. Einer unserer besten Romanciers sprach j&#xFC;ngst in<LE/>
einem Vorwort von seinem Wunsch, einmal eine rein geistige Emotion<LE/>
sich erheben zu sehen &#xFC;ber alle Erregungen der Sensibilit&#xE4;t. Er<LE/>
meint, dass die Ethnologie z. B. durch die Vorf&#xFC;hrung von <HYPH1 cont="Rassenk&#xE4;mpfen">Rassen-</HYPH1><LE/>
<HYPH2>k&#xE4;mpfen</HYPH2> eine sehr starke, generalisirtere Erregung hervorrufen k&#xF6;nne<LE/>
als die Darstellung eines individuellen Dramas. Er h&#xE4;lt die reine <HYPH1 cont="Vernunft">Ver-</HYPH1><LE/>
<HYPH2>nunft</HYPH2> f&#xFC;r eine Quelle von Erregungen, w&#xFC;rdig der Zukunft, jedenfalls<LE/>
der Zukunft des Geistesadels. Niemand hat ein Wort &#xFC;ber dieses<LE/>
Todesurtheil unserer individuellen K&#xFC;nste geredet, nicht einmal in<LE/>
irgend einem Winkel der Revuen, wo die Fragen der Coterien so oft<LE/>
ihren Platz finden. Sprechen Sie zu diesen Leuten von Sociologie,<LE/>
Moral, Massenpsychologie, unterhalten Sie sie mit einer allgemeinen<LE/>
Idee, welche das Leben einer Nation ausmachen kann, sprechen Sie<LE/>
mit ihnen vom Pauperismus, von der Agonie des centralen Europa<LE/>
und der lateinischen Rassen, sie werden antworten: &#xBB;Das geht uns<LE/>
nichts an. Wir sind K&#xFC;nstler!&#xAB; Sie fragen, was ihnen dann zur Kunst<LE/>
wird? Ich habe gesucht und nichts gefunden. Ich constatire ein gewisses<LE/>
Interesse f&#xFC;r Formen, ein Register von technischen Verfahren, aber<LE/>
&#x2014; kein Feuer, wo eine unruhige Seele sich w&#xE4;rmen k&#xF6;nnte. Also &#x2014;<LE/>
K&#xFC;nstler sein? Aber was ich will, ist: Mensch sein. Und das werden sie<LE/>
mich nicht lehren, deshalb nehme ich <SPC>meinen</SPC> Weg und suche anderswo.</P>
<P parID="00818"><TAB/>Meine Schlussfolgerung: Dr&#xFC;cken Sie jetzt Alles durch Ihren<LE/>
Charakter aus, wie wenn es Ihnen nicht gegeben w&#xE4;re, eines Tages<LE/>
Alles &#x2014; mit mehr Echo &#x2014; durch die Literatur auszudr&#xFC;cken. <HYPH1 cont="Betrachten">Be-</HYPH1><LE/>
<HYPH2>trachten</HYPH2> Sie sich, wie wenn Sie auf die <SPC>menschlichen</SPC> Mittel<LE/>
beschr&#xE4;nkt w&#xE4;ren, ohne die literarischen zu ben&#xFC;tzen. Ihre B&#xFC;cher<LE/>
werden dann sein, was sie sein werden, es l&#xE4;uft ja so viel Zufall beim<LE/>
Erfolg der besten B&#xFC;cher mit. Aber Sie selbst werden wenigstens sein,<LE/>
was Sie sein wollten: Ein Mensch, der an sich selbst mit reinen H&#xE4;nden<LE/>
gearbeitet hat. Ich habe Ihnen gesagt, was ich Ihnen sagen wollte.<LE/>
Kehren Sie nach Hause zur&#xFC;ck, r&#xFC;sten Sie sich, lieben Sie Ihre Zeit<LE/>
und erwarten Sie Alles von Ihrem Gewissen und Ihren nat&#xFC;rlichen<LE/>
F&#xE4;higkeiten, nichts von den Schulen!&#xAB;</P>
<P parID="00819"><TAB/>Das sind so ziemlich die Gedanken, welche ich einem der <HYPH1 cont="Briefschreiber">Brief-</HYPH1><LE/>
<HYPH2>schreiber</HYPH2>, wenn er mir zu Gesicht k&#xE4;me, mittheilen wollte. Es ist <HYPH1 cont="unleugbar">un-</HYPH1><LE/>
<HYPH2>leugbar</HYPH2>, dass wir zu viel B&#xFC;cher fabricirten und zu wenig Menschen<LE/>
erzogen. Eine Wiedererhebung des Menschen ist n&#xF6;thig, ein reiches,<LE/>
k&#xFC;hnes, verst&#xE4;ndiges Leben, ein werthvoller Gebrauch unseres Blutes.<LE/>
Doch nicht fl&#xFC;sternd, kl&#xFC;gelnd, indem man sich verschliesst, gelangt<LE/>
man dahin <SYMBOL type="4dots"/> Jemand sagte mir: &#xBB;Ah, Sie suchen Abenteuer? Aber<LE/>
sind das die Rufe eines Poeten?&#xAB; Was liegt an den Namen? Ob mein<LE/>
Ruf der eines Dichter ist, wer kann es wissen? Aber es ist der Schrei<LE/>
eines Menschen, das weiss ich!</P>
<DIV_END divEndID="deID_2432_00226" startPtr="WR-02-01-04_n0121.xml#//DIV_START[@divStartID='dsID_2432_00227']"/>
<SEPARATOR type="hr"/>
</PAGE>