<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-02-01-10_n0385.xml</PREV>
<NEXT>WR-02-01-10_n0387.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 2, Bd. 3/4, Nr. 10, S. 386</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>488</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>40</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY>1</PUBL_DAY><PUBL_MONTH>4</PUBL_MONTH><PUBL_YEAR>1898</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><LTEXT type="pn">386</LTEXT><CTEXT>HAMSUN.</CTEXT></HD>
<P parID="02665"><TAB/>Ist man aber erst wieder daheim und weit fort von dem stillen<LE/>
Manne, dann hat man wieder das nationale Schauspiel vor Augen, wie<LE/>
die Leute der nordischen &#xBB;Denkkraft&#xAB; auf die Br&#xFC;cke entgegenlaufen.<LE/>
Und man h&#xF6;rt das laute Murren der guten Gesellen, weil &#xBB;Baldur&#xAB;<LE/>
sich draussen im Fjord im Nebel versp&#xE4;tet hat.</P>
<P parID="02666"><TAB/>Wenn es bei uns zu Hause Autoren gibt, deren B&#xFC;cher jahraus,<LE/>
jahrein, jahraus, jahrein den Markt &#xFC;berschwemmen &#x2014; B&#xFC;cher, die<LE/>
obendrein auf ein Haar den vorj&#xE4;hrigen und den vor zehn Jahren <HYPH1 cont="erschienenen">er-</HYPH1><LE/>
<HYPH2>schienenen</HYPH2> gleichen &#x2014; so ist dies der abnormen literarischen Hysterie<LE/>
des Publicums zuzuschreiben, welche diese B&#xFC;cher bei so reissendem<LE/>
Absatz erh&#xE4;lt. Es ist ein Verh&#xE4;ltniss ausser aller Vernunft, es ist eine<LE/>
Brandschatzung. Diese B&#xFC;cher brauchen uns um keinen Hahnenschritt<LE/>
in Kunst und Geist weiterzubringen, sie brauchen lediglich geschrieben<LE/>
und gedruckt zu werden, sie brauchen bloss von heuer zu sein, um<LE/>
gekauft zu werden. Die einzige Bedingung, die man an sie stellt, ist<LE/>
die, dass sie nicht im vorigen Jahre erschienen sind. In einer armen<LE/>
Nation, in der mittelm&#xE4;ssige B&#xFC;cher des Absatzes so sicher sind, hat<LE/>
die sch&#xF6;ne Literatur bereits zu grosse Ausdehnung gewonnen &#x2014; sie<LE/>
wird &#xFC;bersch&#xE4;tzt, sie tritt als Landplage auf.</P>
<P parID="02667"><TAB/>Wir sind geneigt, unsere &#xFC;ppige Literatur nicht als Merkmal, als<LE/>
gutes Zeichen von Cultur, sondern als fast gleichbedeutend mit der<LE/>
Cultur selbst zu betrachten. Die Literatur hat in unserer Vorstellung alle<LE/>
andere Kunst verdr&#xE4;ngt und so manche Wissenschaft ersetzt. Diese<LE/>
Anschauungsweise ist eine allgemeine. Und sie ist &#xFC;bertrieben, sie ist<LE/>
falsch. H&#xE4;tte man die ganze Dichtung der letzten Saison in Brand <HYPH1 cont="gesteckt">ge-</HYPH1><LE/>
<HYPH2>steckt</HYPH2>, es h&#xE4;tte kaum aus dem Scheiterhaufen nach gebackenem Weizen<LE/>
gerochen. Selbst der Satz, die Dichtung sei die gr&#xF6;sste Geistesmacht,<LE/>
das wichtigste, unentbehrlichste Entwicklungsmittel eines Landes, l&#xE4;sst<LE/>
sich nicht so ohne Weiteres aufstellen. Das gesunde und reiche Volk<LE/>
der Holl&#xE4;nder hatte w&#xE4;hrend einer langen Periode seiner Geschichte<LE/>
die gr&#xF6;sste Kunst der Welt aufzuweisen; doch es hatte keine Dichter.<LE/>
Heute besitzt das kleine Leyden innerhalb seines Weichbildes die<LE/>
h&#xF6;chste Wissenschaft der Erde; aber Holland hat keine Dichter. Italien<LE/>
besass im Mittelalter eine Kunst, die an Herrlichkeit nicht ihresgleichen<LE/>
findet; und doch brachte Italien zu jener Zeit nur eine einzige<LE/>
Dichtung hervor. Und noch dazu eine Dichtung, in welcher bloss die<LE/>
Scholastik der damaligen Zeit in Verse gebracht war.</P>
<P parID="02668"><TAB/>Unentbehrlich, absolut unersetzlich ist die sch&#xF6;ne Literatur f&#xFC;r<LE/>
ein Volk, einen Staat, eine Cultur nicht. Sie ist ein Glied in der Kette,<LE/>
eine Kunst an der Seite der anderen K&#xFC;nste. Aber sie ist kein<LE/>
souver&#xE4;ner Kaiser &#xFC;ber alle K&#xF6;nige.</P>
<P parID="02669"><TAB/>Und das ist es, wozu sie bei uns gemacht wird.</P>
<SEPARATOR type="asterismDown"/>
<P part="initial" parID="02670"><TAB/>Es gab eine Zeit, wo Dichterbegabung eine Sache war, die man<LE/>
eben mitnahm. Noch zu Alfred de Musset&#x2019;s Tagen waren vornehme<LE/>
Leute dem Dichterstande abhold, und mit Sorge sah die Familie ihren</P>
</PAGE>