<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-03-02-25_n0586.xml</PREV>
<NEXT>WR-03-02-25_n0588.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 3, Bd. 2, Nr. 25, S. 587</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>336</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1899</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>WICKSTR&#xD6;M: LOBGESANG.</CTEXT></HD>
<LG parID="06291"><L>Gabst Du uns nicht der Liebe Entz&#xFC;cken in lenzlicher Zeit, da Brust an Brust</L>
<L>des ersten Kusses magische Macht versch&#xE4;mten Rausch in Seelen senkt, die sich</L>
<L>heimlich geschenkt?</L></LG>
<LG parID="06292"><L>Gabst Du uns nicht der Arbeit M&#xFC;he, vermengt mit der Musse winkender Rast,</L>
<L>des Willens stachelndes, starkes Streben, des Schlafes tr&#xE4;umende, selige Ruhe, <HYPH1 cont="liebliche">lieb=</HYPH1></L>
<L><HYPH2>liche</HYPH2> Nacht nach thatvollem Tag?</L></LG>
<LG parID="06293"><L>Gabst Du uns nicht des Singens Gabe, der T&#xF6;ne Zauber, der Farben Spiel, des</L>
<L>Marmors Meissel, des Liedes Lyra? Gabst Du uns Kraft nicht, zum Himmel zu heben</L>
<L>der Kirchen Kuppeln, des Tempels Thurm?</L></LG>
<LG parID="06294"><L>Gabst Du uns nicht holdselige Tr&#xE4;ume, erf&#xFC;llt von des Lebens spielender Lust,</L>
<L>warme Gef&#xFC;hle, die schwelgen in Duft, k&#xFC;hne Gedanken, die Tiefen ergr&#xFC;nden, Glauben</L>
<L>und Sehnsucht, Hoffnung und Muth?</L></LG>
<LG parID="06295"><L>Ach, ich vermag nicht, wie ich es w&#xFC;nschte, die Wunder zu nennen, die <HYPH1 cont="tausendf&#xE4;ltigen">tausend=</HYPH1></L>
<L><HYPH2>f&#xE4;ltigen</HYPH2>, die Du weit &#xFC;ber die Welt verstreut als Gabe dem m&#xFC;rrischen <HYPH1 cont="Menschengeschlecht">Menschen=</HYPH1></L>
<L><HYPH2>geschlecht</HYPH2>.</L></LG>
<LG parID="06296"><L>Undank, nur Undank in Wort und Gedanken erntest Du ein, wo Du herrlich ges&#xE4;t.</L></LG>
<LG parID="06297"><L>Und nun wir verschm&#xE4;ht Deinen Reichthum, verspottet das Sch&#xF6;ne und Dich</L>
<L>ge&#xE4;rgert mit Undank und Klage, reichst Du uns mit begl&#xFC;ckender Hand des Todes</L>
<L>bet&#xE4;ubenden, herrlichen Trank und f&#xFC;hrst nach l&#xE4;chelnden Auen den Weg, auf dass</L>
<L>wir der neuen Wunder geniessen und Dich, Du Hoher, aufs neue verdammen.*</L></LG>
<SEPARATOR num="8" type="undefined"/>
<FN>
<P parID="06298"><TAB/>* Deutsch von ELSBETH SCHERING.</P>
</FN>
<DIV_END divEndID="deID_2434_01205" startPtr="WR-03-02-25_n0586.xml#//DIV_START[@divStartID='dsID_2434_01206']"/>
<FT type="pn" num="587" c_text="&#x2014; 587 &#x2014;"/>
</PAGE>