<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-03-02-20_n0468.xml</PREV>
<NEXT>WR-03-02-20_n0470.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 3, Bd. 2, Nr. 20, S. 469</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>336</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1899</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START divStartID="dsID_2434_01103" endPtr="WR-03-02-20_n0472.xml#//DIV_END[@divEndID='deID_2434_01106']"/>
<TITLE titleID="tiID_2434_00236"><TITLEPART type="main">IDEEN.*</TITLEPART><LE/>
<TITLEPART type="bystmt">Von <AUCTOR>MULTATULI</AUCTOR>.</TITLEPART></TITLE>
<DIV_START divStartID="dsID_2434_01104" endPtr="WR-03-02-20_n0469.xml#//DIV_END[@divEndID='deID_2434_01102']"/>
<TITLE titleID="tiID_2434_00237"><TITLEPART>AN MEINE KINDER.</TITLEPART></TITLE>
<P parID="05344"><TAB/>Ihr seid noch klein und werdet mich nun nicht begreifen, doch einmal wird<LE/>
die Zeit kommen, da werdet ihr lesen, was ich hier sage. Nun denn, so ich mich<LE/>
je gegen euch berufe auf meine Vaterschaft <SYMBOL type="3dots"/> lachet mich aus!</P>
<P parID="05345"><TAB/>So ich je euch Unterth&#xE4;nigkeit vorschreibe <SYMBOL type="3dots"/> spottet meiner!</P>
<P parID="05346"><TAB/>So ich je von euch Liebe forderte <SYMBOL type="3dots"/> weil <SYMBOL type="3dots"/> weil <SYMBOL type="3dots"/> wie soll ich sagen?<LE/>
Liebe, weil einmal etwas geschah, wobei ich nicht im geringsten dachte an <SPC>euch</SPC>;<LE/>
Liebe, weil ich etwas verrichtete, bevor ihr bestandet; Liebe, weil <SYMBOL type="3dots"/></P>
<P parID="05347"><TAB/>Erg&#xE4;nzet den Schluss, Kinder, ihr werdet es k&#xF6;nnen, wenn ihr reif seid, zu<LE/>
lesen, was euer Vater schrieb &#x2014; erg&#xE4;nzet meine Worte</P>
<P parID="05348"><TAB/>So ich je Liebe forderte <SPC>darum</SPC> <SYMBOL type="3dots"/> bewerfet mich mit Koth!</P>
<P parID="05349"><TAB/>Lachet mich aus, spottet meiner, bewerfet mich mit Koth, so ich je <HYPH1 cont="Unterth&#xE4;nigkeit">Unterth&#xE4;nig-</HYPH1><LE/>
<HYPH2>keit</HYPH2> oder Liebe forderte <SYMBOL type="3dots"/> <SPC>darum</SPC>!</P>
<P parID="05350"><TAB/>Lebet der Meinung, dass jener Bibeltext in den &#xBB;Geboten&#xAB; verdorben ist von<LE/>
&#xDC;bersetzern. Ja, ja, so ist es. Glaubet mir, es stehet geschrieben: &#xBB;<SPC>Hasse<LE/>
deinen Vater, dann wirst du lange leben</SPC>!&#xAB; Erprobt es nur!</P>
<P parID="05351"><TAB/>Ich m&#xF6;chte wohl einmal einen &#xBB;Herrn&#xAB; sehen, der so m&#xE4;chtig w&#xE4;re, dass er<LE/>
euch hindern k&#xF6;nnte, eure Mutter lieb zu haben, und lebte er auch zehn lange<LE/>
Leben aus, in zehn L&#xE4;ndern zugleich! Mit oder ohne Bibeltext, f&#xFC;r oder gegen den<LE/>
Bibeltext, mit oder ohne Gebot werden sie und ich eure Liebe zu verdienen wissen<LE/>
<SPC>durch</SPC> Liebe. Wer das nicht kann, hat auf Liebe keinen Anspruch!</P>
<P parID="05352"><TAB/>Eure &#xBB;Unterth&#xE4;nigkeit&#xAB; wird bestehen, solange und insoweit mein Geist mehr<LE/>
entwickelt ist als der eure, weil ich ein paar Jahrzehnte fr&#xFC;her begonnen habe. Die<LE/>
Spanne Zeit werdet ihr bald eingeholt haben, vor allem, da ich, ach, so oft stehen<LE/>
bleibe auf meinem Wege!</P>
<P parID="05353"><TAB/>Kinder, ihr werdet mir nichts zu danken haben denn das, was ich f&#xFC;r euch<LE/>
that <SPC>nach</SPC> eurer Geburt, und selbst das nicht. Die Liebe findet ihren Lohn in<LE/>
sich selbst.</P>
<P parID="05354"><TAB/>Ach, w&#xE4;ret ihr schon so weit, dass ihr meine Werke lesen k&#xF6;nntet und alles,<LE/>
was ich bewahrt habe f&#xFC;r euch allein. Ach, h&#xF6;rte ich es schon:</P>
<P parID="05355"><TAB/>&#x2014; Wir haben Dich lieb, Vater, doch Du hattest dazu nicht n&#xF6;thig, unser<LE/>
<SPC>Vater</SPC> zu sein!</P>
<DIV_END divEndID="deID_2434_01102" startPtr="WR-03-02-20_n0469.xml#//DIV_START[@divStartID='dsID_2434_01104']"/>
<SEPARATOR num="5" type="undefined"/>
<DIV_START divStartID="dsID_2434_01105" endPtr="WR-03-02-20_n0470.xml#//DIV_END[@divEndID='deID_2434_01103']"/>
<TITLE titleID="tiID_2434_00238"><TITLEPART>BESCHR&#xC4;NKTER GESICHTSKREIS.</TITLEPART></TITLE>
<P parID="05356"><TAB/>&#x2014; Also erz&#xE4;hle uns nun einmal ohne Scherz, was ein &#xBB;<SPC>Specialist</SPC>&#xAB; ist!</P>
<P part="initial" parID="05357"><TAB/>&#x2014; Ich scherze nicht. Und ich werde es auch nicht thun. Der Gegenstand ist<LE/>
zu traurig dazu. Ein Specialist ist so Einer, der sein Lebenlang viele Dinge <HYPH1 cont="vernachl&#xE4;ssigt">vernach-</HYPH1><LE/>
<HYPH2>l&#xE4;ssigt</HYPH2> hat, um den Preis der Mittelm&#xE4;ssigkeit zu erringen in dem Wettlauf der<LE/>
Aus&#xFC;ber eines bestimmten Fachs. Ein Specialist ist jemand, der, indem er sich blind</P>
<FN>
<P parID="05358"><TAB/>* Deutsch von Wilhelm Spohr<ADD>.</ADD></P>
</FN>
<FT type="pn" num="469" c_text="&#x2014; 469 &#x2014;"/>
</PAGE>