<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-03-02-20_n0470.xml</PREV>
<NEXT>WR-03-02-20_n0472.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 3, Bd. 2, Nr. 20, S. 471</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>336</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1899</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MULTATULI: IDEEN.</CTEXT></HD>
<P parID="05384"><TAB/>&#x2014; Komm <SYMBOL type="2dots"/> und sauge Honig wie wir!</P>
<P parID="05385"><TAB/>Und der Schmetterling sank tiefer und tiefer <SYMBOL type="3dots"/> und wollte noch <SYMBOL type="3dots"/> da<LE/>
war ein Blumenstrauch <SYMBOL type="3dots"/> ob er den noch erreichen w&#xFC;rde? Er sank nicht mehr <SYMBOL type="3dots"/><LE/>
er fiel! Er <SPC>fiel</SPC> <SPC>neben</SPC> den Strauch, auf den Weg, ins Fahrgleis <SYMBOL type="3dots"/></P>
<P parID="05386"><TAB/>Und da wurde er zertreten von einem Esel.</P>
<DIV_END divEndID="deID_2434_01104" startPtr="WR-03-02-20_n0470.xml#//DIV_START[@divStartID='dsID_2434_01106']"/>
<SEPARATOR num="5" type="undefined"/>
<DIV_START divStartID="dsID_2434_01107" endPtr="WR-03-02-20_n0472.xml#//DIV_END[@divEndID='deID_2434_01105']"/>
<TITLE titleID="tiID_2434_00240"><TITLEPART>DAS M&#xC4;RCHEN VOM JAPANISCHEN STEINHAUER.</TITLEPART></TITLE>
<P parID="05387"><TAB/>Kleine Upi!</P>
<P parID="05388"><TAB/>Es war einmal ein Mann, der hieb Steine aus dem Felsen. Seine Arbeit war<LE/>
sehr schwer, und er arbeitete viel, doch sein Lohn war gering, und zufrieden war<LE/>
er nicht.</P>
<P parID="05389"><TAB/>Er seufzte, weil seine Arbeit schwer war. Und er rief: Ach, dass ich reich<LE/>
w&#xE4;re, um zu ruhen auf einer Baleh-baleh mit Klambu von rother Seide.</P>
<P parID="05390"><TAB/>Und es kam ein Engel aus dem Himmel, der sagte: Dir geschehe, wie Du<LE/>
gesagt hast.</P>
<P parID="05391"><TAB/>Und er <SPC>war</SPC> reich. Und er ruhte auf einer Baleh-baleh, und die Klambu war<LE/>
von rother Seide.</P>
<P parID="05392"><TAB/>Und der K&#xF6;nig des Landes zog vorbei, mit Reitern vor seinem Wagen. Und<LE/>
auch hinter dem Wagen waren Reiter, und man hielt den goldenen Pajong &#xFC;ber das<LE/>
Haupt des K&#xF6;nigs.</P>
<P parID="05393"><TAB/>Und da der reiche Mann dieses sah, verdross es ihn, dass kein goldener Pajong<LE/>
&#xFC;ber sein Haupt gehalten wurde. Und zufrieden war er nicht.</P>
<P parID="05394"><TAB/>Er seufzte und rief: Ich w&#xFC;nschte, ich w&#xE4;re K&#xF6;nig.</P>
<P parID="05395"><TAB/>Und es kam ein Engel aus dem Himmel und sagte: Dir geschehe, wie Du<LE/>
gesagt hast.</P>
<P parID="05396"><TAB/>Und er <SPC>war</SPC> K&#xF6;nig. Und vor seinem Wagen ritten viele Reiter, und Reiter<LE/>
waren auch hinter seinem Wagen, und &#xFC;ber sein Haupt hielt man den goldenen Pajong.</P>
<P parID="05397"><TAB/>Und die Sonne schien mit heissen Strahlen und verbrannte das Erdreich, so<LE/>
dass der Graswuchs verdorrte.</P>
<P parID="05398"><TAB/>Und der K&#xF6;nig klagte, dass die Sonne ihm senge das Antlitz und Macht habe<LE/>
&#xFC;ber ihn. Und zufrieden war er nicht.</P>
<P parID="05399"><TAB/>Und er seufzte und rief: Ich w&#xFC;nschte, ich w&#xE4;re die Sonne.</P>
<P parID="05400"><TAB/>Und es kam ein Engel aus dem Himmel, der sagte: Dir geschehe, wie Du<LE/>
gesagt hast.</P>
<P parID="05401"><TAB/>Und er <SPC>war</SPC> die Sonne. Und er sandte seine Strahlen nach oben und hernieder,<LE/>
nach der rechten Seite und nach der linken Seite und &#xFC;berall umher.</P>
<P parID="05402"><TAB/>Und er versengte den Graswuchs auf dem Erdreich und das Angesicht der<LE/>
F&#xFC;rsten, die auf Erden waren.</P>
<P parID="05403"><TAB/>Und eine Wolke stellte sich zwischen die Erde und ihn, und die Strahlen der<LE/>
Sonne prallten daran zur&#xFC;ck.</P>
<P parID="05404"><TAB/>Und er wurde zornig, dass seiner Macht widerstanden ward, und klagte, dass<LE/>
die Wolke m&#xE4;chtig war &#xFC;ber ihn. Und zufrieden war er nicht.</P>
<P parID="05405"><TAB/>Er wollte die Wolke sein, die so m&#xE4;chtig war.</P>
<P parID="05406"><TAB/>Und es kam ein Engel aus dem Himmel, der sagte: Dir geschehe, wie Du<LE/>
gesagt hast.</P>
<P parID="05407"><TAB/>Und er <SPC>wurde</SPC> eine Wolke und stellte sich zwischen Sonne und Erde und<LE/>
fieng die Sonne auf, also dass die Gr&#xE4;ser gr&#xFC;n wurden.</P>
<FT type="pn" num="471" c_text="&#x2014; 471 &#x2014;"/>
</PAGE>