<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-03-02-25_n0585.xml</PREV>
<NEXT>WR-03-02-25_n0587.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 3, Bd. 2, Nr. 25, S. 586</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>336</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1899</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START type="verse" divStartID="dsID_2434_01206" endPtr="WR-03-02-25_n0587.xml#//DIV_END[@divEndID='deID_2434_01205']"/>
<TITLE titleID="tiID_2434_00293"><TITLEPART type="main"><B>LOBGESANG</B> <HR emDashNum="15" type="doubleInline"/></TITLEPART><LE/>
<TITLEPART type="bystmt">VON <AUCTOR><B>VICTOR HUGO WICKSTR&#xD6;M</B></AUCTOR><LE/>
&#xD6;STERSUND, SCHWEDEN <HR emDashNum="13" type="doubleInline"/></TITLEPART></TITLE>
<LG parID="06282"><L>O Gott, in Demuth beug&#x2019; ich mich nieder. H&#xF6;re mich, wenn ich mit stammelnder</L>
<L>Stimme Dir Huldigung schenke ehrlichen Sinn&#x2019;s.</L></LG>
<LG parID="06283"><L>O, welcher Undank umflort die Gedanken. Bitter brausen von Menschenlippen</L>
<L>Klagen und St&#xF6;hnen gegen Deine lenkende St&#xE4;rke, und schwere Thr&#xE4;nen ziehen</L>
<L>furchende Spuren auf Wangen, verzehrt von get&#xE4;uschter Sehnsucht.</L></LG>
<LG parID="06284"><L>Wir sagen: Die Welt ist voll jagenden Jammers, um Hoch und Niedrig schl&#xE4;gt</L>
<L>Sorge den Schleier, und Seelen brechen, und Herzen brechen, Gewalt und Wehe wallen</L>
<L>in Str&#xF6;men &#xFC;ber die m&#xE4;chtigen Weiten der Welt.</L></LG>
<LG parID="06285"><L>Wie sind wir doch zehnfach undankbar &#x2014; &#x2014;</L></LG>
<LG parID="06286"><L>Wir, Deine Kinder, getragen an Deinem brennenden Herzen, seh&#x2019;n in <HYPH1 cont="verdunkeltem">verdun=</HYPH1></L>
<L><HYPH2>keltem</HYPH2> Lichte das Werk Deiner Gr&#xF6;sse; wir erkennen kaum, was am sch&#xF6;nsten</L>
<L>schimmert, wir h&#xF6;ren dumpf, was in Accorden zittert, wir gewahren schlecht, was im</L>
<L>Wohlgeruche weht, wir schmecken schwach, was in Starkheit str&#xF6;mt &#x2014; alles Gute</L>
<L>vergessen wir th&#xF6;richt und seufzen: &#x201E;Trauer ist aller Seligkeit Ende&#x201C;.</L></LG>
<LG parID="06287"><L>Und doch, Du Einziger, Du ewige Hut, Du Tiefe von Licht, Du Quelle von Liebe,</L>
<L>Du giessest best&#xE4;ndig ein Meer von Gaben &#xFC;ber blinde Kinder, die wehm&#xFC;thig wandern.</L></LG>
<LG parID="06288"><L>Gabst Du uns nicht die Sch&#xF6;nheit der Erde, strahlende Sonnen und schimmernde</L>
<L>Sterne, blauenden Himmel und blinkendes Meer, fruchtbare Felder und fliessende</L>
<L>Fluten, prunkende Palmen und biegsame Birken, bunte Blumen, das Gr&#xFC;n aller Bl&#xE4;tter?</L></LG>
<LG parID="06289"><L>O, aus der Tiefe, in jubelnder Freude m&#xFC;sstet Ihr danken dem Herrn, der da</L>
<L>k&#xFC;ndet in tausend Wundern die Majest&#xE4;t.</L></LG>
<LG parID="06290"><L>Gabst Du uns nicht des Herdes Feuer, den n&#xE4;hrenden Vater, die treuende</L>
<L>Mutter, die weibliche Schwester, den kr&#xE4;ftigen Bruder, geeint durch die Wellen des Bluts?</L></LG>
<FT type="pn" num="586" c_text="&#x2014; 586 &#x2014;"/>
</PAGE>