<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-03-02-20_n0469.xml</PREV>
<NEXT>WR-03-02-20_n0471.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 3, Bd. 2, Nr. 20, S. 470</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>336</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1899</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MULTATULI: IDEEN.</CTEXT></HD>
<P part="final" parID="05359">starrt auf <SPC>einen</SPC> Punkt, das Recht erkauft zu haben meint, Kurzsichtigen als etwas<LE/>
anderes zu erscheinen, als <SPC>sie</SPC> sind. Ein Specialist ist <SYMBOL type="dots"/> hast Du wohl schon<LE/>
einmal die Strassen fegen sehen?</P>
<P parID="05360"><TAB/>&#x2014; Nicht so oft, wie ich im Interesse der Reinlichkeit wohl w&#xFC;nschen m&#xF6;chte.<LE/>
Aber doch hin und wieder.</P>
<P parID="05361"><TAB/>&#x2014; F&#xFC;hltest Du nicht manchmal die Lust in Dir aufsteigen, solchem Ihm oder<LE/>
Ihr den Besen aus der Hand zu reissen und einmal zu zeigen, <SPC>wie</SPC> man fegen muss?</P>
<P parID="05362"><TAB/>&#x2014; Oftmals.</P>
<P parID="05363"><TAB/>&#x2014; Fegten also, nach dem Ideal, das Du Dir vom Strassenfegen bildetest, diese<LE/>
Menschen <SPC>gut</SPC>?</P>
<P parID="05364"><TAB/>&#x2014; Mit der Hand auf dem Herzen, bei meiner Seele Seligkeit, auf Ehre und<LE/>
Gewissen, im Angesichte von G&#xF6;ttern und Menschen <SYMBOL type="3dots"/> nein!</P>
<P parID="05365"><TAB/>&#x2014; Sehr recht. Nach dieser Constatierung frage ich Dich, ob Du so einen<LE/>
Strassenfeger f&#xFC;r f&#xE4;hig h&#xE4;ltst, Dir ein juristisches Gutachten zu geben, Deine Kinder<LE/>
vom Keuchhusten zu heilen, die Staatsschulden zu tilgen, Buchdruckerk&#xFC;nste zu<LE/>
erfinden, Welttheile zu entdecken etc. etc.?</P>
<P parID="05366"><TAB/>&#x2014; Mit Hand, Herzen u. s. w., alles wie zuvor: nein!</P>
<P parID="05367"><TAB/>&#x2014; Ei nun: so ein Feger, der nicht fegen kann und kein anderes Fach <HYPH1 cont="versteht">ver-</HYPH1><LE/>
<HYPH2>steht</HYPH2> als Nichtfegenk&#xF6;nnen, das ist ein <SPC>Specialist</SPC>.</P>
<DIV_END divEndID="deID_2434_01103" startPtr="WR-03-02-20_n0469.xml#//DIV_START[@divStartID='dsID_2434_01105']"/>
<SEPARATOR num="5" type="undefined"/>
<DIV_START divStartID="dsID_2434_01106" endPtr="WR-03-02-20_n0471.xml#//DIV_END[@divEndID='deID_2434_01104']"/>
<TITLE titleID="tiID_2434_00239"><TITLEPART>H&#xD6;HENLEBEN.</TITLEPART></TITLE>
<P parID="05368"><TAB/>Ein Schmetterling schwebte hoch, hoch in der Luft. Er genoss seine Freiheit,<LE/>
seine Sch&#xF6;nheit, und vor allem erfreute er sich des Anblicks alles Dessen, was unter<LE/>
ihm war.</P>
<P parID="05369"><TAB/>&#x2014; Kommt, kommt hierher <SYMBOL type="3dots"/> nach oben! schien er seinen Br&#xFC;dern zuzurufen,<LE/>
die weit unter ihm umherflatterten &#xFC;ber den Blumen der Erde.</P>
<P parID="05370"><TAB/>&#x2014; Wir trinken Honig &#x2014; und bleiben unten.</P>
<P parID="05371"><TAB/>&#x2014; O, liebe Br&#xFC;der, wenn ihr w&#xFC;sstet, wie herrlich es ist, alles zu &#xFC;berschauen!<LE/>
Kommt, kommt doch!</P>
<P parID="05372"><TAB/>&#x2014; Sind denn Blumen da oben, aus denen wir den Honig saugen k&#xF6;nnen,<LE/>
den wir Schmetterlinge unbedingt n&#xF6;thig haben, um zu leben?</P>
<P parID="05373"><TAB/>&#x2014; Man <SPC>sieht</SPC> von hier <SPC>all</SPC> die Blumen, und dieser Genuss <SYMBOL type="3dots"/></P>
<P parID="05374"><TAB/>&#x2014; Hast Du <SPC>Honig</SPC> dort oben?</P>
<P parID="05375"><TAB/>Es ist wahr, Honig war dort oben nicht!</P>
<P parID="05376"><TAB/>Der arme Schmetterling, der einen Widerwillen dagegen hatte, unten zu<LE/>
wohnen, erm&#xFC;dete <SYMBOL type="3dots"/></P>
<P parID="05377"><TAB/>Doch bem&#xFC;hte er sich, in der H&#xF6;he zu bleiben. Es war so sch&#xF6;n, fand er,<LE/>
so alles zu &#xFC;bersehen, alles in einen Blick zu fassen.</P>
<P parID="05378"><TAB/>Aber Honig <SYMBOL type="3dots"/> Honig? Nein, Honig war nicht dort oben!</P>
<P parID="05379"><TAB/>Und er wurde schwach, der arme Schmetterling. Sein Fl&#xFC;gelschlag wurde<LE/>
trager und tr&#xE4;ger. Und er gieng niederw&#xE4;rts und &#xFC;bersah schon immer weniger<LE/>
und weniger.</P>
<P parID="05380"><TAB/>Dennoch wollte er <SYMBOL type="3dots"/></P>
<P parID="05381"><TAB/>Nein, es gieng nicht! Er sank <SYMBOL type="3dots"/></P>
<P parID="05382"><TAB/>&#x2014; Ei, da kommst Du, riefen die Br&#xFC;der, was haben wir Dir gesagt? Du kommst<LE/>
nun doch, gleich uns, Honig zu saugen aus den Blumen hier unten. Wir wussten<LE/>
es wohl!</P>
<P parID="05383"><TAB/>So riefen die Br&#xFC;der, erfreut, dass sie Recht hatten, obwohl nur aus dem<LE/>
Mangel des Bed&#xFC;rfnisses nach dem Sch&#xF6;nen dort oben.</P>
<FT type="pn" num="470" c_text="&#x2014; 470 &#x2014;"/>
</PAGE>