<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-03-02-17_n0394.xml</PREV>
<NEXT>WR-03-02-17_n0396.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 3, Bd. 2, Nr. 17, S. 395</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>336</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1899</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<DIV_START cat="act" divStartID="dsID_2434_00803" endPtr="WR-03-02-17_n0398.xml#//DIV_END[@divEndID='deID_2434_00829']"/>
<TITLE titleID="tiID_2434_00196"><TITLEPART>ERSTER ACT.</TITLEPART></TITLE>
<P parID="04441"><SD>Weite und pr&#xE4;chtige Marmors&#xE4;ulenhalle in Blaubarts Palast. Draussen, d. h. hinter<LE/>
den Fenstern des Hintergrundes, eine aufgeregte Volksmenge, die zwar nicht <HYPH1 cont="sichtbar">sicht-</HYPH1><LE/>
<HYPH2>bar</HYPH2> ist, sich aber durch ihr abwechselnd angsterf&#xFC;lltes, unruhiges und bedrohliches<LE/>
Geschrei, durch pl&#xF6;tzliche Bewegungen und Hin- und Herwogen deutlich bemerkbar<LE/>
macht. Es ist Abend; die Kronleuchter sind angez&#xFC;ndet, und die grossen und tiefen<LE/>
Fenster, die den ganzen halbrunden Hintergrund des Saales ausf&#xFC;llen, stehen offen.<LE/>
Gleichfalls im Hintergrunde, etwas mehr nach links, eine verschlossene Th&#xFC;r.</SD></P>
<DIV_START cat="speech" divStartID="dsID_2434_00804" endPtr="WR-03-02-17_n0395.xml#//DIV_END[@divEndID='deID_2434_00801']"/>
<P parID="04442"><SPK>STIMMEN IN DER MENGE</SPK>:</P>
<P parID="04443"><TAB/>Habt Ihr sie gesehen? &#x2014; Ja, wir waren alle oben auf der Anh&#xF6;he. &#x2014; Sie<LE/>
gieng neben dem Wagen her. &#x2014; Das ganze Dorf erwartete sie dort. &#x2014; Ist sie<LE/>
sch&#xF6;n? &#x2014; Oh, wie eine K&#xF6;nigin auf Reisen. &#x2014; Wie eine Heilige, wenn sie<LE/>
l&#xE4;chelt. &#x2014; Und ihre Augen? Sahet Ihr ihre Augen? &#x2014; Sie blickte mich an. &#x2014;<LE/>
Mich auch. &#x2014; Mich auch. &#x2014; Sie sieht aus, als liebte sie alle Menschen. &#x2014; Sie<LE/>
scheint die Sch&#xF6;nste im ganzen Reiche. &#x2014; Eine solche Sch&#xF6;nheit ist noch nie<LE/>
gesehen worden. &#x2014; Ich habe geh&#xF6;rt, zwanzig M&#xE4;nner aus der Stadt w&#xE4;ren ihr<LE/>
gefolgt. &#x2014; Warum? &#x2014; Weil sie sie lieben. &#x2014; Wo sind sie? &#x2014; Sie sind dort<LE/>
hinter den Linden. &#x2014; Sie verstecken sich. &#x2014; Sie erwarten sie. &#x2014; Ich sah<LE/>
etliche unter ihnen weinen. &#x2014; Ich glaube, in den Strassen wurde geweint. &#x2014;<LE/>
Er soll sie nicht haben. &#x2014; Nein, nein, sie ist zu sch&#xF6;n. Er soll sie nicht haben!<LE/>
&#x2014; Von wo kommen sie? &#x2014; Sie ziehen &#xFC;ber die kleine rothe Br&#xFC;cke. &#x2014; Nein,<LE/>
nein, ich sehe Fackeln zwischen den Baumreihen. &#x2014; Da ist auch der grosse<LE/>
Wagen zwischen den B&#xE4;umen. &#x2014; Wie heisst sie? &#x2014; Ariane. &#x2014; Warum ist<LE/>
sie gekommen? &#x2014; Das w&#xE4;re also die sechste! &#x2014; Nein, nein, es ist genug, es<LE/>
ist genug, er zieht das Ungl&#xFC;ck auf sich. &#x2014; Alles Getreide ist verdorben. &#x2014;<LE/>
Meine sechs Getreideschober sind abgebrannt. &#x2014; Er soll sie nicht haben. &#x2014;<LE/>
Er ist toll! hu! hu! hu! Er soll sterben! Er soll sterben! Legt Feuer an! &#x2014;<LE/>
Wir haben unsere Heugabeln mit. &#x2014; Und ich meine Sense. &#x2014; Achtung! &#x2014;<LE/>
Sie kommen in den Hof. &#x2014; Kommt, wir wollen sehen. &#x2014; Es geht nicht. &#x2014;<LE/>
Die Th&#xFC;ren sind zu. &#x2014; Wartet doch hier auf sie. &#x2014; Es heisst, sie wusste alles.<LE/>
&#x2014; Und sie hat sich nicht gef&#xFC;rchtet? &#x2014; Nein. &#x2014; Heiliger Himmel! &#x2014; Sie<LE/>
weiss alles? &#x2014; Was weiss sie? &#x2014; Was ich auch weiss. &#x2014; Aber was weisst<LE/>
Du? &#x2014; Dass sie alle nicht todt sind. &#x2014; Nicht todt? &#x2014; Oh, das ist doch <SYMBOL type="3dots"/><LE/>
Ich habe gesehen, wie sie beerdigt wurden. &#x2014; Ich auch, &#x2014; Eines Abends, als<LE/>
ich vor&#xFC;bergieng, habe ich singen h&#xF6;ren. &#x2014; Ich auch. &#x2014; Ich auch <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2434_00801" startPtr="WR-03-02-17_n0395.xml#//DIV_START[@divStartID='dsID_2434_00804']"/>
<P parID="04444"><SD>(In diesem Augenblicke steckt EIN KIND, das sich am Fensterkreuz festklammert,<LE/>
den Kopf durch eines der Fenster in den Saal.)</SD></P>
<DIV_START cat="speech" divStartID="dsID_2434_00805" endPtr="WR-03-02-17_n0395.xml#//DIV_END[@divEndID='deID_2434_00802']"/>
<P parID="04445"><SPK>DAS KIND</SPK>:</P>
<P parID="04446"><TAB/>Es ist niemand im Saale! <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2434_00802" startPtr="WR-03-02-17_n0395.xml#//DIV_START[@divStartID='dsID_2434_00805']"/>
<P parID="04447"><SD>(DREI ODER VIER andere erschrockene K&#xD6;PFE erscheinen an den anderen<LE/>
Fenstern.)</SD></P>
<DIV_START cat="speech" divStartID="dsID_2434_00806" endPtr="WR-03-02-17_n0395.xml#//DIV_END[@divEndID='deID_2434_00803']"/>
<P parID="04448"><SPK>DIE KINDER AN DEN FENSTERN</SPK>:</P>
<P parID="04449"><TAB/>Es ist niemand im Saale! <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2434_00803" startPtr="WR-03-02-17_n0395.xml#//DIV_START[@divStartID='dsID_2434_00806']"/>
<FT type="pn" num="395" c_text="&#x2014; 395 &#x2014;"/>
</PAGE>