<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-03-02-17_n0403.xml</PREV>
<NEXT>WR-03-02-17_n0405.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 3, Bd. 2, Nr. 17, S. 404</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>336</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1899</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>MAETERLINCK: BLAUBART UND ARIANE.</CTEXT></HD>
<DIV_START cat="speech" divStartID="dsID_2434_00890" endPtr="WR-03-02-17_n0404.xml#//DIV_END[@divEndID='deID_2434_00887']"/>
<P parID="04628"><SPK>MELISANDE</SPK>:</P>
<P parID="04629"><TAB/>Ja, ich sehe das Wasser &#xFC;ber unseren K&#xF6;pfen zittern <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2434_00887" startPtr="WR-03-02-17_n0404.xml#//DIV_START[@divStartID='dsID_2434_00890']"/>
<DIV_START cat="speech" divStartID="dsID_2434_00891" endPtr="WR-03-02-17_n0404.xml#//DIV_END[@divEndID='deID_2434_00888']"/>
<P parID="04630"><SPK>ARIANE</SPK>:</P>
<P parID="04631"><TAB/>Nicht doch, nicht doch! Es ist das Licht, das Euch sucht!</P>
<DIV_END divEndID="deID_2434_00888" startPtr="WR-03-02-17_n0404.xml#//DIV_START[@divStartID='dsID_2434_00891']"/>
<DIV_START cat="speech" divStartID="dsID_2434_00892" endPtr="WR-03-02-17_n0404.xml#//DIV_END[@divEndID='deID_2434_00889']"/>
<P parID="04632"><SPK>BELLANG&#xC8;RE</SPK>:</P>
<P parID="04633"><TAB/>Sie versucht zu &#xF6;ffnen! <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2434_00889" startPtr="WR-03-02-17_n0404.xml#//DIV_START[@divStartID='dsID_2434_00892']"/>
<P parID="04634"><SD>(Die Frauen weichen entsetzt zur&#xFC;ck und verbergen sich hinter einem Pfeiler, von<LE/>
dem aus sie alle Bewegungen Arianes mit Flehen und Bitten verfolgen.)</SD></P>
<DIV_START cat="speech" divStartID="dsID_2434_00893" endPtr="WR-03-02-17_n0404.xml#//DIV_END[@divEndID='deID_2434_00890']"/>
<P parID="04635"><SPK>ARIANE</SPK>:</P>
<P parID="04636"><TAB/>Meine armen Schwestern! <SYMBOL type="3dots"/> Warum wollt Ihr denn, dass ich Euch <HYPH1 cont="befreie">be-</HYPH1><LE/>
<HYPH2>freie</HYPH2>, wenn Ihr die Finsternis so liebt? Und warum weintet Ihr doch, wenn<LE/>
Ihr gl&#xFC;cklich wart? &#x2014; Ha, die Stangen heben sich, die Fl&#xFC;gel gehen auf<SYMBOL type="3dots"/><LE/>
Gebt Acht<SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2434_00890" startPtr="WR-03-02-17_n0404.xml#//DIV_START[@divStartID='dsID_2434_00893']"/>
<P parID="04637"><SD>(W&#xE4;hrend sie noch spricht, gehen die schweren Fl&#xFC;gel, die eine Art von Innenth&#xFC;r<LE/>
bilden, thats&#xE4;chlich auf, doch dringt nur ein matter, fast d&#xFC;sterer und unsicherer<LE/>
Schein herab und erhellt die gerundete &#xD6;ffnung unter der W&#xF6;lbung.)</SD></P>
<DIV_START cat="speech" divStartID="dsID_2434_00894" endPtr="WR-03-02-17_n0404.xml#//DIV_END[@divEndID='deID_2434_00891']"/>
<P parID="04638"><SPK>ARIANE</SPK><LE/>
<SD>(untersucht weiter)</SD>:</P>
<P parID="04639"><TAB/>Nein, das ist noch nicht das wirkliche Licht! <SYMBOL type="3dots"/> Was ist nur unter<LE/>
meinen H&#xE4;nden? Ist&#x2019;s Glas, ist&#x2019;s Marmor? Es ist wie eine Glasscheibe, die <HYPH1 cont="getheert">ge-</HYPH1><LE/>
<HYPH2>theert</HYPH2> ist <SYMBOL type="3dots"/> Meine N&#xE4;gel sind abgebrochen <SYMBOL type="3dots"/> Wo sind Eure Spulen? S&#xE9;lysette,<LE/>
Melisande, eine Spule, einen Stein! Nur Einen von den Kieseln, die zu Tausenden<LE/>
am Boden liegen! <SD>(S&#xE9;lysette eilt mit einem Stein herbei und reicht ihn ihr<LE/>
hinauf.)</SD> Dies ist der Schl&#xFC;ssel Eures Morgenroths! <SYMBOL type="3dots"/> <SD>(Sie schl&#xE4;gt mit Macht<LE/>
gegen die Scheibe und schl&#xE4;gt ein St&#xFC;ck heraus. Ein breiter, blendender Lichtw&#xFC;rfel<LE/>
f&#xE4;llt in die Finsternis. Die Frauen stossen einen gellenden Angstschrei aus, und Ariane,<LE/>
von immer unertr&#xE4;glicherem Licht umflutet, kann sich kaum mehr fassen und <HYPH1 cont="zerschl&#xE4;gt">zer-</HYPH1><LE/>
<HYPH2>schl&#xE4;gt</HYPH2> im Gl&#xFC;ckstaumel alle &#xFC;brigen Scheiben mit wuchtigen Schl&#xE4;gen.)</SD> Hier <SYMBOL type="3dots"/><LE/>
diese noch <SYMBOL type="3dots"/> und diese noch! Die kleine und die grosse und die letzte auch<LE/>
noch! <SYMBOL type="3dots"/> Das ganze Fenster bricht entzwei, und die Flammen dr&#xE4;ngen meine<LE/>
H&#xE4;nde und Haare zur&#xFC;ck! <SYMBOL type="3dots"/> Ich sehe nichts mehr, ich kann die Augen nicht<LE/>
mehr aufthun <SYMBOL type="3dots"/> Kommt noch nicht n&#xE4;her, die Strahlen scheinen trunken zu<LE/>
machen <SYMBOL type="3dots"/> Ich kann mich nicht mehr aufrichten, ich sehe mit geschlossenen<LE/>
Augen die langen Perlenschn&#xFC;re, die meine Lider peitschen <SYMBOL type="3dots"/> Ich weiss nicht,<LE/>
was auf mich einstr&#xF6;mt<SYMBOL type="3dots"/> Ist&#x2019;s der Himmel oder das Meer? Ist&#x2019;s der Wind<LE/>
oder das Licht? <SYMBOL type="3dots"/> Mein ganzes Haar ist ein Lichtbach <SYMBOL type="3dots"/> Ich bin mit<LE/>
Wundern &#xFC;bers&#xE4;et<SYMBOL type="3dots"/> Ich sehe nichts und h&#xF6;re alles; tausend Strahlen <HYPH1 cont="best&#xFC;rmen">be-</HYPH1><LE/>
<HYPH2>st&#xFC;rmen</HYPH2> mein Ohr. Ich weiss nicht, wo ich meine Augen verbergen soll. Meine<LE/>
beiden H&#xE4;nde geben keinen Schatten mehr, meine Lider blenden mich, und meine<LE/>
Arme bedecken sie, bedecken sie mit Licht<SYMBOL type="3dots"/> Wo seid Ihr? Kommt alle her,<LE/>
ich kann nicht hinab. Ich weiss nicht, wohin ich meine Fusse setzen soll in den<LE/>
Feuerwogen, die mein Kleid heben <SYMBOL type="3dots"/> Ich werde in Euer Dunkel hinabfallen <SYMBOL type="3dots"/></P>
<DIV_END divEndID="deID_2434_00891" startPtr="WR-03-02-17_n0404.xml#//DIV_START[@divStartID='dsID_2434_00894']"/>
<P parID="04640"><SD>(Bei diesen Hilferufen kommen S&#xE9;lysette und Melisande aus ihrem Schatten<LE/>
hervor, eilen, die H&#xE4;nde vor den Augen, als ob sie durch Flammen schritten, an<LE/>
das Fenster und steigen, im Lichte tastend, auf den Stein neben Ariane. Die<LE/>
anderen Frauen folgen ihrem Beispiel und dr&#xE4;ngen sich alle in den blendenden <HYPH1 cont="Lichtw&#xFC;rfel">Licht-</HYPH1><LE/>
<HYPH2>w&#xFC;rfel</HYPH2>, der sie zwingt, die Augen zu senken. Einen Augenblick stehen sie geblendet<LE/>
und schweigen. Man h&#xF6;rt draussen das Rauschen des Meeres, das Fl&#xFC;stern des Windes<LE/>
in den Gr&#xE4;sern, das Zwitschern der V&#xF6;gel in den B&#xE4;umen und den Glockenklang<LE/>
einer fern in der Landschaft vorbeiziehenden Herde.)</SD></P>
<FT type="pn" num="404" c_text="&#x2014; 404 &#x2014;"/>
</PAGE>