<?xml version="1.0"?>
<?xml-stylesheet type="text/xsl" href="stand.xsl"?>
<PAGE xml:space="preserve">
<NAV_HEADER>
<PREV>WR-03-01-09_n0202.xml</PREV>
<NEXT>WR-03-01-09_n0204.xml</NEXT>
<UP></UP>
<DISP>Wiener Rundschau: Jg. 3, Bd. 1, Nr. 9, S. 203</DISP>
<DOC_CHAR_NUM></DOC_CHAR_NUM>
<FOLDER_DOCS>326</FOLDER_DOCS>
<FOLDER_DOCS_RN></FOLDER_DOCS_RN>
<ISSUE_DOCS>24</ISSUE_DOCS>
<PUBL_DATE><PUBL_DAY></PUBL_DAY><PUBL_MONTH></PUBL_MONTH><PUBL_YEAR>1899</PUBL_YEAR></PUBL_DATE>
<NEXT_START/>
<TEXT_START/>
<ISSUE_PN></ISSUE_PN>
</NAV_HEADER>
<HD><CTEXT>OEHLER: THEODOTUS.</CTEXT></HD>
<LG parID="02662"><L>Und es drang zu Deinem verschlossenen Garten</L>
<L>Diese Kunde und dieser mein Ruhm, zur Insel,</L>
<L>Wo Du auf kupferner Zinne des Morgens und Abends</L>
<L>Zu der stillen, m&#xE4;chtigen W&#xFC;ste flehtest</L>
<L>Bei vielstimmiger H&#xF6;rner sanfter Weise,</L>
<L>Denn nichts sonst war w&#xFC;rdig, kein Ding auf Erden,</L>
<L>Dass Du zu ihm die H&#xE4;nde mit Inbrunst erhobest,</L>
<L>Als der ewige Himmel unserer Heimat.</L></LG>
<LG parID="02663"><L>Denn was einst Deine glorreichen Ahnen freute:</L>
<L>K&#xFC;hne Seefahrt, der Sieg in der Schlacht, der Marmor</L>
<L>Ragender Tempel in ihrer Stadt, dies alles</L>
<L>War Dir, K&#xF6;nigin, nie vertraut, so wenig,</L>
<L>Als der g&#xF6;ttliche S&#xE4;nger die Worte berichtet</L>
<L>In der Liebenden sp&#xE4;tem Gespr&#xE4;ch, das sie halten</L>
<L>Vor der Eiche Schatten auf felsigem Sitze.</L></LG>
<LG parID="02664"><L>Doch des Vaters Asche verwahrtest Du sorgsam</L>
<L>In der k&#xF6;stlichen Urne, denn solches mahnte</L>
<L>An Dein hohes Gebl&#xFC;t und an alte Sagen.</L></LG>
<LG parID="02665"><L>Und so hallte des Abends im Gezweige</L>
<L>Meiner Fl&#xF6;te Ton durch den Inselgarten,</L>
<L>Wenn Du l&#xE4;ngs der rauschenden Flut Dich ergiengest,</L>
<L>Und sich die K&#xFC;hle ergoss. Ich sang Dir Lieder</L>
<L>Von der Jagd des Pan auf fr&#xF6;hlichen Wiesen,</L>
<L>Wie sie die Schlafende raubten, vom Rosengeb&#xFC;sche</L>
<L>Und von s&#xFC;ssem Irrthum und heimlichen Freuden;</L>
<L>Doch als endlich ich Deinen Garten verlassen,</L>
<L>War Dir noch stets gleich lieb das stille Gezweige.</L></LG>
<LG parID="02666"><L>Nun, nach langer Fahrt durch entlegene L&#xE4;nder,</L>
<L>Deren Wunder alle zu Deinen F&#xFC;ssen</L>
<L>Ich mit neuem Entz&#xFC;cken Dir singen wollte,</L>
<L>muss ich hier am Strande Dein Grabmal sehen.</L></LG>
<LG parID="02667"><L>Schweigend ragt vor mir die Gestalt des K&#xE4;mpfers,</L>
<L>Der den Drachen get&#xF6;dtet, Bellerophontes,</L>
<L>Und dies Denkmal macht meine Seele trauern;</L>
<L>Denn wie er auf dem H&#xFC;gel steht, so zierte</L>
<L>Auch Dein Leben ein k&#xF6;nigliches Siegen,</L>
<L>Und wie allein Dein Geist dem seinen verwandt ist,</L>
<L>W&#xE4;rst allein Du w&#xFC;rdig gewesen, die Sage zu h&#xF6;ren,</L>
<L>Die man von Hippolyt singt, dem Sohne des Theseus.</L></LG>
<DIV_END divEndID="deID_2434_00577" startPtr="WR-03-01-09_n0202.xml#//DIV_START[@divStartID='dsID_2434_00578']"/>
<SEPARATOR type="hr"/>
<FT type="pn" num="203" c_text="&#x2014; 203 &#x2014;"/>
</PAGE>